<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
 &lt;s id=&quot;1&quot;&gt;
    &lt;w id=&quot;1.1&quot;&gt;&#3649;&#3621;&#3632;&#3610;&#3619;&#3619;&#3604;&#3634;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3611;&#3599;&#3636;&#3648;&#3626;&#3608;&#3624;&#3619;&#3633;&#3607;&#3608;&#3634;&lt;/w&gt;
    &lt;w id=&quot;1.2&quot;&gt;&#3649;&#3621;&#3632;&#3611;&#3599;&#3636;&#3648;&#3626;&#3608;&#3610;&#3619;&#3619;&#3604;&#3634;&#3650;&#3629;&#3591;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3609;&#3633;&#3657;&#3609;&lt;/w&gt;
    &lt;w id=&quot;1.3&quot;&gt;&#3594;&#3609;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3649;&#3627;&#3621;&#3632;&#3588;&#3639;&#3629;&#3594;&#3634;&#3623;&#3609;&#3619;&#3585;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;2&quot;&gt;
    &lt;w id=&quot;2.1&quot;&gt;&#3648;&#3623;&#3657;&#3609;&#3649;&#3605;&#3656;&#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3629;&#3633;&#3621;&#3621;&#3629;&#3630;&#3642;&#3607;&#3619;&#3591;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&lt;/w&gt;
    &lt;w id=&quot;2.2&quot;&gt;&#3649;&#3607;&#3657;&#3592;&#3619;&#3636;&#3591;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3619;&#3629;&#3610;&#3619;&#3641;&#3657;&#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3648;&#3611;&#3636;&#3604;&#3648;&#3612;&#3618;&#3649;&#3621;&#3632;&#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3595;&#3656;&#3629;&#3609;&#3648;&#3619;&#3657;&#3609;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;3&quot;&gt;
    &lt;w id=&quot;3.1&quot;&gt;The&lt;/w&gt;
    &lt;w id=&quot;3.2&quot;&gt;Montague&lt;/w&gt;
    &lt;w id=&quot;3.3&quot;&gt;on&lt;/w&gt;
    &lt;w id=&quot;3.4&quot;&gt;the&lt;/w&gt;
    &lt;w id=&quot;3.5&quot;&gt;Gardens&lt;/w&gt;
    &lt;w id=&quot;3.6&quot;&gt;:&lt;/w&gt;
    &lt;w id=&quot;3.7&quot;&gt;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3607;&#3637;&#3656;&#3617;&#3637;&#3629;&#3618;&#3641;&#3656;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;4&quot;&gt;
    &lt;w id=&quot;4.1&quot;&gt;&#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3610;&#3619;&#3619;&#3604;&#3634;&#3612;&#3641;&#3657;&#3624;&#3619;&#3633;&#3607;&#3608;&#3634;&#3649;&#3621;&#3632;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3626;&#3636;&#3656;&#3591;&#3604;&#3637;&#3591;&#3634;&#3617;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&lt;/w&gt;
    &lt;w id=&quot;4.2&quot;&gt;&#3650;&#3604;&#3618;&#3607;&#3637;&#3656;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3619;&#3634;&#3591;&#3623;&#3633;&#3621;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3617;&#3656;&#3617;&#3637;&#3607;&#3637;&#3656;&#3626;&#3636;&#3657;&#3609;&#3626;&#3640;&#3604;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;5&quot;&gt;
    &lt;w id=&quot;5.1&quot;&gt;&#3649;&#3621;&#3657;&#3623;&#3619;&#3656;&#3629;&#3595;&#3641;&#3621;&#3586;&#3629;&#3591;&#3629;&#3633;&#3621;&#3621;&#3629;&#3630;&#3642;&lt;/w&gt;
    &lt;w id=&quot;5.2&quot;&gt;&#3592;&#3638;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3649;&#3585;&#3656;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3623;&#3656;&#3634;&lt;/w&gt;
    &lt;w id=&quot;5.3&quot;&gt;(&lt;/w&gt;
    &lt;w id=&quot;5.4&quot;&gt;&#3629;&#3618;&#3656;&#3634;&#3607;&#3635;&#3619;&#3657;&#3634;&#3618;&lt;/w&gt;
    &lt;w id=&quot;5.5&quot;&gt;)&lt;/w&gt;
    &lt;w id=&quot;5.6&quot;&gt;&#3629;&#3641;&#3600;&#3586;&#3629;&#3591;&#3629;&#3633;&#3621;&#3621;&#3629;&#3630;&#3642;&lt;/w&gt;
    &lt;w id=&quot;5.7&quot;&gt;&#3649;&#3621;&#3632;&lt;/w&gt;
    &lt;w id=&quot;5.8&quot;&gt;(&lt;/w&gt;
    &lt;w id=&quot;5.9&quot;&gt;&#3629;&#3618;&#3656;&#3634;&#3586;&#3633;&#3604;&#3586;&#3623;&#3634;&#3591;&lt;/w&gt;
    &lt;w id=&quot;5.10&quot;&gt;)&lt;/w&gt;
    &lt;w id=&quot;5.11&quot;&gt;&#3585;&#3634;&#3619;&#3604;&#3639;&#3656;&#3617;&#3609;&#3657;&#3635;&#3586;&#3629;&#3591;&#3617;&#3633;&#3609;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;6&quot;&gt;
    &lt;w id=&quot;6.1&quot;&gt;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3617;&#3637;&#3609;&#3657;&#3635;&#3627;&#3609;&#3633;&#3585;&#3648;&#3585;&#3636;&#3609;&#3627;&#3619;&#3639;&#3629;&#3605;&#3656;&#3635;&#3585;&#3623;&#3656;&#3634;&lt;/w&gt;
    &lt;w id=&quot;6.2&quot;&gt;;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;7&quot;&gt;
    &lt;w id=&quot;7.1&quot;&gt;&#3649;&#3621;&#3632;&#3627;&#3617;&#3641;&#3656;&#3594;&#3609;&#3586;&#3629;&#3591;&#3609;&#3641;&#3627;&lt;/w&gt;
    &lt;w id=&quot;7.2&quot;&gt;.&#3585;&#3656;&#3629;&#3609;&#3627;&#3609;&#3657;&#3634;&#3609;&#3637;&#3657;&lt;/w&gt;
    &lt;w id=&quot;7.3&quot;&gt;&#3649;&#3607;&#3657;&#3592;&#3619;&#3636;&#3591;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3648;&#3611;&#3655;&#3609;&#3627;&#3617;&#3641;&#3656;&#3594;&#3609;&#3607;&#3637;&#3656;&#3613;&#3656;&#3634;&#3613;&#3639;&#3609;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;8&quot;&gt;
    &lt;w id=&quot;8.1&quot;&gt;(&lt;/w&gt;
    &lt;w id=&quot;8.2&quot;&gt;&#3623;&#3633;&#3609;&#3609;&#3633;&#3657;&#3609;&lt;/w&gt;
    &lt;w id=&quot;8.3&quot;&gt;)&lt;/w&gt;
    &lt;w id=&quot;8.4&quot;&gt;&#3594;&#3633;&#3657;&#3609;&#3615;&#3657;&#3634;&#3592;&#3632;&#3611;&#3619;&#3636;&#3649;&#3618;&#3585;&#3629;&#3629;&#3585;&lt;/w&gt;
    &lt;w id=&quot;8.5&quot;&gt;&#3649;&#3621;&#3632;&#3626;&#3633;&#3597;&#3597;&#3634;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&lt;/w&gt;
    &lt;w id=&quot;8.6&quot;&gt;(&lt;/w&gt;
    &lt;w id=&quot;8.7&quot;&gt;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3617;&#3656;&#3605;&#3657;&#3629;&#3591;&#3626;&#3591;&#3626;&#3633;&#3618;&lt;/w&gt;
    &lt;w id=&quot;8.8&quot;&gt;)&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;9&quot;&gt;
    &lt;w id=&quot;9.1&quot;&gt;&#3649;&#3621;&#3632;&#3626;&#3616;&#3634;&#3614;&#3649;&#3623;&#3604;&#3621;&#3657;&#3629;&#3617;&lt;/w&gt;
    &lt;w id=&quot;9.2&quot;&gt;;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;10&quot;&gt;
    &lt;w id=&quot;10.1&quot;&gt;&#3627;&#3619;&#3639;&#3629;&#3607;&#3637;&#3656;&#3626;&#3656;&#3623;&#3609;&#3648;&#3586;&#3605;&#3649;&#3604;&#3609;&lt;/w&gt;
    &lt;w id=&quot;10.2&quot;&gt;;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;11&quot;&gt;
    &lt;w id=&quot;11.1&quot;&gt;&#3609;&#3633;&#3656;&#3609;&#3588;&#3639;&#3629;&#3614;&#3619;&#3632;&#3612;&#3641;&#3657;&#3607;&#3619;&#3591;&#3619;&#3629;&#3610;&#3619;&#3641;&#3657;&#3626;&#3636;&#3656;&#3591;&#3648;&#3619;&#3657;&#3609;&#3621;&#3633;&#3610;&lt;/w&gt;
    &lt;w id=&quot;11.2&quot;&gt;&#3649;&#3621;&#3632;&#3648;&#3611;&#3636;&#3604;&#3648;&#3612;&#3618;&lt;/w&gt;
    &lt;w id=&quot;11.3&quot;&gt;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3607;&#3619;&#3591;&#3629;&#3635;&#3609;&#3634;&#3592;&lt;/w&gt;
    &lt;w id=&quot;11.4&quot;&gt;&#3612;&#3641;&#3657;&#3607;&#3619;&#3591;&#3648;&#3617;&#3605;&#3605;&#3634;&#3648;&#3626;&#3617;&#3629;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;12&quot;&gt;
    &lt;w id=&quot;12.1&quot;&gt;&#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3594;&#3656;&#3623;&#3618;&#3648;&#3627;&#3621;&#3639;&#3629;&#3586;&#3629;&#3591;&#3629;&#3633;&#3621;&#3621;&#3629;&#3630;&#3642;&lt;/w&gt;
    &lt;w id=&quot;12.2&quot;&gt;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3594;&#3656;&#3623;&#3618;&#3648;&#3627;&#3621;&#3639;&#3629;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&lt;/w&gt;
    &lt;w id=&quot;12.3&quot;&gt;&#3649;&#3621;&#3632;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3607;&#3619;&#3591;&#3629;&#3635;&#3609;&#3634;&#3592;&lt;/w&gt;
    &lt;w id=&quot;12.4&quot;&gt;&#3612;&#3641;&#3657;&#3607;&#3619;&#3591;&#3648;&#3617;&#3605;&#3605;&#3634;&#3648;&#3626;&#3617;&#3629;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;13&quot;&gt;
    &lt;w id=&quot;13.1&quot;&gt;&#3626;&#3641;&#3648;&#3619;&#3634;&#3632;&#3630;&#3642;&lt;/w&gt;
    &lt;w id=&quot;13.2&quot;&gt;&#3629;&#3633;&#3621;-&#3623;&#3634;&#3585;&#3636;&#3629;&#3632;&#3630;&#3642;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;14&quot;&gt;
    &lt;w id=&quot;14.1&quot;&gt;&#9671;&lt;/w&gt;
    &lt;w id=&quot;14.2&quot;&gt;&#9671;&lt;/w&gt;
    &lt;w id=&quot;14.3&quot;&gt;&#3648;&#3609;&#3639;&#3657;&#3629;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&lt;/w&gt;
    &lt;w id=&quot;14.4&quot;&gt;&#9671;&lt;/w&gt;
    &lt;w id=&quot;14.5&quot;&gt;&#9671;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;15&quot;&gt;
    &lt;w id=&quot;15.1&quot;&gt;&#3592;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3648;&#3606;&#3636;&#3604;&lt;/w&gt;
    &lt;w id=&quot;15.2&quot;&gt;&#3617;&#3640;&#3630;&#3633;&#3617;&#3617;&#3633;&#3604;&#3623;&#3656;&#3634;&lt;/w&gt;
    &lt;w id=&quot;15.3&quot;&gt;&#3650;&#3629;&#3657;&#3610;&#3619;&#3619;&#3604;&#3634;&#3612;&#3641;&#3657;&#3611;&#3599;&#3636;&#3648;&#3626;&#3608;&#3624;&#3619;&#3633;&#3607;&#3608;&#3634;&#3648;&#3629;&#3659;&#3618;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;16&quot;&gt;
    &lt;w id=&quot;16.1&quot;&gt;&#3649;&#3621;&#3632;&#3627;&#3617;&#3641;&#3656;&#3594;&#3609;&#3586;&#3629;&#3591;&#3609;&#3641;&#3627;&#3585;&#3656;&#3629;&#3609;&#3627;&#3609;&#3657;&#3634;&#3609;&#3637;&#3657;&lt;/w&gt;
    &lt;w id=&quot;16.2&quot;&gt;&#3649;&#3607;&#3657;&#3592;&#3619;&#3636;&#3591;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3629;&#3608;&#3619;&#3619;&#3617;&#3618;&#3636;&#3656;&#3591;&lt;/w&gt;
    &lt;w id=&quot;16.3&quot;&gt;&#3649;&#3621;&#3632;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3621;&#3632;&#3648;&#3617;&#3636;&#3604;&#3618;&#3636;&#3656;&#3591;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;17&quot;&gt;
    &lt;w id=&quot;17.1&quot;&gt;&#3627;&#3617;&#3641;&#3656;&#3594;&#3609;&#3586;&#3629;&#3591;&#3609;&#3641;&#3627;&lt;/w&gt;
    &lt;w id=&quot;17.2&quot;&gt;.&#3652;&#3604;&#3657;&#3611;&#3599;&#3636;&#3648;&#3626;&#3608;&#3617;&#3634;&#3585;&#3656;&#3629;&#3609;&#3627;&#3609;&#3657;&#3634;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3649;&#3621;&#3657;&#3623;&lt;/w&gt;
</pre></body></html>
