<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;bizim &uuml;st&uuml;nl&uuml;kl&#601;rimiz&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;niy&#601; bizi se&ccedil;irik&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;Qrupumuz &uuml;zvi g&uuml;br&#601;, &uuml;zvi v&#601; qeyri-&uuml;zvi qar&#305;&#351;&#305;q g&uuml;br&#601; istehsal&#305;na diqq&#601;t yetirir.&lt;/s&gt;
    &lt;s id=&quot;3.2&quot;&gt;T&#601;xmin&#601;n 20 illik g&uuml;br&#601; t&#601;cr&uuml;b&#601;miz&#601; sahibik, d&#601;qiq g&uuml;br&#601; xidm&#601;tind&#601;yik.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;Biz kimik&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;fabrikimiz&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;Qrupumuz &uuml;zvi g&uuml;br&#601;, &uuml;zvi v&#601; qeyri-&uuml;zvi qar&#305;&#351;&#305;q g&uuml;br&#601; istehsal&#305;na diqq&#601;t yetirir.&lt;/s&gt;
    &lt;s id=&quot;6.2&quot;&gt;T&#601;xmin&#601;n 20 illik g&uuml;br&#601; t&#601;cr&uuml;b&#601;miz&#601; sahibik, d&#601;qiq g&uuml;br&#601; xidm&#601;tind&#601;yik.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;Neyse ki, fabrikimiz &Ccedil;ind&#601; &uuml;zvi g&uuml;br&#601; &uuml;z&uuml;m&uuml;n&uuml;n &uuml;st 2-sin&#601; q&#601;d&#601;r.&lt;/s&gt;
    &lt;s id=&quot;7.2&quot;&gt;&#304;llik istehsal g&uuml;c&uuml; 1 milyon ton olan fabrik Monqolustan, Sincan v&#601; Jilin vilay&#601;tl&#601;rind&#601; yerl&#601;&#351;ir.&lt;/s&gt;
    &lt;s id=&quot;7.3&quot;&gt;G&uuml;br&#601; &#601;sas&#601;n Amin tur&#351;usu, H&uuml;mik tur&#351;usu, orta v&#601; iz elementl&#601;ri v&#601; s.&lt;/s&gt;
    &lt;s id=&quot;7.4&quot;&gt;Ehtiva edir; m&#601;hsulun t&#601;rkibind&#601; faydal&#305; madd&#601;l&#601;r, &uuml;zvi madd&#601;l&#601;r, h&#601;rt&#601;r&#601;fli qidaland&#305;r&#305;c&#305; madd&#601;l&#601;r v&#601; elmi d&uuml;stur olan x&uuml;susiyy&#601;tl&#601;r var.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;&#350;irk&#601;t bir s&#305;ra sertifikat alm&#305;&#351;d&#305;r: Y&uuml;ks&#601;k texnoloji m&#601;hsullar sertifikat&#305;, ixtira patentl&#601;ri, ISO9001, ISO14001 v&#601; s.&lt;/s&gt;
    &lt;s id=&quot;8.2&quot;&gt;Qrupumuz m&uuml;t&#601;x&#601;ssisl&#601;r, y&uuml;ks&#601;k texnoloji istedadlar, formala&#351;m&#305;&#351; m&#601;hsullar v&#601; t&#601;dqiqat istehsal&#305;n&#305;n inki&#351;af&#305; v&#601; marketinq qrupu kimi tan&#305;n&#305;r.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;d&uuml;kandan&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;&uuml;zvi g&uuml;br&#601; m&#601;hsulu&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;&uuml;zvi g&uuml;br&#601;, &uuml;zvi v&#601; qeyri-&uuml;zvi qar&#305;&#351;&#305;q g&uuml;br&#601;.&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;Jake Gyllenhaal haqq&#305;nda&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;T&#601;v&#601;ll&uuml;dl&uuml; Yaqub Benjamin * Jake Gyllenhaal * , X&#304;N ; irqi 19 dekabr , 1980 , Los Angeles, California, USA) * Jacob Benjamin Jake Gyllenhaal * - BAFTA Amerika aktyor namiz&#601;d * Oscar * 2006-c&#305; ild&#601; , qalib .&lt;/s&gt;
    &lt;s id=&quot;2.2&quot;&gt;Direktoru Stephen Gyllenhaal v&#601; ssenarist Naomi Foner o&#287;lu , aktrisa Maggie Gyllenhaal ki&ccedil;ik qarda&#351;&#305; . 11 ya&#351;&#305;nda f&#601;aliyy&#601;t ba&#351;lad&#305;.&lt;/s&gt;
    &lt;s id=&quot;2.3&quot;&gt;Birinci &#601;sas rolu, o ** film * Oktyabr Sky * ( 1999) yaran&#305;b, h&#601;m&ccedil;inin film Donnie Darko &#601;sas xarakter oynam&#305;&#351;d&#305;r. * Blockbuster ild&#601; Sabah sonra G&uuml;n&uuml; * bir d&uuml;nya tufan tutuldu t&#601;l&#601;b&#601; oynad&#305;.&lt;/s&gt;
    &lt;s id=&quot;2.4&quot;&gt;Onun n&ouml;vb&#601;ti b&ouml;y&uuml;k rolu film Marine * Jarhead * (2005 ) olmu&#351;dur.&lt;/s&gt;
    &lt;s id=&quot;2.5&quot;&gt;Eyni il o bisexual kovboy y&uuml;ks&#601;k hesab film t&#601;nqid&ccedil;il&#601;ri film * Brokeback Mountain * oynad&#305;.&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;We are searching data for your request:&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;Upon completion, a link will appear to access the found materials.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;K&ouml;rp&#601;min e&#351;itm&#601;sind&#601;n narahat olmal&#305;yam?&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;Narahat deyil, vicdanl&#305;.&lt;/s&gt;
    &lt;s id=&quot;4.2&quot;&gt;K&ouml;rp&#601;l&#601;rin &#601;ks&#601;riyy&#601;ti m&uuml;k&#601;mm&#601;l e&#351;itm&#601; il&#601; do&#287;ulur.&lt;/s&gt;
    &lt;s id=&quot;4.3&quot;&gt;Lakin AB&#350;-da h&#601;r 1000 sa&#287;lam k&ouml;rp&#601;d&#601;n t&#601;xmin&#601;n 2-d&#601;n 3-&uuml; e&#351;itm&#601; itkisi il&#601; do&#287;ulur ki, bu da &#601;n &ccedil;ox g&ouml;r&uuml;l&#601;n do&#287;u&#351; q&uuml;surudur. (Neonatal reanimasiya &#351;&ouml;b&#601;sin&#601; girm&#601;li olan k&ouml;rp&#601;l&#601;rd&#601; e&#351;itm&#601; itkisi riski daha y&uuml;ks&#601;kdir.) U&#351;aqlar &#601;vv&#601;ld&#601;n &ouml;yr&#601;nm&#601;k &uuml;&ccedil;&uuml;n e&#351;itdikl&#601;rin&#601; etibar etdikl&#601;ri &uuml;&ccedil;&uuml;n probleml&#601;rin m&uuml;mk&uuml;n q&#601;d&#601;r erk&#601;n m&uuml;&#601;yy&#601;nl&#601;&#351;dirilm&#601;si v&#601; aradan qald&#305;r&#305;lmas&#305; &ccedil;ox vacibdir.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;E&#351;itm&#601; itkisi &uuml;&ccedil;&uuml;n yard&#305;m almayan u&#351;aqlar dil gecikm&#601;l&#601;ri, oxumaq &ccedil;&#601;tinliyi v&#601; sosial bacar&#305;qlarla ba&#287;l&#305; probleml&#601;rd&#601;n &#601;ziyy&#601;t &ccedil;&#601;kirl&#601;r.&lt;/s&gt;
    &lt;s id=&quot;5.2&quot;&gt;&#399;slind&#601;, yaln&#305;z y&uuml;ng&uuml;l e&#351;itm&#601; itkisi olan u&#351;aqlar&#305;n normal e&#351;itm&#601; qabiliyy&#601;ti olan u&#351;aqlara nisb&#601;t&#601;n on qat daha y&uuml;ks&#601;k tutulma ehtimal&#305; var.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;E&#351;itm&#601; problemi olan bir u&#351;a&#287;a diaqnoz qoyulsa v&#601; f&#601;rdi dil t&#601;hsili, e&#351;itm&#601; cihazlar&#305;, koklear implantlar v&#601; ya dig&#601;r m&uuml;alic&#601; alsa, inki&#351;af nitqi v&#601; dil n&ouml;qt&#601;l&#601;rini qar&#351;&#305;laya bilm&#601; ehtimal&#305; daha y&uuml;ks&#601;kdir, Alison Grimes, UCLA-n&#305;n audiologiyas&#305; v&#601; k&ouml;m&#601;k&ccedil;isi klinik professoru deyir.&lt;/s&gt;
    &lt;s id=&quot;6.2&quot;&gt;Tibb M&#601;rk&#601;zi.&lt;/s&gt;
    &lt;s id=&quot;6.3&quot;&gt;E&#351;itm&#601; q&uuml;suru olan u&#351;aqlar&#305;n yard&#305;m almaq &uuml;&ccedil;&uuml;n &#601;n yax&#351;&#305; vaxt&#305; 6 ayl&#305;qdan &#601;vv&#601;ldir, m&uuml;t&#601;x&#601;ssisl&#601;r raz&#305;la&#351;&#305;rlar.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;K&ouml;rp&#601;min e&#351;itm&#601; problemi olub olmad&#305;&#287;&#305;n&#305; nec&#601; bil&#601;c&#601;y&#601;m?&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;Bu g&uuml;nl&#601;rd&#601; &#601;ks&#601;r x&#601;st&#601;xanalar, h&#601;r birin&#601; be&#351;-on d&#601;qiq&#601; davam ed&#601;n bir ne&ccedil;&#601; yeni do&#287;ulmu&#351; e&#351;itm&#601; testind&#601;n istifad&#601; ed&#601;r&#601;k, ev&#601; g&ouml;nd&#601;rm&#601;zd&#601;n &#601;vv&#601;l yeni bir k&ouml;rp&#601;nin e&#351;itm&#601;sini ke&ccedil;irirl&#601;r.&lt;/s&gt;
    &lt;s id=&quot;8.2&quot;&gt;K&ouml;rp&#601;niz x&#601;st&#601;xanada g&ouml;r&uuml;nm&#601;mi&#351;s&#601;, h&#601;kimd&#601;n e&#351;itm&#601;sini &#601;n q&#305;sa m&uuml;dd&#601;td&#601; yoxlamaq bar&#601;d&#601; soru&#351;un - ilk ay &#601;rzind&#601;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;B&#601;z&#601;n e&#351;itm&#601; itkisi sonradan inki&#351;af edir.&lt;/s&gt;
    &lt;s id=&quot;9.2&quot;&gt;Valideynl&#601;r v&#601; t&#601;rbiy&#601;&ccedil;il&#601;r k&ouml;rp&#601;nin yax&#351;&#305; e&#351;itm&#601;diyi zaman ilk d&#601;f&#601; diqq&#601;t &ccedil;&#601;kirl&#601;r, buna g&ouml;r&#601; k&ouml;rp&#601;niz laz&#305;m oldu&#287;una g&ouml;r&#601; s&#601;sl&#601;r&#601; reaksiya vermirs&#601;, d&#601;rhal h&#601;kim&#601; x&#601;b&#601;r verin.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;Normal e&#351;itm&#601; qabiliyy&#601;tli bir u&#351;a&#287;&#305;n g&ouml;zl&#601;diyi &#351;eyl&#601;r&#601; dair b&#601;zi qaydalar.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;- Yeni do&#287;ulmu&#351; u&#351;a&#287;&#305;n&#305;z y&uuml;ks&#601;k s&#601;s e&#351;itdikd&#601; h&ouml;nk&uuml;r&uuml;r.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;12&quot;&gt;
    &lt;s id=&quot;12.1&quot;&gt;- T&#601;xmin&#601;n 2 ayl&#305;q ya&#351;da s&#601;sinizi e&#351;id&#601;nd&#601; sakit olur.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;13&quot;&gt;
    &lt;s id=&quot;13.1&quot;&gt;- 4 v&#601; ya 5 ayl&#305;q olanda y&uuml;ks&#601;k s&#601;s&#601; baxacaq.&lt;/s&gt;
</pre></body></html>
