<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#2478;&#2503;&#2463;&#2494;&#2482; &#2476;&#2495;&#2472; &#2478;&#2507;&#2476;&#2494;&#2439;&#2482; &#2474;&#2480;&#2495;&#2476;&#2489;&#2467;&#2503;&#2480; &#2461;&#2497;&#2465;&#2492;&#2495; &#2482;&#2472;&#2509;&#2465;&#2509;&#2480;&#2495; &#2453;&#2494;&#2480;&#2509;&#2463; &#2453;&#2509;&#2480;&#2507;&#2478; &#2489;&#2507;&#2463;&#2503;&#2482; &#2482;&#2472;&#2509;&#2465;&#2509;&#2480;&#2495; &#2453;&#2509;&#2479;&#2494;&#2480;&#2495;&#2479;&#2492;&#2494;&#2480;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#2477;&#2494;&#2480;&#2495; &#2455;&#2503;&#2460; 2 &amp;quot;&#2478;&#2509;&#2479;&#2494;&#2486; &#2474;&#2509;&#2479;&#2494;&#2472;&#2503;&#2482; &#2470;&#2497;&#2480;&#2509;&#2470;&#2494;&#2472;&#2509;&#2468; &#2488;&#2509;&#2469;&#2495;&#2468;&#2495;&#2486;&#2496;&#2482;&#2468;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2468;&#2504;&#2480;&#2495; &#2453;&#2480;&#2459;&#2503;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&#2461;&#2494;&#2482; &#2470;&#2495;&#2479;&#2492;&#2503; &#2461;&#2497;&#2465;&#2492;&#2495;&#2463;&#2495; &#2486;&#2495;&#2474;&#2495;&#2434;&#2479;&#2492;&#2503;&#2480; &#2454;&#2480;&#2458; &#2476;&#2494;&#2433;&#2458;&#2494;&#2468;&#2503; &#2447;&#2476;&#2434; &#2488;&#2509;&#2469;&#2494;&#2472; &#2476;&#2494;&#2433;&#2458;&#2494;&#2468;&#2503; &#2488;&#2509;&#2463;&#2509;&#2479;&#2494;&#2453; &#2453;&#2480;&#2494; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;&#2461;&#2497;&#2465;&#2492;&#2495;&#2480; &#2438;&#2453;&#2494;&#2480; W35 &amp;quot;x D25&amp;quot; x H24 &amp;quot;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;4 &amp;quot;&#2453;&#2494;&#2488;&#2509;&#2463;&#2494;&#2480; &#2488;&#2489;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;&#2456;&#2404; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2471;&#2494;&#2468;&#2476; &#2453;&#2480;&#2509;&#2478;&#2486;&#2494;&#2482;&#2494; &#2447;&#2476;&#2434; &#2455;&#2497;&#2433;&#2465;&#2492;&#2494; &#2482;&#2503;&#2474; &#2482;&#2494;&#2439;&#2472; &#2438;&#2459;&#2503;,&#2474;&#2509;&#2480;&#2494;&#2479;&#2492; 10 &#2476;&#2459;&#2480;&#2503;&#2480; &#2474;&#2503;&#2486;&#2494;&#2470;&#2494;&#2480; &#2441;&#2468;&#2509;&#2474;&#2494;&#2470;&#2472; &#2441;&#2468;&#2509;&#2474;&#2494;&#2470;&#2472; &#2437;&#2477;&#2495;&#2460;&#2509;&#2462;&#2468;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503;, &#2441;&#2472;&#2509;&#2472;&#2468; &#2478;&#2503;&#2486;&#2495;&#2472;&#2455;&#2497;&#2482;&#2495; &#2447;&#2476;&#2434; &#2470;&#2453;&#2509;&#2487; &#2453;&#2480;&#2509;&#2478;&#2496;&#2480;&#2494;, &#2438;&#2478;&#2480;&#2494; &#2488;&#2480;&#2509;&#2476;&#2470;&#2494; &#2438;&#2474;&#2472;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2488;&#2503;&#2480;&#2494; &#2478;&#2494;&#2472;&#2503;&#2480; &#2474;&#2467;&#2509;&#2479; &#2468;&#2504;&#2480;&#2495;&#2480; &#2460;&#2472;&#2509;&#2479; &#2460;&#2507;&#2480; &#2470;&#2495;&#2479;&#2492;&#2503; &#2469;&#2494;&#2453;&#2495;&#2404;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;2. &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2472;&#2495;&#2480;&#2494;&#2474;&#2470; &#2447;&#2476;&#2434; &#2437;&#2472;&#2472;&#2509;&#2479; &#2441;&#2468;&#2509;&#2474;&#2494;&#2470;&#2472; &#2474;&#2509;&#2480;&#2453;&#2509;&#2480;&#2495;&#2479;&#2492;&#2494;, &#2453;&#2464;&#2507;&#2480; &#2478;&#2494;&#2472; &#2472;&#2495;&#2479;&#2492;&#2472;&#2509;&#2468;&#2509;&#2480;&#2467; &#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494; &#2438;&#2459;&#2503;&#2404;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;3. &#2477;&#2494;&#2482; &#2474;&#2480;&#2495;&#2487;&#2503;&#2476;&#2494; &#2447;&#2476;&#2434; &#2441;&#2458;&#2509;&#2458; &#2478;&#2494;&#2472;&#2503;&#2480; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2455;&#2509;&#2480;&#2494;&#2489;&#2453;&#2470;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2470;&#2496;&#2480;&#2509;&#2456;&#2478;&#2503;&#2479;&#2492;&#2494;&#2470;&#2496; &#2476;&#2494;&#2467;&#2495;&#2460;&#2509;&#2479; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453; &#2488;&#2509;&#2469;&#2494;&#2474;&#2472; &#2453;&#2480;&#2468;&#2503; &#2472;&#2495;&#2486;&#2509;&#2458;&#2495;&#2468; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#2475;&#2509;&#2479;&#2494;&#2488;&#2507;&#2480;&#2494;&#2488;&#2503;&#2463;&#2494;&#2478; (110958-19-5) Specifications&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#2475;&#2509;&#2479;&#2494;&#2488;&#2507;&#2480;&#2494;&#2488;&#2503;&#2463;&#2494;&#2478; (110958-19-5) &#2447;&#2472;&#2447;&#2478;&#2438;&#2480; &#2488;&#2509;&#2474;&#2503;&#2453;&#2463;&#2509;&#2480;&#2494;&#2478;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&#2438;&#2474;&#2472;&#2494;&#2480; &#2479;&#2470;&#2495; &#2474;&#2509;&#2480;&#2468;&#2495;&#2463;&#2495; &#2476;&#2509;&#2479;&#2494;&#2458;&#2503;&#2480; &#2474;&#2467;&#2509;&#2479; &#2447;&#2476;&#2434; &#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479; &#2468;&#2469;&#2509;&#2479;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2488;&#2495;&#2451;&#2447;, &#2447;&#2478;&#2447;&#2488;&#2465;&#2495;&#2447;&#2488;, &#2447;&#2439;&#2458;&#2447;&#2472;&#2447;&#2478;&#2438;&#2480; &#2474;&#2509;&#2480;&#2479;&#2492;&#2507;&#2460;&#2472; &#2489;&#2479;&#2492; &#2468;&#2476;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2479;&#2507;&#2455;&#2494;&#2479;&#2507;&#2455; &#2453;&#2480;&#2497;&#2472; &#2476;&#2494;&#2460;&#2494;&#2480;&#2460;&#2494;&#2468;&#2453;&#2480;&#2467; &#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494;&#2474;&#2453;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;&#2475;&#2509;&#2479;&#2494;&#2488;&#2507;&#2480;&#2509;&#2479;&#2494;&#2488;&#2495;&#2463;&#2494;&#2478; (110958-19-5) &#2453;&#2496;?&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;&#2475;&#2509;&#2479;&#2494;&#2488;&#2507;&#2480;&#2494;&#2488;&#2503;&#2463;&#2494;&#2478; (110958-19-5) &#2479;&#2494; &#2447;&#2482;&#2447;&#2447;&#2478;-105, &#2447;&#2472;&#2447;&#2475;&#2488;&#2495; -1, &#2447;&#2476;&#2434; &#2447;&#2472;&#2447;&#2488;-105 &#2472;&#2494;&#2478;&#2503;&#2451; &#2474;&#2480;&#2495;&#2458;&#2495;&#2468;, &#2447;&#2463;&#2495; &#2447;&#2453;&#2463;&#2495; &#2488;&#2509;&#2478;&#2494;&#2480;&#2509;&#2463; &#2465;&#2509;&#2480;&#2494;&#2455; &#2476;&#2494; &#2472;&#2507;&#2463;&#2509;&#2480;&#2474;&#2495;&#2453; &#2479;&#2494; &#2465;&#2509;&#2480;&#2494;&#2455;&#2503;&#2480; &#2460;&#2472;&#2474;&#2509;&#2480;&#2495;&#2479;&#2492; &#2480;&#2503;&#2488;&#2463;&#2494;&#2478; &#2474;&#2480;&#2495;&#2476;&#2494;&#2480;&#2503;&#2480; &#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2477;&#2497;&#2453;&#2509;&#2468;&#2404; &#2488;&#2509;&#2476;&#2494;&#2488;&#2509;&#2469;&#2509;&#2479;&#2453;&#2480; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2470;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2479;&#2492; &#2475;&#2494;&#2434;&#2486;&#2472;, &#2476;&#2495;&#2486;&#2503;&#2487;&#2468; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2489;&#2496; &#2453;&#2494;&#2480;&#2509;&#2479;&#2494;&#2470;&#2495;, &#2437;&#2472;&#2497;&#2474;&#2509;&#2480;&#2503;&#2480;&#2467;&#2494;, &#2488;&#2509;&#2478;&#2499;&#2468;&#2495; &#2476;&#2494; &#2488;&#2499;&#2460;&#2472;&#2486;&#2496;&#2482;&#2468;&#2494; &#2476;&#2499;&#2470;&#2509;&#2471;&#2495;&#2480; &#2470;&#2453;&#2509;&#2487;&#2468;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2472;&#2507;&#2463;&#2509;&#2480;&#2474;&#2495;&#2453;&#2509;&#2488; &#2470;&#2509;&#2480;&#2497;&#2468; &#2460;&#2472;&#2474;&#2509;&#2480;&#2495;&#2479;&#2492;&#2468;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2476;&#2503;&#2465;&#2492;&#2503; &#2458;&#2482;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;&#2475;&#2509;&#2479;&#2494;&#2488;&#2507;&#2480;&#2494;&#2488;&#2503;&#2463;&#2494;&#2478; (110958-19-5) &#2488;&#2497;&#2476;&#2495;&#2471;&#2494;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;&#2447;&#2453;&#2494;&#2455;&#2509;&#2480;&#2468;&#2494; &#2447;&#2476;&#2434; &#2475;&#2507;&#2453;&#2494;&#2488; &#2441;&#2472;&#2509;&#2472;&#2468;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;&#2475;&#2509;&#2479;&#2494;&#2488;&#2507;&#2480;&#2494;&#2488;&#2503;&#2463;&#2494;&#2478; &#2478;&#2488;&#2509;&#2468;&#2495;&#2488;&#2509;&#2453;&#2503; &#2453;&#2507;&#2482;&#2494;&#2439;&#2472; &#2488;&#2509;&#2468;&#2480;&#2455;&#2497;&#2482;&#2495; &#2488;&#2453;&#2509;&#2480;&#2495;&#2479;&#2492; &#2453;&#2480;&#2494;&#2480; &#2488;&#2478;&#2509;&#2477;&#2494;&#2476;&#2472;&#2494; &#2480;&#2479;&#2492;&#2503;&#2459;&#2503;, &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2453;&#2494;&#2480;&#2496;&#2470;&#2503;&#2480; &#2453;&#2507;&#2472;&#2451; &#2437;&#2468;&#2495;&#2480;&#2495;&#2453;&#2509;&#2468; &#2441;&#2470;&#2509;&#2470;&#2496;&#2474;&#2453; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2472;&#2494; &#2453;&#2480;&#2503; &#2477;&#2494;&#2482;&#2477;&#2494;&#2476;&#2503; &#2470;&#2499;&#2487;&#2509;&#2463;&#2495; &#2472;&#2495;&#2476;&#2470;&#2509;&#2471; &#2453;&#2480;&#2494; &#2447;&#2476;&#2434; &#2474;&#2479;&#2492;&#2503;&#2472;&#2509;&#2463;&#2463;&#2495; &#2476;&#2507;&#2471; &#2453;&#2480;&#2494;&#2468;&#2503; &#2488;&#2489;&#2494;&#2479;&#2492;&#2468;&#2494; &#2453;&#2480;&#2503;&#2404; &#2441;&#2470;&#2509;&#2470;&#2496;&#2474;&#2453;&#2455;&#2497;&#2482;&#2495;&#2480; &#2476;&#2495;&#2474;&#2480;&#2496;&#2468;&#2503;, &#2447;&#2439; &#2472;&#2507;&#2463;&#2509;&#2480;&#2474;&#2495;&#2453; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2470;&#2503;&#2489;&#2476;&#2470;&#2509;&#2471; &#2486;&#2494;&#2480;&#2496;&#2480;&#2495;&#2453; &#2486;&#2453;&#2509;&#2468;&#2495; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495;&#2468;&#2503; &#2456;&#2507;&#2480;&#2494;&#2456;&#2497;&#2480;&#2495; &#2453;&#2480;&#2494;&#2480; &#2478;&#2468;&#2507; &#2437;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2459;&#2494;&#2465;&#2492;&#2494;&#2439; &#2478;&#2472;&#2507;&#2479;&#2507;&#2455;&#2496; &#2469;&#2494;&#2453;&#2468;&#2503; &#2447;&#2476;&#2434; &#2438;&#2474;&#2472;&#2494;&#2480; &#2488;&#2494;&#2478;&#2472;&#2503; &#2488;&#2478;&#2488;&#2509;&#2468; &#2453;&#2494;&#2460; &#2488;&#2478;&#2509;&#2474;&#2494;&#2470;&#2472; &#2453;&#2480;&#2468;&#2503; &#2488;&#2453;&#2509;&#2487;&#2478; &#2453;&#2480;&#2503;&#2404; &#2488;&#2489;&#2460; &#2453;&#2469;&#2494;&#2479;&#2492;, &#2438;&#2474;&#2472;&#2495; &#2486;&#2494;&#2472;&#2509;&#2468; &#2476;&#2507;&#2471; &#2453;&#2480;&#2476;&#2503;&#2472; &#2447;&#2476;&#2434; &#2438;&#2474;&#2472;&#2494;&#2480; &#2453;&#2494;&#2460;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2478;&#2472;&#2507;&#2472;&#2495;&#2476;&#2503;&#2486; &#2453;&#2480;&#2476;&#2503;&#2472;&#2404;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;&#2453;&#2507;&#2482;&#2495;&#2472;&#2503;&#2480; &#2478;&#2494;&#2468;&#2509;&#2480;&#2494; &#2476;&#2499;&#2470;&#2509;&#2471;&#2495;&#2480; &#2475;&#2482;&#2503; &#2456;&#2472;&#2468;&#2509;&#2476; &#2476;&#2494;&#2465;&#2492;&#2494;&#2472;&#2507; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2447;&#2480; &#2437;&#2480;&#2509;&#2469; &#2447;&#2439; &#2479;&#2503; &#2447;&#2439; &#2451;&#2487;&#2497;&#2471;&#2503;&#2480; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2453;&#2494;&#2480;&#2496;&#2480;&#2494; &#2488;&#2480;&#2509;&#2476;&#2507;&#2468;&#2509;&#2468;&#2478; &#2488;&#2509;&#2468;&#2480;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495; &#2486;&#2495;&#2454;&#2468;&#2503; &#2447;&#2476;&#2434; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2468;&#2503; &#2438;&#2480;&#2451; &#2477;&#2494;&#2482; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;&#2475;&#2509;&#2479;&#2494;&#2488;&#2507;&#2480;&#2509;&#2479;&#2494;&#2488;&#2495;&#2463;&#2494;&#2478; &#2474;&#2494;&#2441;&#2465;&#2494;&#2480; &#2479;&#2503; &#2453;&#2503;&#2441; &#2472;&#2495;&#2460;&#2503;&#2480; &#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2479;&#2492; &#2453;&#2509;&#2480;&#2495;&#2479;&#2492;&#2494;&#2453;&#2482;&#2494;&#2474; &#2476;&#2494;&#2465;&#2492;&#2495;&#2479;&#2492;&#2503; &#2468;&#2497;&#2482;&#2468;&#2503; &#2447;&#2476;&#2434; &#2474;&#2509;&#2480;&#2479;&#2492;&#2507;&#2460;&#2472;&#2496;&#2479;&#2492; &#2488;&#2434;&#2479;&#2507;&#2460;&#2472;&#2455;&#2497;&#2482;&#2495; &#2437;&#2480;&#2509;&#2460;&#2472; &#2453;&#2480;&#2468;&#2503; &#2458;&#2494;&#2479;&#2492;, &#2468;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2476;&#2495;&#2480;&#2453;&#2509;&#2468; &#2476;&#2507;&#2471; &#2472;&#2494; &#2453;&#2480;&#2503; &#2447;&#2476;&#2434; &#2447;&#2453; &#2460;&#2494;&#2479;&#2492;&#2455;&#2494;&#2479;&#2492; &#2486;&#2494;&#2472;&#2509;&#2468; &#2469;&#2494;&#2453;&#2468;&#2503; &#2472;&#2494; &#2474;&#2494;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2447;&#2453;&#2463;&#2495; &#2470;&#2497;&#2480;&#2509;&#2470;&#2494;&#2472;&#2509;&#2468; &#2465;&#2509;&#2480;&#2494;&#2455;&#2404;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;&#2447;&#2439; &#2475;&#2509;&#2479;&#2494;&#2488;&#2507;&#2480;&#2494;&#2488;&#2503;&#2463;&#2494;&#2478; &#2488;&#2497;&#2476;&#2495;&#2471;&#2494;&#2455;&#2497;&#2482;&#2495; &#2476;&#2499;&#2470;&#2509;&#2471;&#2470;&#2503;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503;&#2451; &#2460;&#2509;&#2462;&#2494;&#2472;&#2489;&#2496;&#2472; &#2489;&#2509;&#2480;&#2494;&#2488; &#2474;&#2503;&#2479;&#2492;&#2503;&#2459;&#2503; decline &#2475;&#2509;&#2479;&#2494;&#2488;&#2507;&#2480;&#2494;&#2488;&#2503;&#2463;&#2494;&#2478; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2503;, &#2468;&#2494;&#2470;&#2503;&#2480; &#2438;&#2480;&#2451; &#2477;&#2494;&#2482; &#2453;&#2469;&#2494; &#2476;&#2482;&#2494;&#2480; &#2453;&#2509;&#2487;&#2478;&#2468;&#2494; &#2469;&#2494;&#2453;&#2476;&#2503;, &#2468;&#2494;&#2470;&#2503;&#2480; &#2458;&#2494;&#2480;&#2474;&#2494;&#2486;&#2503; &#2453;&#2496; &#2458;&#2482;&#2459;&#2503; &#2468;&#2494; &#2438;&#2480;&#2451; &#2477;&#2494;&#2482; &#2453;&#2480;&#2503; &#2476;&#2507;&#2461;&#2494;&#2468;&#2503; &#2447;&#2476;&#2434; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494;&#2477;&#2494;&#2476;&#2472;&#2494; &#2447;&#2476;&#2434; &#2476;&#2495;&#2458;&#2494;&#2480;&#2503;&#2480; &#2470;&#2495;&#2453; &#2469;&#2503;&#2453;&#2503; &#2438;&#2480;&#2451; &#2453;&#2478; &#2476;&#2479;&#2492;&#2488;&#2496; &#2476;&#2507;&#2471; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503;&#2472;&#2404;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;12&quot;&gt;
    &lt;s id=&quot;12.1&quot;&gt;&#2489;&#2468;&#2494;&#2486;&#2494; &#2447;&#2476;&#2434; &#2441;&#2470;&#2509;&#2476;&#2503;&#2455; &#2489;&#2509;&#2480;&#2494;&#2488;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;13&quot;&gt;
    &lt;s id=&quot;13.1&quot;&gt;&#2438;&#2480;&#2503;&#2453;&#2463;&#2495; &#2475;&#2509;&#2479;&#2494;&#2488;&#2507;&#2480;&#2509;&#2479;&#2494;&#2488;&#2495;&#2463;&#2494;&#2478; &#2474;&#2494;&#2441;&#2465;&#2494;&#2480; (110958-19-5) &#2488;&#2497;&#2476;&#2495;&#2471;&#2494; &#2479;&#2494; &#2447;&#2463;&#2495;&#2453;&#2503; &#2437;&#2472;&#2509;&#2479; &#2479;&#2503; &#2453;&#2507;&#2472;&#2451; &#2471;&#2480;&#2472;&#2503;&#2480; &#2441;&#2470;&#2509;&#2476;&#2503;&#2455;&#2503;&#2480; &#2451;&#2487;&#2497;&#2471;&#2503;&#2480; &#2469;&#2503;&#2453;&#2503; &#2438;&#2482;&#2494;&#2470;&#2494; &#2453;&#2480;&#2503; &#2468;&#2507;&#2482;&#2503; &#2447;&#2463;&#2495; &#2489;&amp;apos;&#2482; &#2479;&#2497;&#2453;&#2509;&#2468; &amp;apos;&#2476;&#2494;&#2460;&amp;apos; &#2476;&#2509;&#2479;&#2468;&#2496;&#2468; &#2456;&#2494;&#2476;&#2465;&#2492;&#2503; &#2479;&#2494;&#2451;&#2479;&#2492;&#2494; &#2469;&#2503;&#2453;&#2503; &#2447;&#2453;&#2463;&#2495; &#2438;&#2488;&#2453;&#2509;&#2468;&#2495;&#2489;&#2496;&#2472; &#2447;&#2476;&#2434; &#2478;&#2488;&#2499;&#2467; &#2488;&#2509;&#2476;&#2488;&#2509;&#2468;&#2495; &#2488;&#2480;&#2476;&#2480;&#2494;&#2489; &#2453;&#2480;&#2503;&#2404; &#2447;&#2439; &#2451;&#2487;&#2497;&#2471;&#2463;&#2495; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2470;&#2497;&#2463;&#2495; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2503;&#2460;&#2494;&#2460;-&#2474;&#2509;&#2480;&#2477;&#2494;&#2476;&#2495;&#2468; &#2472;&#2495;&#2441;&#2480;&#2507;-&#2453;&#2503;&#2478;&#2495;&#2453;&#2509;&#2479;&#2494;&#2482;&#2455;&#2497;&#2482;&#2495; &#2479;&#2494; &#2455;&#2509;&#2482;&#2497;&#2463;&#2494;&#2478;&#2503;&#2463; &#2447;&#2476;&#2434; &#2460;&#2495;&#2447;&#2476;&#2495;&#2447;-&#2480; &#2480;&#2495;&#2488;&#2503;&#2474;&#2509;&#2463;&#2480;&#2455;&#2497;&#2482;&#2495;&#2468;&#2503; &#2468;&#2494;&#2480; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476;&#2455;&#2497;&#2482;&#2495;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2447;&#2463;&#2495; &#2453;&#2480;&#2503;&#2404;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;14&quot;&gt;
    &lt;s id=&quot;14.1&quot;&gt;&#2479;&#2494;&#2480;&#2494; &#2441;&#2470;&#2509;&#2476;&#2503;&#2455;&#2479;&#2497;&#2453;&#2509;&#2468; &#2468;&#2494;&#2470;&#2503;&#2480; &#2437;&#2468;&#2509;&#2479;&#2471;&#2495;&#2453;-&#2488;&#2453;&#2509;&#2480;&#2495;&#2479;&#2492; &#2455;&#2509;&#2482;&#2497;&#2463;&#2494;&#2478;&#2503;&#2463; &#2488;&#2495;&#2488;&#2509;&#2463;&#2503;&#2478; &#2469;&#2494;&#2453;&#2503;&#2404; &#2475;&#2509;&#2479;&#2494;&#2488;&#2507;&#2480;&#2494;&#2488;&#2503;&#2463;&#2494;&#2478; &#2479;&#2494; &#2453;&#2480;&#2503; &#2468;&#2494; &#2489;&amp;apos;&#2482; &#2488;&#2503;&#2439; &#2488;&#2495;&#2488;&#2509;&#2463;&#2503;&#2478;&#2503;&#2480; &#2477;&#2494;&#2480;&#2488;&#2494;&#2478;&#2509;&#2479; &#2480;&#2453;&#2509;&#2487;&#2494; &#2453;&#2480;&#2494;&#2404; &#2447;&#2459;&#2494;&#2465;&#2492;&#2494;&#2451;, &#2447;&#2463;&#2495; GABA &#2480;&#2495;&#2488;&#2503;&#2474;&#2509;&#2463;&#2480;&#2455;&#2497;&#2482;&#2495;&#2453;&#2503; &#2441;&#2474;&#2480;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2441;&#2468;&#2509;&#2488;&#2494;&#2489; &#2470;&#2503;&#2479;&#2492;, &#2447;&#2439;&#2477;&#2494;&#2476;&#2503; &#2486;&#2494;&#2472;&#2509;&#2468; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476; &#2470;&#2503;&#2479;&#2492; &#2479;&#2494; &#2468;&#2472;&#2509;&#2470;&#2509;&#2480;&#2494; &#2488;&#2489; &#2472;&#2479;&#2492;&#2404;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;15&quot;&gt;
    &lt;s id=&quot;15.1&quot;&gt;&#2475;&#2509;&#2479;&#2494;&#2488;&#2507;&#2480;&#2494;&#2488;&#2503;&#2463;&#2494;&#2478; &#2474;&#2494;&#2441;&#2465;&#2494;&#2480;&#2503;&#2480; &#2439;&#2468;&#2495;&#2476;&#2494;&#2458;&#2453; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476;&#2455;&#2497;&#2482;&#2495; &#2453;&#2503;&#2476;&#2482; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2439; &#2488;&#2496;&#2478;&#2494;&#2476;&#2470;&#2509;&#2471; &#2472;&#2479;&#2492;&#2404; &#2447;&#2453;&#2460;&#2472; &#2475;&#2509;&#2479;&#2494;&#2488;&#2507;&#2480;&#2495;&#2488;&#2509;&#2479;&#2494;&#2463;&#2494;&#2478; &#2472;&#2507;&#2463;&#2509;&#2480;&#2474;&#2495;&#2453;&#2509;&#2488; &#2476;&#2495;&#2486;&#2503;&#2487;&#2460;&#2509;&#2462; &#2476;&#2482;&#2503;&#2459;&#2503;&#2472; &#2479;&#2503; &#2463;&#2509;&#2480;&#2494;&#2479;&#2492;&#2494;&#2482; &#2458;&#2482;&#2494;&#2453;&#2494;&#2482;&#2496;&#2472; &#2451;&#2487;&#2497;&#2471; &#2454;&#2494;&#2451;&#2479;&#2492;&#2494;&#2480; &#2474;&#2480;&#2503; &#2474;&#2509;&#2480;&#2494;&#2467;&#2496;&#2451; &#2438;&#2480;&#2451; &#2486;&#2494;&#2472;&#2509;&#2468;&#2495;&#2480; &#2488;&#2494;&#2469;&#2503; &#2458;&#2509;&#2479;&#2494;&#2482;&#2503;&#2462;&#2509;&#2460;&#2495;&#2434; &#2474;&#2480;&#2495;&#2488;&#2509;&#2469;&#2495;&#2468;&#2495;&#2455;&#2497;&#2482;&#2495; &#2474;&#2480;&#2495;&#2458;&#2494;&#2482;&#2472;&#2494; &#2453;&#2480;&#2494;&#2480; &#2470;&#2453;&#2509;&#2487;&#2468;&#2494; &#2470;&#2503;&#2454;&#2495;&#2479;&#2492;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;16&quot;&gt;
    &lt;s id=&quot;16.1&quot;&gt;&#2475;&#2509;&#2479;&#2494;&#2488;&#2507;&#2480;&#2494;&#2488;&#2503;&#2463;&#2494;&#2478; (110958-19-5) &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2488;&#2478;&#2498;&#2489;?&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;17&quot;&gt;
    &lt;s id=&quot;17.1&quot;&gt;&#2441;&#2472;&#2509;&#2472;&#2468; &#2478;&#2503;&#2460;&#2494;&#2460;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;18&quot;&gt;
    &lt;s id=&quot;18.1&quot;&gt;&#2475;&#2509;&#2479;&#2494;&#2488;&#2507;&#2480;&#2495;&#2488;&#2463;&#2494;&#2478;&#2503;&#2480; &#2478;&#2503;&#2460;&#2494;&#2460; &#2441;&#2472;&#2509;&#2472;&#2468;&#2495;&#2480; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476; &#2468;&#2494;&#2468;&#2509;&#2453;&#2509;&#2487;&#2467;&#2495;&#2453; &#2472;&#2479;&#2492;&#2404; &#2447;&#2463;&#2495; &#2488;&#2478;&#2479;&#2492;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2471;&#2496;&#2480;&#2503; &#2471;&#2496;&#2480;&#2503; &#2447;&#2453;&#2460;&#2472; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2453;&#2503; &#2438;&#2480;&#2451; &#2477;&#2494;&#2482; &#2478;&#2472;&#2503;&#2480; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2472;&#2503; &#2438;&#2472;&#2468;&#2503; &#2453;&#2494;&#2460; &#2453;&#2480;&#2503;&#2404; &#2474;&#2509;&#2480;&#2468;&#2495;&#2476;&#2494;&#2480; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2453;&#2494;&#2480;&#2496; &#2475;&#2494;&#2488;&#2507;&#2480;&#2494;&#2488;&#2495;&#2463;&#2494;&#2478; &#2474;&#2480;&#2495;&#2474;&#2498;&#2480;&#2453; &#2455;&#2509;&#2480;&#2489;&#2467; &#2453;&#2480;&#2482;&#2503; &#2451;&#2487;&#2497;&#2471;&#2463;&#2495; &#2455;&#2509;&#2479;&#2494;&#2476;&#2494; &#2480;&#2495;&#2488;&#2503;&#2474;&#2509;&#2463;&#2480;&#2503;&#2480; &#2470;&#2453;&#2509;&#2487;&#2468;&#2494; &#2476;&#2494;&#2465;&#2492;&#2495;&#2479;&#2492;&#2503; &#2468;&#2507;&#2482;&#2503;&#2404; &#2478;&#2472;&#2503; &#2480;&#2494;&#2454;&#2476;&#2503;&#2472; &#2479;&#2503; &#2447;&#2463;&#2495; &#2458;&#2495;&#2453;&#2495;&#2468;&#2509;&#2488;&#2453;&#2477;&#2494;&#2476;&#2503; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467;&#2495;&#2468; &#2489;&#2479;&#2492;&#2503;&#2459;&#2503; &#2479;&#2503; &#2460;&#2495;&#2447;&#2476;&#2495;&#2447; &#2480;&#2495;&#2488;&#2503;&#2474;&#2509;&#2463;&#2494;&#2480;&#2455;&#2497;&#2482;&#2495;&#2468;&#2503; &#2447;&#2453;&#2463;&#2495; &#2489;&#2509;&#2480;&#2494;&#2488; &#2488;&#2509;&#2468;&#2480;&#2503;&#2480; &#2453;&#2494;&#2480;&#2509;&#2479;&#2453;&#2494;&#2480;&#2495;&#2468;&#2494; &#2453;&#2478; &#2478;&#2503;&#2460;&#2494;&#2460;&#2503;&#2480; &#2453;&#2494;&#2480;&#2467; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;19&quot;&gt;
    &lt;s id=&quot;19.1&quot;&gt;&#2447;&#2463;&#2495; &#2437;&#2472;&#2497;&#2478;&#2494;&#2472; &#2453;&#2480;&#2494; &#2489;&#2479;&#2492; &#2479;&#2503; GABA &#2480;&#2495;&#2488;&#2503;&#2474;&#2509;&#2463;&#2480;&#2503;&#2480; &#2453;&#2494;&#2480;&#2509;&#2479;&#2453;&#2494;&#2480;&#2495;&#2468;&#2494; &#2476;&#2494;&#2465;&#2492;&#2494;&#2472;&#2507;&#2480; &#2441;&#2474;&#2494;&#2470;&#2494;&#2472;&#2455;&#2497;&#2482;&#2495; &#2488;&#2478;&#2509;&#2477;&#2494;&#2476;&#2509;&#2479; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2503;&#2480; &#2476;&#2495;&#2488;&#2509;&#2468;&#2499;&#2468; &#2476;&#2495;&#2488;&#2509;&#2468;&#2494;&#2480;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2437;&#2509;&#2479;&#2494;&#2472;&#2509;&#2463;&#2495;&#2465;&#2495;&#2474;&#2509;&#2480;&#2503;&#2488;&#2503;&#2472;&#2509;&#2463; &#2479;&#2508;&#2455;&#2455;&#2497;&#2482;&#2495;&#2480; &#2472;&#2468;&#2497;&#2472; &#2479;&#2494;&#2470;&#2497; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2479;&#2503; &#2453;&#2494;&#2480;&#2467;&#2503; &#2478;&#2503;&#2460;&#2494;&#2460; &#2453;&#2478; &#2447;&#2476;&#2434; &#2488;&#2509;&#2476;-&#2488;&#2478;&#2509;&#2478;&#2494;&#2472; &#2480;&#2479;&#2492;&#2503;&#2459;&#2503; &#2447;&#2478;&#2472; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2453;&#2494;&#2480;&#2496;&#2470;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2475;&#2509;&#2479;&#2494;&#2488;&#2507;&#2480;&#2494;&#2488;&#2503;&#2463;&#2494;&#2478; &#2454;&#2497;&#2476; &#2453;&#2494;&#2480;&#2509;&#2479;&#2453;&#2480; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;20&quot;&gt;
    &lt;s id=&quot;20.1&quot;&gt;&#2438;&#2474;&#2472;&#2495; &#2479;&#2470;&#2495; &#2488;&#2494;&#2478;&#2494;&#2460;&#2495;&#2453; &#2441;&#2470;&#2509;&#2476;&#2503;&#2455; &#2437;&#2472;&#2497;&#2477;&#2476; &#2453;&#2480;&#2503;&#2472; &#2447;&#2476;&#2434; &#2488;&#2480;&#2509;&#2476;&#2470;&#2494; &#2437;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2476;&#2507;&#2471; &#2453;&#2480;&#2503;&#2472; &#2468;&#2476;&#2503; &#2475;&#2509;&#2479;&#2494;&#2488;&#2507;&#2480;&#2494;&#2488;&#2503;&#2463;&#2494;&#2478; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2438;&#2480;&#2451; &#2477;&#2494;&#2482; &#2476;&#2507;&#2471; &#2453;&#2480;&#2468;&#2503; &#2447;&#2476;&#2434; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2438;&#2480;&#2451; &#2477;&#2494;&#2482; &#2478;&#2472; &#2447;&#2476;&#2434; &#2474;&#2509;&#2480;&#2503;&#2480;&#2467;&#2494;&#2479;&#2492; &#2472;&#2495;&#2479;&#2492;&#2503; &#2479;&#2503;&#2468;&#2503; &#2488;&#2489;&#2494;&#2479;&#2492;&#2468;&#2494; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2447;&#2480; &#2458;&#2503;&#2479;&#2492;&#2503;&#2451; &#2438;&#2486;&#2509;&#2458;&#2480;&#2509;&#2479;&#2503;&#2480; &#2476;&#2495;&#2487;&#2479;&#2492; &#2489;&amp;apos;&#2482; &#2447;&#2463;&#2495; &#2472;&#2503;&#2451;&#2479;&#2492;&#2494; &#2476;&#2472;&#2509;&#2471; &#2453;&#2480;&#2503; &#2470;&#2503;&#2451;&#2479;&#2492;&#2494;&#2480; &#2474;&#2480;&#2503;&#2451;, &#2438;&#2474;&#2472;&#2494;&#2480; &#2455;&#2509;&#2479;&#2494;&#2476;&#2494; &#2480;&#2495;&#2488;&#2503;&#2474;&#2509;&#2463;&#2480;&#2455;&#2497;&#2482;&#2495; &#2447;&#2454;&#2472;&#2451; &#2476;&#2480;&#2509;&#2471;&#2495;&#2468; &#2469;&#2494;&#2453;&#2476;&#2503; &#2447;&#2476;&#2434; &#2477;&#2494;&#2482; &#2476;&#2507;&#2471; &#2453;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2438;&#2474;&#2472;&#2495; &#2451;&#2487;&#2497;&#2471;&#2503;&#2480; &#2441;&#2474;&#2480; &#2472;&#2495;&#2480;&#2509;&#2477;&#2480; &#2453;&#2480;&#2476;&#2503;&#2472; &#2472;&#2494;&#2404;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;21&quot;&gt;
    &lt;s id=&quot;21.1&quot;&gt;&#2476;&#2480;&#2509;&#2471;&#2495;&#2468; &#2488;&#2509;&#2478;&#2499;&#2468;&#2495;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;22&quot;&gt;
    &lt;s id=&quot;22.1&quot;&gt;&#2479;&#2503;&#2478;&#2472;&#2463;&#2495; &#2438;&#2478;&#2480;&#2494; &#2438;&#2455;&#2503;&#2439; &#2476;&#2482;&#2503;&#2459;&#2495;, &#2475;&#2509;&#2479;&#2494;&#2488;&#2507;&#2480;&#2509;&#2479;&#2494;&#2488;&#2495;&#2463;&#2494;&#2478; &#2472;&#2507;&#2463;&#2509;&#2480;&#2474;&#2495;&#2453; &#2447;&#2478;&#2472; &#2480;&#2494;&#2488;&#2494;&#2479;&#2492;&#2472;&#2495;&#2453;&#2455;&#2497;&#2482;&#2495;&#2468;&#2503; &#2453;&#2494;&#2460; &#2453;&#2480;&#2503; &#2479;&#2494; &#2439;&#2468;&#2495;&#2478;&#2471;&#2509;&#2479;&#2503; &#2478;&#2488;&#2509;&#2468;&#2495;&#2487;&#2509;&#2453;&#2503; &#2437;&#2476;&#2488;&#2509;&#2469;&#2495;&#2468;, &#2479;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2447;&#2488;&#2495;&#2463;&#2494;&#2439;&#2482;&#2453;&#2507;&#2482;&#2495;&#2472; &#2447;&#2476;&#2434; &#2453;&#2507;&#2482;&#2495;&#2472; &#2480;&#2479;&#2492;&#2503;&#2459;&#2503; &#2447;&#2476;&#2434; &#2447;&#2439; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476;&#2455;&#2497;&#2482;&#2495;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2447;&#2463;&#2495; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2478;&#2488;&#2509;&#2468;&#2495;&#2487;&#2509;&#2453;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2438;&#2480;&#2451; &#2477;&#2494;&#2482; &#2472;&#2495;&#2441;&#2480;&#2507;&#2474;&#2509;&#2480;&#2507;&#2463;&#2503;&#2453;&#2486;&#2472; &#2488;&#2480;&#2476;&#2480;&#2494;&#2489; &#2453;&#2480;&#2503;&#2404; &#2437;&#2468;&#2495;&#2480;&#2495;&#2453;&#2509;&#2468;&#2477;&#2494;&#2476;&#2503;, &#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479; &#2480;&#2503;&#2488;&#2463;&#2494;&#2478; &#2474;&#2480;&#2495;&#2476;&#2494;&#2480;&#2503;&#2480; &#2472;&#2507;&#2463;&#2509;&#2480;&#2474;&#2495;&#2453;&#2509;&#2488;&#2503;&#2480; &#2478;&#2468;&#2507;, &#2447;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2451; &#2447;&#2478;&#2472; &#2455;&#2497;&#2467; &#2480;&#2479;&#2492;&#2503;&#2459;&#2503; &#2479;&#2494; &#2478;&#2503;&#2478;&#2480;&#2495; &#2471;&#2494;&#2480;&#2467;&#2494;&#2453;&#2503; &#2476;&#2494;&#2465;&#2492;&#2495;&#2479;&#2492;&#2503; &#2468;&#2507;&#2482;&#2503;&#2404;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;23&quot;&gt;
    &lt;s id=&quot;23.1&quot;&gt;&#2438;&#2474;&#2472;&#2495; &#2447;&#2439; &#2451;&#2487;&#2497;&#2471;&#2463;&#2495; &#2455;&#2509;&#2480;&#2489;&#2467; &#2453;&#2480;&#2494;&#2480; &#2488;&#2478;&#2479;&#2492;, &#2438;&#2474;&#2472;&#2494;&#2480; &#2478;&#2503;&#2478;&#2480;&#2495;&#2480; &#2438;&#2480;&#2451; &#2477;&#2494;&#2482; &#2478;&#2472;&#2503; &#2489;&#2476;&#2503;&#2404; &#2438;&#2480;&#2451; &#2470;&#2453;&#2509;&#2487;&#2468;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2488;&#2509;&#2478;&#2499;&#2468;&#2495; &#2455;&#2464;&#2472;&#2503;&#2480; &#2453;&#2509;&#2487;&#2478;&#2468;&#2494; &#2438;&#2474;&#2472;&#2494;&#2480;&#2451; &#2480;&#2479;&#2492;&#2503;&#2459;&#2503;&#2404; &#2447;&#2480; &#2437;&#2480;&#2509;&#2469; &#2489;&amp;apos;&#2482; &#2438;&#2474;&#2472;&#2495; &#2479;&#2470;&#2495; &#2447;&#2439; medication&#2487;&#2471;&#2503;&#2480; &#2488;&#2478;&#2479;&#2492; &#2453;&#2495;&#2459;&#2497; &#2486;&#2495;&#2454;&#2503;&#2472; &#2468;&#2476;&#2503; &#2438;&#2474;&#2472;&#2494;&#2480; &#2447;&#2439; &#2460;&#2509;&#2462;&#2494;&#2472;&#2463;&#2495; &#2488;&#2475;&#2482;&#2477;&#2494;&#2476;&#2503; &#2471;&#2480;&#2503; &#2480;&#2494;&#2454;&#2494;&#2480; &#2453;&#2509;&#2487;&#2478;&#2468;&#2494; &#2469;&#2494;&#2453;&#2476;&#2503;&#2404; &#2437;&#2468;&#2495;&#2480;&#2495;&#2453;&#2509;&#2468;&#2477;&#2494;&#2476;&#2503;, &#2447;&#2463;&#2495; &#2474;&#2497;&#2480;&#2494;&#2472;&#2507; &#2474;&#2509;&#2480;&#2460;&#2472;&#2509;&#2478;&#2503;&#2480; &#2479;&#2497;&#2470;&#2509;&#2471;&#2503;&#2480; &#2478;&#2503;&#2478;&#2480;&#2495;&#2480; &#2453;&#2509;&#2487;&#2479;&#2492;&#2453;&#2503; &#2438;&#2480;&#2451; &#2470;&#2453;&#2509;&#2487;&#2468;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2488;&#2489;&#2494;&#2479;&#2492;&#2468;&#2494; &#2453;&#2480;&#2503; &#2447;&#2476;&#2434; &#2476;&#2479;&#2492;&#2488; &#2476;&#2494;&#2465;&#2492;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2488;&#2494;&#2469;&#2503; &#2488;&#2494;&#2478;&#2455;&#2509;&#2480;&#2495;&#2453;&#2477;&#2494;&#2476;&#2503; &#2438;&#2480;&#2451; &#2477;&#2494;&#2482; &#2478;&#2503;&#2478;&#2480;&#2495; &#2469;&#2494;&#2453;&#2503;&#2404;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;24&quot;&gt;
    &lt;s id=&quot;24.1&quot;&gt;&#2475;&#2509;&#2479;&#2494;&#2488;&#2507;&#2480;&#2494;&#2488;&#2503;&#2463;&#2494;&#2478; (110958-19-5) &#2465;&#2507;&#2460;&lt;/s&gt;
  &lt;/P&gt;
</pre></body></html>
