<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;Odr&#382;ive ku&#263;e napravljene od drveta, busenja zemlje i kamena, koje traju hiljadama godina&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;Odr&#382;ive ku&#263;e napravljene od drveta, busenja zemlje i kamena, koje traju hiljadama godina Prve moderne ku&#263;e sa zelenim krovovima po&#269;ele su da se grade 1960-ih, ali ljudi koji &#382;ive na podru&#269;ju Skandinavije &#382;ive na ovakav na&#269;in ve&#263; hiljadama godina.&lt;/s&gt;
    &lt;s id=&quot;2.2&quot;&gt;U hladnom okru&#382;enju sa malo &scaron;ume, zeleni krovovi su prirodni zbor za gradnju, ostavljaju&#263;i u nasle&#273;e &hellip; Continue reading Odr&#382;ive ku&#263;e napravljene od drveta, busenja zemlje i kamena, koje traju hiljadama godina&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;Copy and paste this URL into your WordPress site to embed&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;Copy and paste this code into your site to embed&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;Demonstracije ispred predsedni&#269;ke palate&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;Protivnici egipatskog predsednika Morsija tra&#382;e odlaganje referenduma o novom ustavu dok mu njegove pristalice izra&#382;avaju podr&scaron;ku&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;Tenkovi egipatske vojske obezbe&#273;uju prostor oko predsedni&#269;ke palate u Kairu&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;xTenkovi egipatske vojske obezbe&#273;uju prostor oko predsedni&#269;ke palate u Kairu&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;Pristalice i protivnici egipatskog predsednika Mohameda Morsija okupljaju se ispred predsedni&#269;ke palate u Kairu radi nastavka masovnih protesta koji potresaju taj grad.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;Dopisnica Glasa Amerike u egipatskoj prestonici, Elizabet Arot, ka&#382;e da su Morsijevi protivnici razgnevljeni zbog toga &scaron;to egipatski lider odbija da odlo&#382;i sporni referendum o ustavu i povu&#269;e svoj pro&scaron;lomese&#269;ni dekret kojim je sebi odobrio obimna ovla&scaron;&#263;enja.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;Pristalice Muslimanskog bratstva, koje podr&#382;ava Morsija, tako&#273;e se okupljaju skandiraju&#263;i da zemlja odbacuje sekularizam i da &#382;eli da osnova ustava bude samo islam.&lt;/s&gt;
    &lt;s id=&quot;7.2&quot;&gt;Vojnici su za&scaron;titili predsedni&#269;ku palatu barikadama od betonskih blokova i bodljikave &#382;ice kako bi spre&#269;ili ponavljanje nasilja od pro&scaron;le nedelje.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;Opozicioni lideri izjavili su danas da ne&#263;e u&#269;estvovati u &ldquo;sveobuhvatnom&rdquo; dijalogu koji je Morsi sazvao za subotu.&lt;/s&gt;
    &lt;s id=&quot;8.2&quot;&gt;Egipatski lider insistira da je dijalog jedino re&scaron;enje za ustavnu krizu u kojoj se na&scaron;ao Egipat.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;Govore&#263;i ju&#263;e na nacionalnoj televiziji Morsi je rekao da ne&#263;e dozvoliti ubistva ili sabota&#382;e, dodaju&#263;i da je tokom ovonedeljnih demonstracija ispred predsedni&#269;ke palate poginulo sedmoro, a ranjeno vi&scaron;e od 700 ljudi.&lt;/s&gt;
    &lt;s id=&quot;9.2&quot;&gt;Predsednik je rekao da je 80 ljudi uhap&scaron;eno zbog krivi&#269;nih prestupa, uklju&#269;uju&#263;i upotrebu vatrenog oru&#382;ja, i rekao da su neki od uhap&scaron;enih &ldquo;radili to za novac&rdquo;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;Ameri&#269;ki predsednik Barak Obama razgovarao je ju&#269;e telefonom sa Morsijem kako bi mu preneo svoju &ldquo;duboku zabrinutost&rdquo; zbog pogibija i ranjavanja.&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;Liga naroda&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;Liga naroda (tako&#273;e Dru&scaron;tvo naroda), me&#273;unarodna organizacija osnovana posle Pariske mirovne konferencije 1919.&lt;/s&gt;
    &lt;s id=&quot;2.2&quot;&gt;Ciljevi Lige naroda su bili razoru&#382;anje; spre&#269;avanje rata preko kolekrtivne bezbednosti; re&scaron;avanjem razmirica izme&#273;u zemalja putem pregovara&#269;ke diplomatije; i pobolj&scaron;anje globalnog blagostanja.&lt;/s&gt;
    &lt;s id=&quot;2.3&quot;&gt;Diplomatska filozofija iza Lige fundamentalnu promenu mi&scaron;ljenja za predhodnih sto godina.&lt;/s&gt;
    &lt;s id=&quot;2.4&quot;&gt;Stara filozofija, nastala na Be&#269;kom kongresu (1815), je posmatrala Evropu kao promenljivu mapu saveza izme&#273;u nacija, stvaraju&#263;i ravnote&#382;u snaga odr&#382;avanjem jakih armija i tajnih sporazuma.&lt;/s&gt;
    &lt;s id=&quot;2.5&quot;&gt;Prema novoj filozofiji, Liga je predstavljala vladu nad vladama, &#269;ija je uloga bila re&scaron;avanje razmirica izme&#273;u pojedina&#269;nih nacija na otvorenim zakonitim raspravama.&lt;/s&gt;
    &lt;s id=&quot;2.6&quot;&gt;Podsticaj za osnivanje Lige je potekao od predsednika SAD-a Vudrou Vilsona, mada Sjedinjene Dr&#382;ave nikada nisu pristupile Ligi naroda zbog zabrane ameri&#269;kog Kongresa da postane &#269;lan Lige: smatrali su da se Amerika ve&#263; i previ&scaron;e upli&#263;e u evropska pitanja, i nisu &#382;eleli vi&scaron;e da u&#269;estvuju u evropskim me&#273;unarodnim razmiricama.&lt;/s&gt;
    &lt;s id=&quot;2.7&quot;&gt;Ovakvo mi&scaron;ljenje je bilo &scaron;iroko ra&scaron;ireno me&#273;u stanovni&scaron;tvom Sjedinjenih Dr&#382;ava, uprkos sna&#382;ne &#382;elje Vudrou Vilsona da Amerika postane &#269;lan Lige naroda.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;Ligi naroda su nedostajale sopstvene oru&#382;ane snage i stoga su zavisile od Velikih Sila da primenjuju njene rezolucije, ekonomske sankcije koje je Liga odredila, ili da opskrbljuju armiju, kada je to potrebno, za potrebe Lige naroda.&lt;/s&gt;
    &lt;s id=&quot;3.2&quot;&gt;Me&#273;utim, &#269;esto su bili nevoljni da se povinuiju volji Lige.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;Posle jednog broja uspeha i nekih ranih neuspeha tokom 1920ih, postalo je jasno da je Liga nesposobna da za&scaron;titi od agresije Sila Osovine tokom 1930ih.&lt;/s&gt;
    &lt;s id=&quot;4.2&quot;&gt;Po&#269;etkom Drugog svetskog rata je postalo jasno da je Liga nije uspjela u svojoj osnovnoj svrsi&mdash;spre&#269;avanje budu&#263;ih svetskih ratova.&lt;/s&gt;
    &lt;s id=&quot;4.3&quot;&gt;Ujedinjene nacije je zamenjuju po zavr&scaron;etku Drugog svetskog rata i nasle&#273;uju nekoliko agencija i organizacija koje je osnovala Liga naroda.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;&Scaron;vedski komunisti&#269;ki vo&#273;a Fredrik &Scaron;tum je spominjao Ligu naroda kao Imperijalisti&#269;ka internacionala.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;Sadr&#382;aj/&#1057;&#1072;&#1076;&#1088;&#1078;&#1072;&#1112;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;- 1 Poreklo&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;- 2 Simboli&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;- 3 Jezici&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;- 4 Struktura&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;- 5 Mandati Lige naroda&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;12&quot;&gt;
    &lt;s id=&quot;12.1&quot;&gt;- 6 Uspesi&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;13&quot;&gt;
    &lt;s id=&quot;13.1&quot;&gt;- 7 Neuspesi&lt;/s&gt;
  &lt;/P&gt;
</pre></body></html>
