<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;Avui &eacute;s segon aniversari de faircoop, vuit&eacute; aniversari de la publicaci&oacute; Crisi, (i cinqu&eacute; del occupy movement, per cert).&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;Fa 8 anys que va iniciar la crisi sense fi del sistema bancari actual I el mateix temps, des que vaig per p&uacute;blica l&rsquo;acci&oacute; de insubmissi&oacute; al seu sistema de creaci&oacute; de diners.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;Ara ja porto m&eacute;s de la meitat d&rsquo;aquest temps clandest&iacute;.&lt;/s&gt;
    &lt;s id=&quot;3.2&quot;&gt;En una situaci&oacute; o una altra (amb l&rsquo;excepci&oacute; dels dos mesos que vaig estar a pres&oacute;) en llibertat construint pr&agrave;ctiques d&rsquo;altres societats als marges dels Estats i el capitalisme.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;Molta feina a fer I sense temps de llargs comunicats&hellip;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;A l&rsquo;agost vam llan&ccedil;ar Freedomcoop.eu&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;Atenci&oacute; a l&rsquo;octubre amb el grup de llan&ccedil;aments que Faircoop prepara, per apropar-se m&eacute;s a una altra economia sense el vell sistema bancari ;-)&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;Kimiko Date&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;Kimiko Date (&#20234;&#36948; &#20844;&#23376; , Date Kimiko?) (Kyoto, 28 de setembre de 1970) &eacute;s una extennista professional japonesa.&lt;/s&gt;
    &lt;s id=&quot;2.2&quot;&gt;Va arribar a les semifinals de l&amp;apos;Open d&amp;apos;Austr&agrave;lia de 1994, de l&amp;apos;Open de Fran&ccedil;a (Torneig de Roland Garros) de 1995 i del Torneig de Wimbledon de 1996, i va guanyar l&amp;apos;Open del Jap&oacute; quatre vegades.&lt;/s&gt;
    &lt;s id=&quot;2.3&quot;&gt;Va assolir el r&agrave;nquing m&eacute;s alt de la seva carrera com a n&uacute;mero 4 mundial el 1995 i es va retirar del tennis professional el novembre de 1996.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;Va tornar al tennis gaireb&eacute; 12 anys despr&eacute;s, anunciant una reaparici&oacute; inesperada l&amp;apos;abril de 2008.&lt;/s&gt;
    &lt;s id=&quot;3.2&quot;&gt;Despr&eacute;s va guanyar el seu vuit&egrave; t&iacute;tol WTA a l&amp;apos;Open de Corea del 2009, convertint-se en la segona millor jugadora de l&amp;apos;Era Open, despr&eacute;s de Billie Jean King, en guanyar un t&iacute;tol individual a la gira de la WTA.[1] El 2013 va guanyar tres t&iacute;tols d&amp;apos;aquesta gira en dobles i a l&amp;apos;Open dels Estats Units del 2014, amb 43 anys, per primera vegada a la seva carrera va arribar a les semifinals d&amp;apos;un torneig de dobles del Grand Slam.&lt;/s&gt;
    &lt;s id=&quot;3.3&quot;&gt;Date va anunciar la seva jubilaci&oacute; definitiva el setembre de 2017.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;Carrera professionalModifica&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;Date va comen&ccedil;ar la seva carrera professional el 1990 arribant a la quarta ronda de l&amp;apos;Open d&amp;apos;Austr&agrave;lia, on va ser derrotada per la quarta cap de s&egrave;rie Helena Sukov&aacute;.&lt;/s&gt;
    &lt;s id=&quot;6.2&quot;&gt;L&amp;apos;any seg&uuml;ent, &eacute;ssent n&uacute;mero 112 del r&agrave;nquing mundial, va quedar subcampiona a Los Angeles, derrotant a la n&uacute;mero 3 del m&oacute;n, Gabriela Sabatini, abans de perdre a la final davant Monica Seles.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;L&amp;apos;any 1992 va derrotar Arantxa S&aacute;nchez Vicario al Pan Pacific Open i va arribar a les semifinals.&lt;/s&gt;
    &lt;s id=&quot;7.2&quot;&gt;Tamb&eacute; va guanyar l&amp;apos;Open del Jap&oacute;, va arribar a les semifinals del Mizuno World Ladies Open i va arribar a la quarta ronda a Roland Garros.&lt;/s&gt;
    &lt;s id=&quot;7.3&quot;&gt;Tamb&eacute; va participar als Jocs Ol&iacute;mpics de Barcelona, perdent a la segona volta.&lt;/s&gt;
    &lt;s id=&quot;7.4&quot;&gt;A finals d&amp;apos;any, va rebre el premi a la millor jugadora de l&amp;apos;any de la WTA.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;Date va tornar a guanyar l&amp;apos;Open del Jap&oacute; l&amp;apos;any 1993.&lt;/s&gt;
    &lt;s id=&quot;8.2&quot;&gt;Va ser subcampiona de l&amp;apos;Open femen&iacute; d&amp;apos;&Agrave;sia i de la Nichiray Ladies Cup.&lt;/s&gt;
    &lt;s id=&quot;8.3&quot;&gt;Va arribar a les semifinals dels campionats de Lipton derrotant a Mary Joe Fern&aacute;ndez.&lt;/s&gt;
    &lt;s id=&quot;8.4&quot;&gt;A l&amp;apos;Open dels Estats Units, va arribar als quarts de final superant a Jana Novotn&aacute; a la quarta ronda.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;El 1994 guanyava l&amp;apos;Internacional de Sydney al gener, derrotant a la n&uacute;mero 4 del m&oacute;n, Conchita Martinez, i Mary Joe Fernandez, fet que li va permetre entrar al top 10 del m&oacute;n per primera vegada.&lt;/s&gt;
    &lt;s id=&quot;9.2&quot;&gt;Va tornar a v&egrave;ncer a Mart&iacute;nez la setmana seg&uuml;ent a l&amp;apos;Open d&amp;apos;Austr&agrave;lia, de cam&iacute; a la seva primera semifinal de Grand Slam.&lt;/s&gt;
    &lt;s id=&quot;9.3&quot;&gt;Aquell any Date va guanyar el seu tercer Open consecutiu del Jap&oacute; i als Jocs Asi&agrave;tics de 1994 va aconseguir l&amp;apos;or en individual femen&iacute;.&lt;/s&gt;
    &lt;s id=&quot;9.4&quot;&gt;A les finals de la WTA de finals d&amp;apos;any va tornar a derrotar Mart&iacute;nez, abans de perdre a les semifinals contra l&amp;apos;eventual campiona Sabatini, en tres sets.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;La data li va guanyar primer, i nom&eacute;s, Tier jo el torneig a l&amp;apos;Oce&agrave; Pac&iacute;fic de Cassola Obre dins 1995, derrotant Martinez i Lindsay Davenport al t&iacute;tol.&lt;/s&gt;
    &lt;s id=&quot;10.2&quot;&gt;Sigui tamb&eacute; corredora-amunt en el tier un Miami Oberta, derrotant Sabatini abans de perdre a Graf en conjunts rectes.&lt;/s&gt;
    &lt;s id=&quot;10.3&quot;&gt;La data derrotada Davenport un altre cop en la seva manera a les semifinals del franc&egrave;s Obert, va assolir el quarterfinals a Wimbledon, i era corredor-amunt dins T&ograve;quio i Estrasburg, assolint una carrera-alt ranking de Cap. 4 dins novembre 1995.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;El 1996 va guanyar tant en individual com en dobles a l&amp;apos;Open del Jap&oacute;.&lt;/s&gt;
    &lt;s id=&quot;11.2&quot;&gt;A la Fed Cup, per primera i &uacute;nica vegada va derrotar a la n&uacute;mero 1 del m&oacute;n, Stefi Graf, guanyant-la per 7&ndash;6, 3&ndash;6, 12&ndash;10.&lt;/s&gt;
    &lt;s id=&quot;11.3&quot;&gt;A Wimbledon va v&egrave;ncer a la n&uacute;mero 2 del m&oacute;n, Conchita Martinez, a la quarta ronda i la francesa Mary Pierce als quarts de final, abans de perdre contra la campiona Graf a les semifinals en tres sets.&lt;/s&gt;
    &lt;s id=&quot;11.4&quot;&gt;Date va derrotar a Mart&iacute;nez a les semifinals i la n&uacute;mero 2 del m&oacute;n, Arantxa S&aacute;nchez Vicario, a la final de San Diego i va arribar als quarts de final als Jocs Ol&iacute;mpics d&amp;apos;Estiu de 1996.&lt;/s&gt;
    &lt;s id=&quot;11.5&quot;&gt;Al setembre d&amp;apos;aquell any va anunciar la seva retirada, als 25 anys, i va jugar el seu darrer partit a les finals de la WTA, perdent davant Martina Hingis als quarts de final.[2]&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;12&quot;&gt;
    &lt;s id=&quot;12.1&quot;&gt;Segona part de la carrera (2008-2017)Modifica&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;13&quot;&gt;
    &lt;s id=&quot;13.1&quot;&gt;Kimiko Date-Krumm va fer la seva primera aparici&oacute; en dobles femenins en una pista de tennis el setembre de 2002, durant la Toyota Princess Cup.[3] A principis de 2008, va participar en una exposici&oacute; a T&ograve;quio amb Martina Navr&aacute;tilov&aacute; i Steffi Graf (a qui va v&egrave;ncer per 6-2, 6-3).&lt;/s&gt;
    &lt;s id=&quot;13.2&quot;&gt;Poc despr&eacute;s, el 6 d&amp;apos;abril, va anunciar que tornava al circuit professional femen&iacute; als 37 anys, dotze anys despr&eacute;s de jubilar-se.[4] Va arribar a la final del primer torneig ITF que va jugar (a l&amp;apos;abril a Gifu).[5] El 15 de juny a T&ograve;quio va v&egrave;ncer a la final a la seva compatriota Shiho Akita, vint anys m&eacute;s jove.&lt;/s&gt;
    &lt;s id=&quot;13.3&quot;&gt;Finalment va acabar l&amp;apos;any 2008 198a a nivell mundial.[6]&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;14&quot;&gt;
    &lt;s id=&quot;14.1&quot;&gt;El 2009 va guanyar el Korea Open de Se&uuml;l i va esdevenir la segona tennista m&eacute;s gran en obtenir un t&iacute;tol de la WTA (des de l&amp;apos;estatunidenca Billie Jean King el 1983), 13 anys despr&eacute;s d&amp;apos;haver guanyat l&amp;apos;Open dels Estats Units a San Diego el 1996.[7] Aquell mateix any tamb&eacute; va guanyar el Torneig de Monts&oacute; i el Dunlop World Challenge de la ITF.[8]&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;15&quot;&gt;
    &lt;s id=&quot;15.1&quot;&gt;L&amp;apos;any seg&uuml;ent va obtenir la medalla de bronze a la Canton Asian Cup i va quedar finalista al Japan Women&amp;apos;s Open Tennis de la WTA, mentre que el 2011 va guanyar el torneig Internationaux F&eacute;minins de la Vienne, a Poitiers, i de nou el Japan Women&amp;apos;s Open, en dobles.&lt;/s&gt;
    &lt;s id=&quot;15.2&quot;&gt;Els anys seg&uuml;ents va continuar assolint t&iacute;tols als circuits de la WTA (a l&amp;apos;E-Boks Open de 2012 i l&amp;apos;Open de Pattaya, el Whirlpool Monterrey Open i el Internationaux de Strasbourg, en dobles) i de la ITF (la Blossom Cup, a Quanzhou, el Kangaroo Cup International Ladies Open i el torneig de Dubai, tots tres el 2012).[8]&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;16&quot;&gt;
    &lt;s id=&quot;16.1&quot;&gt;Finals de la gira WTAModifica&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;17&quot;&gt;
    &lt;s id=&quot;17.1&quot;&gt;Singles: 15 (8 t&iacute;tols, 7 finals)Modifica&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;18&quot;&gt;
    &lt;s id=&quot;18.1&quot;&gt;Dobles: 10 (6 t&iacute;tols, 4 finals)Modifica&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;19&quot;&gt;
    &lt;s id=&quot;19.1&quot;&gt;Finals del circuit de l&amp;apos;ITFModifica&lt;/s&gt;
  &lt;/P&gt;
</pre></body></html>
