<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;Capiz Obusaj Kol&#265;enoj Moda Juvela&#309;o#Po?ti en Capiz Moda Juvela&#309;o&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;Filipinoj estanta tropika lando kaj estas benita kun abundaj #indi?ena materialoj de Patrina Tero kaj kun la lertaj manoj de nia craftsmen, #?I tiu materialoj estas transformita en alta-superkvalita moda #juvela?o produktoj. &amp;amp;Nbsp;Unu afero pri #?i tiu #juvela?o estas ke ?i estas Eco-amika #?ar ?i??&lt;/s&gt;
    &lt;s id=&quot;2.2&quot;&gt;Farita supre de krudaj materialoj.&amp;amp;Nbsp; Estas diversaj tipoj de Filipinojj #juvela?o Kiel capiz obusaj #kol?eno kaj braceleto, ligna #kol?eno kaj braceleto, Coco #kol?eno, Triba #kol?eno, Braceletoj, Orelringoj, Kaj tre pli da kiu estas en alta kvalito kaj unike desegnita. &amp;amp;Nbsp;#?i tiu #juvela?o ne limigas iun ajn de portanta ?in #?ar ?i??&lt;/s&gt;
    &lt;s id=&quot;2.3&quot;&gt;Farita por #?iuj #a?o.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;Modaj #Kol?eno farita de Capiz Obusaj Eroj Kolekto:&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;Pli da Moda Juvela&#309;a Kolekto: ( Klaki la Rubandon! )&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;Por pli da Enketoj: Klaki #?i tie!&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;Azia tringo&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;La Azia tringo, Limnodromus semipalmatus, estas granda vadbirdo de la familio de Skolopedoj kaj ordo de &#292;aradrioformaj.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;Ili estas grandaj birdoj -25 &#285;is 35 cm longaj kaj pezo de &#265;irka&#365; 180 gm-.&lt;/s&gt;
    &lt;s id=&quot;3.2&quot;&gt;Plenkreskuloj havas malhelajn krurojn kaj longan rektan bekon, iom pli mallonga ol tiu de la Longbeka tringo a&#365; Longbeka galinaga tringo.&lt;/s&gt;
    &lt;s id=&quot;3.3&quot;&gt;La korpo estas bruna supre kaj ru&#285;eca sube dum breda plumaro.&lt;/s&gt;
    &lt;s id=&quot;3.4&quot;&gt;La kapo montras malhelan strion traokulan, supre alian helan kaj supre malhelan kronon.&lt;/s&gt;
    &lt;s id=&quot;3.5&quot;&gt;La vosto havas blankonigran striitan bildon.&lt;/s&gt;
    &lt;s id=&quot;3.6&quot;&gt;La vintra plumaro estas griza.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;Ties reprodukta medio estas herbejaj humidejoj en interna norda Azio &#265;e Mongolio a&#365; suda Siberio.&lt;/s&gt;
    &lt;s id=&quot;4.2&quot;&gt;Tiuj birdoj migras al sudorienta Azio &#265;e Indonezio kaj plej malproksime &#285;is norda A&#365;stralio, kaj tre eventuale &#265;e Novzelando, kvankam amba&#365; zonoj kaj la reprodukta kaj la vintra estas preska&#365; nekonataj.&lt;/s&gt;
    &lt;s id=&quot;4.3&quot;&gt;Tiu birdo estas trovata &#265;e marbordo dum migrado kaj vintrado.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;Tiuj birdoj man&#285;as per tu&#349;oprobado en malprofundaj akvoj &#265;e mar- a&#365; ia ajn akvobordo a&#365; en malsekaj sablejoj kaj kotejoj.&lt;/s&gt;
    &lt;s id=&quot;5.2&quot;&gt;Ili man&#285;as &#265;efe insektojn, moluskojn, krustulojn kaj marajn vermojn, sd anka&#365; iom da planta materialo.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;Eventuala konfuziga specio por tiu birdo ne estas, kiel oni eblus supozi, unu el la amerikaj specioj de Galinaga tringo, kiuj &#265;iukaze ne koincidas la&#365; teritorioj, &#265;ar la azia specio estas sufi&#265;e pli granda.&lt;/s&gt;
    &lt;s id=&quot;6.2&quot;&gt;&#284;i pli proksime &#349;ajnas iu eta Lapona limozo, Limosa lapponica, kvankam la man&#285;agado de &ldquo;kudroma&#349;ino&rdquo; propra de &#265;iu Galinaga tringo kaj la vo&#265;alvoko estas diferencigiloj el la alia pli disvastigata birdospecio.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;Referencoj[redakti | redakti fonton]&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;- Shorebirds de Hayman, Marchant and Prater, ISBN 0-7099-2034-2&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;Mi feli&#265;as kunigi kun vi hodia&#365; per kiu tiu iros en historion esti la plej granda demonstratio por libereco en la historio de via nacio.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;Anta&#365; kvin dudekoj de jaroj, gradega usonulo, en kies simbola umbro ni hodia&#365; staras, subskribis la Proklamon de Emancipi&#285;o.&lt;/s&gt;
    &lt;s id=&quot;2.2&quot;&gt;&#264;i tiu momenta dekreto iris kiel granda gvidmarko de espero al miliardoj de Nigrulaj sklavoj, kiu estis ekbrulita en la flamoj de velkanta maljusteco.&lt;/s&gt;
    &lt;s id=&quot;2.3&quot;&gt;&#284;i iris kiel &#285;oja tagi&#285;o por finigi la longan nokton de iliaj kapteco.&lt;/s&gt;
    &lt;s id=&quot;2.4&quot;&gt;Sed post cent jaroj, la Negrulo ankora&#365; ne estas libera.&lt;/s&gt;
    &lt;s id=&quot;2.5&quot;&gt;Post cent jaroj, la vivo de la Negrulo ankora&#365; estas mal&#285;oje kriplita per la brak&#265;eno de apartigeco kaj la &#265;enoj de diskriminado.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;Post cent jaroj, la Negrulo vivas sur sola insulo de malri&#265;eco en la mezo de vasta maro de materiala prospero.&lt;/s&gt;
    &lt;s id=&quot;3.2&quot;&gt;Post cent jaroj, la Negrulo ankora&#365; suferedas en la anguloj de Usona socio kaj trovas sin ekzilanto en sia propra lando.&lt;/s&gt;
    &lt;s id=&quot;3.3&quot;&gt;Do ni iris &#265;i tien hodia&#365; por dramatigi hontplenan kondi&#265;on.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;Per iu senco, ni venis al la &#265;efurbo de nia nacio por kontantigi &#265;ekon.&lt;/s&gt;
    &lt;s id=&quot;4.2&quot;&gt;Kiam la ar&#293;itektoj de nia granda republiko skribis la grandiozajn vortojn de la konstitucio kaj la Deklaro de Sendependeco, ili subskribis promesantan noton por kiu &#265;uj Usonulo estis i&#285;ota heredanto.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;&#264;i tiu noto estis promeso ke &#265;iuj homoj, jes, nigraj homoj tiom tute kiom blankaj homoj, avali&#285;os al la neaparteblaj rajtoj de vivo, libereco, kaj la &#265;asado de &#285;ojeco.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;Estas evidenta hodia&#365; ke Usono defa&#365;ltis je &#265;i tiu promesota noto kie koncerni&#285;is siaj civitanoj de koloro.&lt;/s&gt;
    &lt;s id=&quot;6.2&quot;&gt;Anstata&#365; honori &#265;i tiun sanktan obligecon, Usono donis al la Negrula popolo malbonan &#265;ekon, &#265;eko kiu revenis markita &amp;quot;nesufi&#265;a kaso&amp;quot;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;Sed ni refuzas kredi ke la banko de justeco estas bankrota.&lt;/s&gt;
    &lt;s id=&quot;7.2&quot;&gt;Ni rifuzas kredi ke estas nesufi&#265;a kaso en la grandaj volboj de ebli&#285;eco de &#265;i tiu nacio.&lt;/s&gt;
    &lt;s id=&quot;7.3&quot;&gt;Do ni iris por kontantigi &#265;i tiun &#265;ekon, &#265;eko kiu donos al ni demandante la rixcojn de libereco kaj sekurecon de justeco.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;Ni anka&#365; iris al &#265;i tiu sanktita loko por rememori Usonon pri la fiera ur&#285;eco de Nun.&lt;/s&gt;
    &lt;s id=&quot;8.2&quot;&gt;&#264;i tiu ne estas la tempo por eni&#285;i en la lukso de plimalvarmi&#285;i a&#365; por teni la trankviliganta drogon de la&#365;gradismo.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;Nun estas la tempo por fari reala la promeson de demokratio.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;Nun estas la tempo por levi&#285;i el la malhela kaj sena&#309;a valo de apartigeco al la sunbrilita vojo de raca justeco.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;Nun estas la tempo por levigi nian nacion el la movsabloj de raca maljusteco al la solida roko de frateco.&lt;/s&gt;
  &lt;/P&gt;
</pre></body></html>
