<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#1605;&#1580;&#1605;&#1608;&#1593;&#1607; &#1576;&#1575;&#1578;&#1585;&#1740; &#1607;&#1575;&#1548; &#1576;&#1582;&#1588; &#1590;&#1585;&#1608;&#1585;&#1740; &#1583;&#1585; &#1575;&#1705;&#1579;&#1585; &#1605;&#1606;&#1575;&#1576;&#1593; &#1578;&#1594;&#1584;&#1740;&#1607; &#1575;&#1586; &#1580;&#1605;&#1604;&#1607; &#1587;&#1740;&#1587;&#1578;&#1605; &#1607;&#1575;&#1740; &#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578;&#1740; &#1608; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591;&#1740; &#1607;&#1587;&#1578;&#1606;&#1583; &#1705;&#1607; &#1576;&#1575;&#1740;&#1587;&#1578;&#1740; &#1583;&#1585; &#1607;&#1585; &#1588;&#1585;&#1575;&#1740;&#1591;&#1740; &#1578;&#1608;&#1575;&#1606; &#1662;&#1740;&#1608;&#1587;&#1578;&#1607; &#1608; &#1662;&#1575;&#1740;&#1583;&#1575;&#1585; &#1585;&#1575; &#1578;&#1575;&#1605;&#1740;&#1606; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;. &#1576;&#1575;&#1578;&#1585;&#1740;&#1607;&#1575; &#1575;&#1705;&#1579;&#1585;&#1575; &#1583;&#1585; &#1605;&#1705;&#1575;&#1606;&#1607;&#1575;&#1740;&#1740; &#1705;&#1607; &#1583;&#1585; &#1570;&#1606; &#1575;&#1740;&#1605;&#1606;&#1740; &#1608; &#1575;&#1605;&#1606;&#1740;&#1578; &#1590;&#1585;&#1608;&#1585;&#1740; &#1575;&#1587;&#1578;&#1548; &#1705;&#1575;&#1585;&#1576;&#1585;&#1583; &#1583;&#1575;&#1585;&#1606;&#1583;. &#1583;&#1585; &#1575;&#1740;&#1606; &#1605;&#1705;&#1575;&#1606; &#1607;&#1575; &#1576;&#1575;&#1740;&#1587;&#1578;&#1740; &#1578;&#1608;&#1575;&#1606;&#1548; &#1576;&#1583;&#1608;&#1606; &#1608;&#1602;&#1601;&#1607; &#1581;&#1578;&#1740; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1576;&#1585;&#1608;&#1586; &#1582;&#1591;&#1575;&#1740; &#1575;&#1587;&#1575;&#1587;&#1740; &#1578;&#1575;&#1605;&#1740;&#1606; &#1711;&#1585;&#1583;&#1583;. &#1576;&#1740;&#1605;&#1575;&#1585;&#1587;&#1578;&#1575;&#1606; &#1607;&#1575;&#1548; &#1605;&#1585;&#1575;&#1705;&#1586; &#1583;&#1575;&#1583;&#1607;&#1548; &#1587;&#1705;&#1608;&#1607;&#1575;&#1740; &#1606;&#1601;&#1578;&#1740; &#1583;&#1608;&#1585; &#1575;&#1586; &#1587;&#1575;&#1581;&#1604;&#1548; &#1662;&#1585;&#1608;&#1587;&#1607; &#1607;&#1575;&#1740; &#1589;&#1606;&#1593;&#1578;&#1740; &#1662;&#1740;&#1608;&#1587;&#1578;&#1607; &#1608; &#1587;&#1740;&#1587;&#1578;&#1605; &#1607;&#1575;&#1740; &#1575;&#1590;&#1591;&#1585;&#1575;&#1585;&#1740; &#1575;&#1586; &#1580;&#1605;&#1604;&#1607; &#1575;&#1740;&#1606; &#1605;&#1608;&#1575;&#1585;&#1583; &#1607;&#1587;&#1578;&#1606;&#1583;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#1576;&#1585;&#1575;&#1740; &#1575;&#1591;&#1605;&#1740;&#1606;&#1575;&#1606; &#1575;&#1586; &#1587;&#1604;&#1575;&#1605;&#1578; &#1576;&#1575;&#1578;&#1585;&#1740; &#1607;&#1575;&#1548; &#1575;&#1606;&#1583;&#1575;&#1586;&#1607; &#1711;&#1740;&#1585;&#1740; &#1608;&#1604;&#1578;&#1575;&#1688; &#1576;&#1740; &#1576;&#1575;&#1585;&#1740; &#1608; &#1575;&#1605;&#1662;&#1583;&#1575;&#1606;&#1587; &#1606;&#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1583; &#1605;&#1593;&#1740;&#1575;&#1585; &#1605;&#1606;&#1575;&#1587;&#1576;&#1740; &#1576;&#1575;&#1588;&#1583;. &#1578;&#1587;&#1578; &#1578;&#1582;&#1604;&#1740;&#1607; &#1576;&#1575;&#1578;&#1585;&#1740; &#1575;&#1586; &#1591;&#1585;&#1740;&#1602; &#1605;&#1602;&#1575;&#1608;&#1605;&#1578; &#1589;&#1606;&#1593;&#1578;&#1740; &#1602;&#1576;&#1604; &#1575;&#1586; &#1606;&#1589;&#1576;&#1548; &#1585;&#1575;&#1607; &#1575;&#1606;&#1583;&#1575;&#1586;&#1740; &#1608; &#1576;&#1575;&#1586;&#1585;&#1587;&#1740; &#1583;&#1608;&#1585;&#1607; &#1575;&#1740; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1583; &#1605;&#1593;&#1740;&#1575;&#1585; &#1605;&#1606;&#1575;&#1587;&#1576;&#1740; &#1575;&#1586; &#1589;&#1581;&#1578; &#1576;&#1575;&#1578;&#1585;&#1740; &#1576;&#1575;&#1588;&#1583; &#1608; &#1590;&#1585;&#1608;&#1585;&#1578; &#1740;&#1575; &#1593;&#1583;&#1605; &#1590;&#1585;&#1608;&#1585;&#1578; &#1578;&#1593;&#1608;&#1740;&#1590; &#1576;&#1575;&#1578;&#1585;&#1740; &#1585;&#1575; &#1578;&#1593;&#1740;&#1740;&#1606; &#1606;&#1605;&#1575;&#1740;&#1583;. &#1593;&#1604;&#1575;&#1608;&#1607; &#1576;&#1585; &#1578;&#1587;&#1578; &#1576;&#1575;&#1578;&#1585;&#1740; &#1607;&#1575;&#1548; &#1578;&#1593;&#1605;&#1740;&#1585;&#1575;&#1578;&#1548; &#1575;&#1606;&#1576;&#1575;&#1585;&#1588; &#1608; &#1581;&#1601;&#1592; &#1587;&#1740;&#1705;&#1604; &#1705;&#1575;&#1585;&#1740; &#1605;&#1576;&#1583;&#1604; &#1607;&#1575;&#1740; AC &#1576;&#1607; DC &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1583; &#1583;&#1604;&#1740;&#1604; &#1583;&#1740;&#1711;&#1585; &#1578;&#1582;&#1604;&#1740;&#1607; &#1576;&#1575;&#1578;&#1585;&#1740; &#1607;&#1575; &#1608; &#1582;&#1575;&#1586;&#1606; &#1607;&#1575;&#1740; &#1589;&#1606;&#1593;&#1578;&#1740; &#1576;&#1575;&#1588;&#1583;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&#1605;&#1586;&#1575;&#1740;&#1575;&#1740; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1605;&#1602;&#1575;&#1608;&#1605;&#1578; &#1578;&#1587;&#1578;&#1585; &#1608; &#1583;&#1588;&#1575;&#1585;&#1688;&#1585; &#1576;&#1575;&#1578;&#1585;&#1740; &#1589;&#1606;&#1593;&#1578;&#1740;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;- &#1578;&#1593;&#1740;&#1740;&#1606; &#1589;&#1581;&#1578; &#1576;&#1575;&#1578;&#1585;&#1740;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;- &#1583;&#1588;&#1575;&#1585;&#1688; &#1587;&#1585;&#1740;&#1593; &#1576;&#1575;&#1578;&#1585;&#1740; &#1608; &#1582;&#1575;&#1586;&#1606; &#1589;&#1606;&#1593;&#1578;&#1740; &#1576;&#1583;&#1608;&#1606; &#1575;&#1740;&#1580;&#1575;&#1583; &#1570;&#1585;&#1705; &#1608; &#1570;&#1587;&#1740;&#1576; &#1576;&#1607; &#1578;&#1580;&#1607;&#1740;&#1586;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;- &#1575;&#1601;&#1586;&#1575;&#1740;&#1588; &#1575;&#1740;&#1605;&#1606;&#1740; &#1662;&#1585;&#1587;&#1606;&#1604; &#1583;&#1585; &#1607;&#1606;&#1711;&#1575;&#1605; &#1578;&#1582;&#1604;&#1740;&#1607;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;- &#1705;&#1606;&#1578;&#1585;&#1604; &#1576;&#1740;&#1588;&#1578;&#1585; &#1576;&#1585; &#1587;&#1585;&#1593;&#1578; &#1578;&#1582;&#1604;&#1740;&#1607;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;- &#1581;&#1601;&#1592; &#1583;&#1605;&#1575;&#1740; &#1705;&#1575;&#1585;&#1740; &#1576;&#1575;&#1578;&#1585;&#1740; &#1576;&#1607; &#1607;&#1606;&#1711;&#1575;&#1605; &#1578;&#1582;&#1604;&#1740;&#1607;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;&#1605;&#1588;&#1582;&#1589;&#1575;&#1578; &#1575;&#1589;&#1604;&#1740; &#1605;&#1602;&#1575;&#1608;&#1605;&#1578; &#1578;&#1587;&#1578;&#1585; &#1608; &#1583;&#1588;&#1575;&#1585;&#1688;&#1585; &#1576;&#1575;&#1578;&#1585;&#1740; &#1589;&#1606;&#1593;&#1578;&#1740;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;- &#1608;&#1604;&#1578;&#1575;&#1688; &#1606;&#1575;&#1605;&#1740;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;- &#1578;&#1593;&#1583;&#1575;&#1583; &#1662;&#1604;&#1607; &#1607;&#1575;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;12&quot;&gt;
    &lt;s id=&quot;12.1&quot;&gt;- &#1605;&#1602;&#1575;&#1608;&#1605;&#1578; &#1606;&#1575;&#1605;&#1740; &#1607;&#1585; &#1662;&#1604;&#1607;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;13&quot;&gt;
    &lt;s id=&quot;13.1&quot;&gt;- &#1580;&#1585;&#1740;&#1575;&#1606; &#1578;&#1582;&#1604;&#1740;&#1607; &#1606;&#1575;&#1605;&#1740; (Discharging Current)&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;14&quot;&gt;
    &lt;s id=&quot;14.1&quot;&gt;- &#1592;&#1585;&#1601;&#1740;&#1578; &#1606;&#1575;&#1605;&#1740; &#1576;&#1575;&#1578;&#1585;&#1740; &#1576;&#1585;&#1581;&#1587;&#1576; &#1570;&#1605;&#1662;&#1585;-&#1587;&#1575;&#1593;&#1578; (Rated Capacity)&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;15&quot;&gt;
    &lt;s id=&quot;15.1&quot;&gt;- &#1606;&#1585;&#1582; &#1578;&#1582;&#1604;&#1740;&#1607; (C-Rate)&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;16&quot;&gt;
    &lt;s id=&quot;16.1&quot;&gt;C-Rate = Discharging Current / Rated Capacity&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;17&quot;&gt;
    &lt;s id=&quot;17.1&quot;&gt;&#1576;&#1575;&#1578;&#1585;&#1740; &#1607;&#1575;&#1740; &#1589;&#1606;&#1593;&#1578;&#1740; &#1575;&#1586; &#1575;&#1578;&#1589;&#1575;&#1604; &#1587;&#1604;&#1608;&#1604;&#1607;&#1575;&#1740; &#1705;&#1608;&#1670;&#1705;&#1578;&#1585; &#1576;&#1607; &#1607;&#1605; &#1583;&#1740;&#1711;&#1585; &#1587;&#1575;&#1582;&#1578;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583; &#1705;&#1607; &#1583;&#1585; &#1607;&#1606;&#1711;&#1575;&#1605; &#1578;&#1582;&#1604;&#1740;&#1607;&#1548; &#1608;&#1604;&#1578;&#1575;&#1688; &#1575;&#1740;&#1606; &#1587;&#1604;&#1608;&#1604; &#1607;&#1575; &#1608; &#1583;&#1585; &#1606;&#1578;&#1740;&#1580;&#1607; &#1608;&#1604;&#1578;&#1575;&#1688; &#1705;&#1604;&#1740; &#1576;&#1575;&#1578;&#1585;&#1740; &#1705;&#1575;&#1607;&#1588; &#1605;&#1740; &#1740;&#1575;&#1576;&#1583;. &#1606;&#1605;&#1608;&#1606;&#1607; &#1575;&#1740; &#1575;&#1586; &#1605;&#1606;&#1581;&#1606;&#1740; &#1578;&#1582;&#1604;&#1740;&#1607; &#1740;&#1705; &#1587;&#1604;&#1608;&#1604; &#1583;&#1585; &#1711;&#1585;&#1575;&#1601; &#1586;&#1740;&#1585; &#1570;&#1608;&#1585;&#1583;&#1607; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;18&quot;&gt;
    &lt;s id=&quot;18.1&quot;&gt;&#1580;&#1607;&#1578; &#1578;&#1582;&#1604;&#1740;&#1607; &#1608; &#1740;&#1575; &#1578;&#1587;&#1578; &#1575;&#1740;&#1605;&#1606; &#1608; &#1587;&#1585;&#1740;&#1593; &#1576;&#1575;&#1578;&#1585;&#1740; &#1593;&#1605;&#1583;&#1578;&#1575; &#1605;&#1602;&#1575;&#1608;&#1605;&#1578; &#1576;&#1607; &#1588;&#1705;&#1604; &#1670;&#1606;&#1583; &#1662;&#1604;&#1607; &#1575;&#1740; &#1591;&#1585;&#1575;&#1581;&#1740; &#1605;&#1740; &#1588;&#1608;&#1583;. &#1576;&#1585;&#1575;&#1740; &#1578;&#1593;&#1740;&#1740;&#1606; &#1605;&#1602;&#1575;&#1608;&#1605;&#1578; &#1606;&#1575;&#1605;&#1740; &#1608; &#1580;&#1585;&#1740;&#1575;&#1606; &#1606;&#1575;&#1605;&#1740; &#1607;&#1585; &#1662;&#1604;&#1607; &#1576;&#1575;&#1740;&#1587;&#1578;&#1740; &#1606;&#1608;&#1593; &#1578;&#1582;&#1604;&#1740;&#1607; (&#1580;&#1585;&#1740;&#1575;&#1606; &#1579;&#1575;&#1576;&#1578; &#1740;&#1575; &#1578;&#1608;&#1575;&#1606; &#1579;&#1575;&#1576;&#1578;) &#1608; &#1608;&#1604;&#1578;&#1575;&#1688; &#1606;&#1607;&#1575;&#1740;&#1740; &#1576;&#1575;&#1578;&#1585;&#1740; (&#1593;&#1605;&#1602; &#1578;&#1582;&#1604;&#1740;&#1607;) &#1605;&#1588;&#1582;&#1589; &#1711;&#1585;&#1583;&#1583;.&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#1587;&#1608;&#1587;&#1575; &#1608;&#1576; &#1578;&#1608;&#1604;&#1586; - &#1575;&#1576;&#1586;&#1575;&#1585; &#1608;&#1576;&#1604;&#1575;&#1711;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#1605;&#1601;&#1600;&#1600;&#1600;&#1607;&#1600;&#1608;&#1605; &#1593;&#1588;&#1600;&#1600;&#1600;&#1602;... &#9668; &#1605;&#1591;&#1575;&#1604;&#1576; &#1582;&#1608;&#1575;&#1606;&#1583;&#1606;&#1740; &#9658;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&#1605;&#1601;&#1607;&#1608;&#1605; &#1593;&#1588;&#1602;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;&#1575;&#1586; &#1575;&#1587;&#1578;&#1575;&#1583; &#1583;&#1740;&#1606;&#1740; &#1662;&#1585;&#1587;&#1740;&#1583;&#1606;&#1583; &#1593;&#1588;&#1602; &#1670;&#1740;&#1587;&#1578;&#1567; &#1711;&#1601;&#1578;:&#1581;&#1585;&#1575;&#1605; &#1575;&#1587;&#1578; .&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;&#1575;&#1586; &#1575;&#1587;&#1578;&#1575;&#1583; &#1607;&#1606;&#1583;&#1587;&#1607; &#1662;&#1585;&#1587;&#1740;&#1583;&#1606;&#1583; &#1593;&#1588;&#1602; &#1670;&#1740;&#1587;&#1578;&#1567; &#1711;&#1601;&#1578;:&#1606;&#1602;&#1591;&#1607; &#1575;&#1740; &#1705;&#1607; &#1581;&#1608;&#1604; &#1606;&#1602;&#1591;&#1607; &#1740; &#1602;&#1604;&#1576; &#1580;&#1608;&#1575;&#1606; &#1605;&#1740;&#1711;&#1585;&#1583;&#1583; .&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;&#1575;&#1586; &#1575;&#1587;&#1578;&#1575;&#1583; &#1578;&#1575;&#1585;&#1740;&#1582; &#1662;&#1585;&#1587;&#1740;&#1583;&#1606; &#1593;&#1588;&#1602; &#1670;&#1740;&#1587;&#1578;&#1567; &#1711;&#1601;&#1578;:&#1587;&#1602;&#1608;&#1591; &#1587;&#1604;&#1587;&#1604;&#1607; &#1740; &#1602;&#1604;&#1576; &#1580;&#1608;&#1575;&#1606; .&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;&#1575;&#1586; &#1575;&#1587;&#1578;&#1575;&#1583; &#1586;&#1576;&#1575;&#1606; &#1662;&#1585;&#1587;&#1740;&#1583;&#1606;&#1583; &#1593;&#1588;&#1602; &#1670;&#1740;&#1587;&#1578;&#1567; &#1711;&#1601;&#1578;:&#1607;&#1605;&#1662;&#1575;&#1740; love &#1575;&#1587;&#1578; .&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;&#1575;&#1586; &#1575;&#1587;&#1578;&#1575;&#1583; &#1575;&#1583;&#1576;&#1740;&#1575;&#1578; &#1662;&#1585;&#1587;&#1740;&#1583;&#1606;&#1583; &#1593;&#1588;&#1602; &#1670;&#1740;&#1587;&#1578;&#1567; &#1711;&#1601;&#1578; : &#1605;&#1581;&#1576;&#1578; &#1575;&#1604;&#1607;&#1740; &#1575;&#1587;&#1578; .&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;&#1575;&#1586; &#1575;&#1587;&#1578;&#1575;&#1583; &#1593;&#1604;&#1608;&#1605; &#1662;&#1585;&#1587;&#1740;&#1583;&#1606;&#1583; &#1593;&#1588;&#1602; &#1670;&#1740;&#1587;&#1578;&#1567; &#1711;&#1601;&#1578; : &#1593;&#1588;&#1602; &#1578;&#1606;&#1607;&#1575; &#1593;&#1606;&#1589;&#1585;&#1740; &#1607;&#1587;&#1578; &#1705;&#1607; &#1576;&#1583;&#1608;&#1606; &#1575;&#1705;&#1587;&#1740;&#1688;&#1606; &#1605;&#1740; &#1587;&#1608;&#1586;&#1583; .&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;&#1575;&#1586; &#1575;&#1587;&#1578;&#1575;&#1583; &#1585;&#1740;&#1575;&#1590;&#1740; &#1662;&#1585;&#1587;&#1740;&#1583;&#1606;&#1583; &#1593;&#1588;&#1602; &#1670;&#1740;&#1587;&#1578;&#1567; &#1711;&#1601;&#1578; : &#1593;&#1588;&#1602; &#1578;&#1606;&#1607;&#1575; &#1593;&#1583;&#1583;&#1740; &#1607;&#1587;&#1578; &#1705;&#1607; &#1607;&#1585;&#1711;&#1586; &#1578;&#1606;&#1607;&#1575; &#1606;&#1740;&#1587;&#1578; .&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;&#1575;&#1586; &#1575;&#1587;&#1578;&#1575;&#1583; &#1601;&#1740;&#1586;&#1740;&#1705; &#1662;&#1585;&#1587;&#1740;&#1583;&#1606;&#1583; &#1593;&#1588;&#1602; &#1670;&#1740;&#1587;&#1578;&#1567; &#1711;&#1601;&#1578; :&#1593;&#1588;&#1602; &#1578;&#1606;&#1607;&#1575; &#1570;&#1583;&#1605; &#1585;&#1576;&#1575;&#1574;&#1740; &#1607;&#1587;&#1578; &#1705;&#1607; &#1602;&#1604;&#1576; &#1585;&#1575; &#1576;&#1607; &#1587;&#1608;&#1740; &#1582;&#1608;&#1583; &#1605;&#1740; &#1705;&#1588;&#1583; .&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;12&quot;&gt;
    &lt;s id=&quot;12.1&quot;&gt;&#1575;&#1586; &#1575;&#1587;&#1578;&#1575;&#1583; &#1575;&#1606;&#1588;&#1575; &#1662;&#1585;&#1587;&#1740;&#1583;&#1606;&#1583; &#1593;&#1588;&#1602; &#1670;&#1740;&#1587;&#1578;&#1567; &#1711;&#1601;&#1578; :&#1593;&#1588;&#1602; &#1578;&#1606;&#1607;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593;&#1740; &#1575;&#1587;&#1578; &#1705;&#1607; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606; &#1578;&#1608;&#1589;&#1740;&#1601;&#1588; &#1705;&#1585;&#1583; .&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;13&quot;&gt;
    &lt;s id=&quot;13.1&quot;&gt;&#1575;&#1586; &#1575;&#1587;&#1578;&#1575;&#1583; &#1602;&#1585;&#1570;&#1606; &#1662;&#1585;&#1587;&#1740;&#1583;&#1606;&#1583; &#1593;&#1588;&#1602; &#1670;&#1740;&#1587;&#1578;&#1567; &#1711;&#1601;&#1578; :&#1593;&#1588;&#1602; &#1578;&#1606;&#1607;&#1575; &#1570;&#1740;&#1607; &#1575;&#1740; &#1575;&#1587;&#1578; &#1705;&#1607; &#1583;&#1585; &#1607;&#1740;&#1670; &#1587;&#1608;&#1585;&#1607; &#1575;&#1740; &#1608;&#1580;&#1608;&#1583; &#1606;&#1583;&#1575;&#1585;&#1583; .&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;14&quot;&gt;
    &lt;s id=&quot;14.1&quot;&gt;&#1575;&#1586; &#1575;&#1587;&#1578;&#1575;&#1583; &#1608;&#1585;&#1586;&#1588; &#1662;&#1585;&#1587;&#1740;&#1583;&#1606;&#1583; &#1593;&#1588;&#1602; &#1670;&#1740;&#1587;&#1578;&#1567; &#1711;&#1601;&#1578; :&#1593;&#1588;&#1602; &#1578;&#1606;&#1607;&#1575; &#1578;&#1608;&#1662;&#1740; &#1607;&#1587;&#1578; &#1705;&#1607; &#1607;&#1585;&#1711;&#1586; &#1575;&#1608;&#1578; &#1606;&#1605;&#1740; &#1588;&#1608;&#1583; .&lt;/s&gt;
  &lt;/P&gt;
</pre></body></html>
