<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;L&auml;pin&auml;kyv&auml; sek&auml; eettisesti ja ekologisesti kest&auml;v&auml; kahvintuotanto on keskeinen puheenaihe pienpaahtimokahvista puhuttaessa, mutta mit&auml; se k&auml;yt&auml;nn&ouml;ss&auml; tarkoittaa?&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;Kahvi on merkitt&auml;v&auml; osa l&auml;hes jokaisen p&auml;iv&auml;&auml;, mutta mist&auml; juomasi kahvin pavut oikeasti tulevat?&lt;/s&gt;
    &lt;s id=&quot;2.2&quot;&gt;Suomalaisessa kahvikulttuurissa ollaan totuttu siihen, ett&auml; kahvin kuluttaja ei tied&auml; miss&auml; kahvi on viljelty, onko siit&auml; maksettu reilusti tai onko se kest&auml;v&auml;sti tuotettua.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;Tuotannon ongelmat&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;Useissa tapauksissa kahvinviljelyn ongelmana on, ettei kahvilla ole j&auml;ljitett&auml;v&auml;&auml; ostoketjua.&lt;/s&gt;
    &lt;s id=&quot;4.2&quot;&gt;Kahvi ostetaan paikalliselta toimijalta, mutta viljelij&auml;n ja myyj&auml;n v&auml;lill&auml; voi olla jopa kymmeni&auml; ihmisi&auml;.&lt;/s&gt;
    &lt;s id=&quot;4.3&quot;&gt;N&auml;m&auml; v&auml;lik&auml;det ker&auml;&auml;v&auml;t voitot, jolloin viljelij&auml;lle j&auml;&auml; huomattavasti v&auml;hemm&auml;n.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;Direct Trade&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;Suuri osa yhteisty&ouml;paahtimoistamme hankkii raakapapunsa direct trade:n avulla.&lt;/s&gt;
    &lt;s id=&quot;6.2&quot;&gt;Direct tradessa paahtaja luo pitk&auml;aikaisen suhteen viljelij&auml;&auml;n ja ostaa kahvipavut suoraan tuottajalta.&lt;/s&gt;
    &lt;s id=&quot;6.3&quot;&gt;T&auml;m&auml; tarkoittaa, ett&auml; tuottaja ei menet&auml; rahaa v&auml;lik&auml;sille, vaan kaikki voitot voidaan k&auml;ytt&auml;&auml; tilan ja sen l&auml;hialueiden kehitt&auml;miseen.&lt;/s&gt;
    &lt;s id=&quot;6.4&quot;&gt;T&auml;m&auml; mahdollistaa kahvinhankintaketjun l&auml;pin&auml;kyvyyden, jolloin p&auml;&auml;st&auml;&auml;n oikeasti kertomaan kahvin tarina: juuri sinun kupissasi oleva kahvi on t&auml;m&auml;n viljelij&auml;n tilalta, juuri t&auml;lt&auml; vuorenrinteelt&auml;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;Useat yhteisty&ouml;paahtimomme ovat kertoneet meille yhteisty&ouml;tiloilla tapahtuvista sosiaalisista ohjelmista esimerkiksi terveydenhuollon ja koulutuksen saralla, sek&auml; ymp&auml;rist&ouml;llisist&auml; parannuksista esimerkiksi s&auml;hk&ouml;ntuotannon tai vedenk&auml;sittelyn osalta.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;Paahtajien tiloilla vierailu mahdollistaa my&ouml;s tuotannon kehitt&auml;misen ideoinnin yhdess&auml; viljelij&auml;n kanssa.&lt;/s&gt;
    &lt;s id=&quot;8.2&quot;&gt;Pitk&auml;aikaisen yhteisty&ouml;n perusta on molemminpuolinen luottamus, joka toisaalta takaa pienpaahtimolle laadukkaan kahvin ja toisaalta viljelij&auml;lle takeet tuotantonsa menekist&auml; vaikkapa satovaihtelujen sattuessa.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;Erikoiskahvin v&auml;litt&auml;j&auml;t&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;Pienimmill&auml; paahtimoilla ei v&auml;ltt&auml;m&auml;tt&auml; ole mahdollisuutta tai varaa ostaa kahvejaan Direct traden avulla.&lt;/s&gt;
    &lt;s id=&quot;10.2&quot;&gt;T&auml;ll&ouml;in erikoiskahviin erikoistuneet v&auml;litt&auml;j&auml;yritykset toimivat tuottajan ja paahtajan v&auml;liss&auml;.&lt;/s&gt;
    &lt;s id=&quot;10.3&quot;&gt;N&auml;ill&auml; yrityksill&auml; on tarkasti m&auml;&auml;ritellyt periaatteet raakapapujen hankinnan ja papujen laadun suhteen, jolloin paahtaja voi huoletta keskitty&auml; toimintaan kotimaassa.&lt;/s&gt;
    &lt;s id=&quot;10.4&quot;&gt;T&auml;llaisia toimijoita ovat esimerkiksi Nordic Approach, Falcon ja ThisSideUp.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;V&auml;litt&auml;j&auml;t usein my&ouml;s mahdollistavat paahtajien ja viljelij&ouml;iden v&auml;lisen yhteisty&ouml;n, jolloin paahtajat pystyv&auml;t omilla vierailuillaan tutustumaan tilan olosuhteisiin ja varmistumaan siit&auml;, ett&auml; tuottajalla ja ostajalla on samat arvot.&lt;/s&gt;
    &lt;s id=&quot;11.2&quot;&gt;T&auml;ll&ouml;in v&auml;litt&auml;j&auml;t hoitavat rahtauksen, tullauksen ja v&auml;livarastoinnin, sek&auml; tarvittaessa auttavat rahoituksessa &ndash; eli asioissa, joiden j&auml;rjest&auml;minen voi usein olla pienpaahtimoille ty&ouml;l&auml;st&auml; tai hankalaa.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;12&quot;&gt;
    &lt;s id=&quot;12.1&quot;&gt;Kahvin hinta&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;13&quot;&gt;
    &lt;s id=&quot;13.1&quot;&gt;Yksi keskeisist&auml; kysymyksist&auml; kahvin tuotannossa on, el&auml;&auml;k&ouml; tuottaja kahvista saamillaan tuloilla.&lt;/s&gt;
    &lt;s id=&quot;13.2&quot;&gt;Voimme m&auml;&auml;ritt&auml;&auml; 3 eri tasoa, joilla viljelij&auml;n tulot voivat olla:&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;14&quot;&gt;
    &lt;s id=&quot;14.1&quot;&gt;- K&ouml;yhyysraja&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;15&quot;&gt;
    &lt;s id=&quot;15.1&quot;&gt;- Tuotantomaan v&auml;himm&auml;ispalkka&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;16&quot;&gt;
    &lt;s id=&quot;16.1&quot;&gt;- Tuotantomaan v&auml;himm&auml;ispalkka, sek&auml; tarpeeksi toimintaan sijoittaminen&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;17&quot;&gt;
    &lt;s id=&quot;17.1&quot;&gt;Toiveena sek&auml; meill&auml;, ett&auml; yhteisty&ouml;kumppaneillamme on kuitenkin tarjota viljelij&auml;lle n&auml;it&auml; vaihtoehtoja korkeampi tulotaso.&lt;/s&gt;
    &lt;s id=&quot;17.2&quot;&gt;Kahvista saatujen tulojen tulee oikeasti tarjota viljelij&auml;lle mahdollisuutta ja kannustinta kehitt&auml;&auml; toimintaansa ja tuottaa kahvia, joka kiinnostaa kuluttajia.&lt;/s&gt;
    &lt;s id=&quot;17.3&quot;&gt;T&auml;m&auml;n lis&auml;ksi tuottajalla tulee olla mahdollisuus parantaa omaa ja ty&ouml;ntekij&ouml;idens&auml; el&auml;m&auml;&auml;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;18&quot;&gt;
    &lt;s id=&quot;18.1&quot;&gt;Pyrimme omilla valinnoillamme tukemaan pitk&auml;j&auml;nteist&auml; yhteisty&ouml;t&auml; paahtajien ja kahvinviljelij&ouml;iden v&auml;lill&auml;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;19&quot;&gt;
    &lt;s id=&quot;19.1&quot;&gt;Sertifikaatit&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;20&quot;&gt;
    &lt;s id=&quot;20.1&quot;&gt;Moni varmasti miettii, ett&auml; sertifioitu kahvi on t&auml;ydellinen vastaus juuri t&auml;h&auml;n tarpeeseen.&lt;/s&gt;
    &lt;s id=&quot;20.2&quot;&gt;T&auml;m&auml; ei kuitenkaan ole usein totta.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;21&quot;&gt;
    &lt;s id=&quot;21.1&quot;&gt;Ajatus sertifikaattien takana on varsin hyv&auml;, joskin todellisuus on kaukana ajatuksesta.&lt;/s&gt;
    &lt;s id=&quot;21.2&quot;&gt;Viljelij&auml;t joutuvat maksamaan sertifioinnista merkitt&auml;vi&auml; summia, ja t&auml;m&auml; maksu l&auml;htee usein suoraan viljelij&auml;n tuloista.&lt;/s&gt;
    &lt;s id=&quot;21.3&quot;&gt;T&auml;m&auml; tarkoittaa, ett&auml; pienemmill&auml; toimijoilla ei ole mahdollisuutta sertifioida tilaansa, vaikka olosuhteet vastaisivat sertifiointivaatimuksia.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;22&quot;&gt;
    &lt;s id=&quot;22.1&quot;&gt;Direct trade -kahvissa ylittyy poikkeuksetta esimerkiksi Reilun Kaupan mukainen minimivaatimus kahvin hinnasta.&lt;/s&gt;
    &lt;s id=&quot;22.2&quot;&gt;Lue lis&auml;&auml; sertifikaateista kahvintuotannossa.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;23&quot;&gt;
    &lt;s id=&quot;23.1&quot;&gt;Kest&auml;v&auml; tuotanto&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;24&quot;&gt;
    &lt;s id=&quot;24.1&quot;&gt;Sosiaalisesti kest&auml;v&auml;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;25&quot;&gt;
    &lt;s id=&quot;25.1&quot;&gt;Ekonomisesti kest&auml;v&auml; tuotanto on tuotantoa, jolla on tulevaisuus.&lt;/s&gt;
    &lt;s id=&quot;25.2&quot;&gt;Kuten aiemmin mainitsimme, tavoitteenamme on maailma, jossa kahvista maksetaan viljelij&auml;lle tarpeeksi, jotta tuotannon kehitt&auml;minen on mahdollista ja mielek&auml;st&auml;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;26&quot;&gt;
    &lt;s id=&quot;26.1&quot;&gt;T&auml;m&auml;n lis&auml;ksi haluamme tukea tuotantoa, joka tuo kohdemaihin ja viljelyalueille entist&auml; parempia mahdollisuuksia asuinolojen, koulutuksen ja terveydenhuollon parantamiseen.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;27&quot;&gt;
</pre></body></html>
