<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;P&uacute;dar grianchloch ard-&iacute;onachta (99.3% criostalach)&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;Dealramh: p&uacute;dar b&aacute;n&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;Neamh&iacute;onachta&iacute; ianacha &iacute;sle agus asta&iacute;ochta&iacute; &iacute;seal-gha alfa&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;Ceimic chomhsheasmhach agus d&aacute;ileadh mh&eacute;id na gc&aacute;ithn&iacute;n&iacute; rialaithe go c&uacute;ramach&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;Is p&uacute;dair iad p&uacute;dair grianchloch Dinglong a &uacute;s&aacute;idtear i leictreonaic, earra&iacute; grianchloch, teasfhulangacha agus feidhmchl&aacute;ir speisialta eile.&lt;/s&gt;
    &lt;s id=&quot;5.2&quot;&gt;Mar gheall ar ard-&iacute;onacht p&uacute;dar grianchloch, cobhsa&iacute;ocht cheimiceach den scoth agus d&aacute;ileadh mh&eacute;id na gc&aacute;ithn&iacute;n&iacute; at&aacute; rialaithe go c&uacute;ramach, t&aacute; an-&eacute;ileamh air i dtionscail &eacute;ags&uacute;la.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;T&aacute; p&uacute;dair grianchloch Dinglong 99.3% criostalach.&lt;/s&gt;
    &lt;s id=&quot;6.2&quot;&gt;Ag &iacute;onacht 99.3%, t&aacute; eis&iacute;ontais ianacha &iacute;sle, asta&iacute;ochta&iacute; &iacute;sle ga alfa agus ceimic chomhsheasmhach ag na p&uacute;dair grianchloch seo.&lt;/s&gt;
    &lt;s id=&quot;6.3&quot;&gt;Baineann &aacute;r gcustaim&eacute;ir&iacute; &uacute;s&aacute;id as agus muin&iacute;n as &aacute;r bp&uacute;dair grianchloch sa bhaile agus thar lear toisc go nd&eacute;antar &aacute;r bpr&oacute;isis d&eacute;ant&uacute;sa&iacute;ochta a bharrfheabhs&uacute; le haghaidh iontaofachta agus comhr&eacute;ireachta, ag cuidi&uacute; le feidhm&iacute;ocht t&aacute;irge iontaofa agus in-ath&uacute;s&aacute;idte a chinnti&uacute; agus t&aacute;irge p&uacute;dar grianchloch at&aacute; 99.3% &iacute;on mar thoradh air.&lt;/s&gt;
    &lt;s id=&quot;6.4&quot;&gt;D&aacute; bhr&iacute; sin, t&aacute; &aacute;r gcustaim&eacute;ir&iacute; in ann muin&iacute;n agus cairdeas a th&oacute;g&aacute;il linn agus brath ar &aacute;r gcuid t&aacute;irg&iacute;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;T&aacute; Dinglong in ann p&uacute;dair grianchloch a th&aacute;irgeadh le d&aacute;ileadh &eacute;ags&uacute;il ar mh&eacute;id na gc&aacute;ithn&iacute;n&iacute; tr&iacute; roinnt muilte liathr&oacute;id a &uacute;s&aacute;id ar an l&aacute;ithre&aacute;n.&lt;/s&gt;
    &lt;s id=&quot;7.2&quot;&gt;Ligeann s&eacute; an tsol&uacute;bthacht &aacute;bhar a th&aacute;irgeadh le raon leathan d&aacute;ilt&iacute; ar mh&eacute;id na gc&aacute;ithn&iacute;n&iacute;.&lt;/s&gt;
    &lt;s id=&quot;7.3&quot;&gt;T&aacute; p&uacute;dair shilice Dinglong ar f&aacute;il i 2,200 lb. (1,000 kg) saic tote.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;D&eacute;antar na p&uacute;dair shilice seo a mhonar&uacute; ag saor&aacute;id dheimhnithe i Lianyungang, an tS&iacute;n.&lt;/s&gt;
    &lt;s id=&quot;8.2&quot;&gt;Tr&iacute; 30 bliain &oacute; buna&iacute;odh &eacute;, t&aacute; taca&iacute;ocht l&aacute;idir mheicni&uacute;il agus theicni&uacute;il faighte ag Dinglong agus t&aacute; taith&iacute; iontach carntha aige chun &aacute;bhair grianchloch mh&iacute;n a th&aacute;irgeadh.&lt;/s&gt;
    &lt;s id=&quot;8.3&quot;&gt;T&aacute; &aacute;r bpr&oacute;isis d&eacute;ant&uacute;sa&iacute;ochta optamaithe le haghaidh comhr&eacute;ireachta agus iontaofachta - ag cuidi&uacute; le c&aacute;il&iacute;ocht agus luach iontaofa t&aacute;irge a chinnti&uacute;.&lt;/s&gt;
    &lt;s id=&quot;8.4&quot;&gt;Creidimid gur f&eacute;idir le t&aacute;irg&iacute; iontaofa cabhr&uacute; linn d&iacute;olach&aacute;in ceannaireachta a fh&aacute;il agus muin&iacute;n agus cairdeas a th&oacute;g&aacute;il len&aacute;r gcustaim&eacute;ir&iacute;.&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;Athbhreithni&uacute; Breithi&uacute;nach ar Chinnt&iacute; Poibl&iacute;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;- R&eacute;amhr&aacute;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;- Athbhreithni&uacute; Breithi&uacute;nach ar Chinnt&iacute; Poibl&iacute;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;- N&oacute;s Imeachta um Athbhreithni&uacute; Breithi&uacute;nach&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;- Conas iarratas a dh&eacute;anamh&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;R&eacute;amhr&aacute;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;T&aacute; ag an Ard-Ch&uacute;irt cumhacht n&oacute; &ldquo;dl&iacute;nse&amp;quot; ar a dtugtar &amp;quot;athbhreithni&uacute; breithi&uacute;nach&amp;quot;.&lt;/s&gt;
    &lt;s id=&quot;7.2&quot;&gt;Is &eacute;ard is athbhreithni&uacute; breithi&uacute;nach ann n&aacute; an bealach at&aacute; ag an Ard-Ch&uacute;irt chun maoirsi&uacute; a dh&eacute;anamh ar na h&iacute;osch&uacute;irteanna, bins&iacute; agus ar chomhlachta&iacute; riarach&aacute;in eile lena chinnti&uacute; go nd&eacute;anann siad a gcinnt&iacute; i gceart agus i gcomhr&eacute;ir leis an dl&iacute;.&lt;/s&gt;
    &lt;s id=&quot;7.3&quot;&gt;Baineann athbhreithni&uacute; breithi&uacute;nach go bun&uacute;sach leis an bpr&oacute;iseas d&eacute;anta cinnt&iacute; seachas le substaint an chinnidh.&lt;/s&gt;
    &lt;s id=&quot;7.4&quot;&gt;T&aacute; sc&oacute;ip theoranta ann, &aacute;fach, chun athbhreithni&uacute; a dh&eacute;anamh ar shubstaint chinnidh chomh maith.&lt;/s&gt;
    &lt;s id=&quot;7.5&quot;&gt;T&aacute; athbhreithni&uacute; breithi&uacute;nach roinnte idir dh&aacute; phr&iacute;omhchatag&oacute;ir:&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;- Athbhreithni&uacute; breithi&uacute;nach comhghn&aacute;sach: T&aacute; an n&oacute;s imeachta a riala&iacute;onn athbhreithni&uacute; breithi&uacute;nach comhghn&aacute;sach le sonr&uacute; in Ord 84 de Rialacha na nUasch&uacute;irteanna.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;- Athbhreithni&uacute; breithi&uacute;nach reacht&uacute;il: Sc&eacute;imeanna reacht&uacute;la saini&uacute;la um athbhreithni&uacute; breithi&uacute;nach a bhaineann le limist&eacute;ir ar leith de chinnt&iacute; poibl&iacute; a dh&eacute;anamh a roghnaigh an tOireachtas do sc&eacute;imeanna saini&uacute;la mar gheall ar na buartha&iacute; beartais lena mbaineann.&lt;/s&gt;
    &lt;s id=&quot;9.2&quot;&gt;Cuims&iacute;onn reachta&iacute;ocht a bhaineann go sonrach leis an limist&eacute;ar sin sc&eacute;imeanna reacht&uacute;la agus an n&oacute;s imeachta at&aacute; i gceist.&lt;/s&gt;
    &lt;s id=&quot;9.3&quot;&gt;Baineann sc&eacute;imeanna reacht&uacute;la le limist&eacute;ir ar n&oacute;s tearmainn, rial&uacute; truaillithe, plean&aacute;il agus t&aacute;thcheangal cuideachta&iacute;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;Athbhreithni&uacute; Breithi&uacute;nach ar Chinnt&iacute; Poibl&iacute;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;F&eacute;adfaidh an Ard-Ch&uacute;irt athbhreithni&uacute; breithi&uacute;nach a dh&eacute;anamh ar chinnt&iacute; poibl&iacute; a dh&eacute;anann comhlachta&iacute; riarach&aacute;in agus na h&iacute;osch&uacute;irteanna.&lt;/s&gt;
    &lt;s id=&quot;11.2&quot;&gt;In athbhreithni&uacute; breithi&uacute;nach, is gn&aacute;ch nach bpl&eacute;ann an ch&uacute;irt le fi&uacute;ntas an chinnidh ach le dl&iacute;thi&uacute;lacht an phr&oacute;isis d&eacute;anta cinnt&iacute;, is &eacute; sin, conas a rinneadh an cinneadh agus cothroime an chinnidh.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;12&quot;&gt;
    &lt;s id=&quot;12.1&quot;&gt;&Aacute;ir&iacute;tear le roinnt sampla&iacute; de chinnt&iacute; poibl&iacute;:&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;13&quot;&gt;
    &lt;s id=&quot;13.1&quot;&gt;- Cinnt&iacute; na gC&uacute;irteanna D&uacute;iche agus Cuarda&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;14&quot;&gt;
    &lt;s id=&quot;14.1&quot;&gt;- Breithi&uacute;nais ionchoisne&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;15&quot;&gt;
    &lt;s id=&quot;15.1&quot;&gt;- Cinnt&iacute; bins&iacute;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;16&quot;&gt;
    &lt;s id=&quot;16.1&quot;&gt;- Asbhaint&iacute; &oacute; phinsin airm&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;17&quot;&gt;
    &lt;s id=&quot;17.1&quot;&gt;- Comhalta d&rsquo;&oacute;glaigh na h&Eacute;ireann a dh&iacute;scaoileadh&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;18&quot;&gt;
    &lt;s id=&quot;18.1&quot;&gt;- D&iacute;ch&aacute;ili&uacute; chun &iacute;oca&iacute;ochta&iacute; leasa sh&oacute;isialaigh a fh&aacute;il&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;19&quot;&gt;
    &lt;s id=&quot;19.1&quot;&gt;- Pas &Eacute;ireannach, teastas p&oacute;sta, n&oacute; v&iacute;osa a dhi&uacute;lt&uacute;&lt;/s&gt;
</pre></body></html>
