<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#2694; &#2736;&#2734;&#2724; &#2736;&#2734;&#2741;&#2750; &#2742;&#2750;&#2739;&#2750; &#2734;&#2750;&#2690; Masha &#2707;&#2728;&#2738;&#2750;&#2695;&#2728;:&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&#2711;&#2759;&#2734; &#2741;&#2736;&#2765;&#2723;&#2728; &#2742;&#2750;&#2739;&#2750; &#2734;&#2750;&#2690; Masha&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;&#2709;&#2750;&#2736;&#2765;&#2719;&#2753;&#2728; Masha &#2693;&#2728;&#2759; &#2736;&#2752;&#2690;&#2715; &#2732;&#2727;&#2750; &#2714;&#2750;&#2745;&#2709;&#2763; &#2734;&#2750;&#2719;&#2759;, &#2694;&#2730;&#2723;&#2759; &#2742;&#2750;&#2739;&#2750;&#2734;&#2750;&#2690; Masha. &#2728;&#2763;&#2690;&#2727;&#2730;&#2750;&#2724;&#2765;&#2736; &#2736;&#2690;&#2711; &#2745;&#2750;&#2716;&#2736; &#2694; &#2709;&#2738;&#2736; &#2736;&#2734;&#2724; &#2724;&#2734;&#2759; &#2724;&#2734;&#2750;&#2736;&#2752; &#2730;&#2744;&#2690;&#2726;&#2728;&#2750; &#2703;&#2709; &#2714;&#2751;&#2724;&#2765;&#2736; &#2709;&#2736;&#2753;&#2690; &#2715;&#2759;. &#2732;&#2727;&#2750; &#2736;&#2690;&#2711;&#2763; &#2741;&#2750;&#2730;&#2736;&#2763;. &#2703;&#2709; &#2744;&#2736;&#2744; &#2714;&#2751;&#2724;&#2765;&#2736; &#2734;&#2759;&#2739;&#2741;&#2763;. &#2734;&#2750;&#2697;&#2744; &#2744;&#2750;&#2725;&#2759; &#2732;&#2750;&#2739;&#2709;&#2763; &#2734;&#2750;&#2719;&#2759; &#2694; &#2693;&#2726;&#2765;&#2733;&#2753;&#2724; &#2736;&#2734;&#2724; &#2734;&#2759;&#2728;&#2759;&#2716;&#2734;&#2759;&#2728;&#2765;&#2719;. . &#2694; &#2736;&#2734;&#2724; &#2736;&#2734;&#2741;&#2750; &#2742;&#2750;&#2739;&#2750; &#2734;&#2750;&#2690; Masha &#2707;&#2728;&#2738;&#2750;&#2695;&#2728;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;&#2694; &#2736;&#2734;&#2724; &#2742;&#2750;&#2739;&#2750; &#2734;&#2750;&#2690; Masha &#2719;&#2759;&#2709;&#2728;&#2751;&#2709;&#2738; &#2738;&#2709;&#2765;&#2743;&#2723;&#2763;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;- &#2736;&#2734;&#2724; &#2742;&#2750;&#2739;&#2750; &#2734;&#2750;&#2690; Masha &#2697;&#2734;&#2759;&#2736;&#2752;: 25.07.2011&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;- &#2736;&#2734;&#2724; &#2734;&#2750;&#2730;: 0.03 &#2703;&#2734;&#2732;&#2752;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;- &#2694; &#2736;&#2734;&#2724; &#2736;&#2734;&#2750;&#2735; &#2715;&#2759;: 448528 &#2741;&#2710;&#2724;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;- &#2711;&#2759;&#2734; &#2736;&#2759;&#2719;&#2751;&#2690;&#2711;: 3.86 &#2732;&#2745;&#2750;&#2736; 5 (4991 &#2693;&#2690;&#2726;&#2750;&#2716;)&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;&#2694; &#2736;&#2734;&#2724; &#2742;&#2750;&#2739;&#2750; &#2734;&#2750;&#2690; Masha &#2716;&#2759;&#2734; &#2711;&#2759;&#2734;&#2765;&#2744;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;&#2736;&#2734;&#2724; &#2742;&#2750;&#2739;&#2750; &#2734;&#2750;&#2690; Masha &#2721;&#2750;&#2697;&#2728;&#2738;&#2763;&#2721; &#2709;&#2736;&#2763;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;12&quot;&gt;
    &lt;s id=&quot;12.1&quot;&gt;&#2736;&#2734;&#2724; &#2721;&#2750;&#2697;&#2728;&#2738;&#2763;&#2721; &#2738;&#2751;&#2690;&#2709;:&#2721;&#2750;&#2697;&#2728;&#2738;&#2763;&#2721;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;13&quot;&gt;
    &lt;s id=&quot;13.1&quot;&gt;&#2724;&#2734;&#2750;&#2736;&#2752; &#2741;&#2759;&#2732;&#2744;&#2750;&#2695;&#2719; &#2730;&#2736; &#2694; &#2736;&#2734;&#2724; &#2742;&#2750;&#2739;&#2750; &#2734;&#2750;&#2690; Masha &#2703;&#2734;&#2765;&#2732;&#2759;&#2721; &#2709;&#2736;&#2763;:&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;14&quot;&gt;
    &lt;s id=&quot;14.1&quot;&gt;&#2724;&#2734;&#2750;&#2736;&#2752; &#2741;&#2759;&#2732;&#2744;&#2750;&#2695;&#2719; &#2730;&#2736; &#2694; &#2736;&#2734;&#2724; &#2742;&#2750;&#2739;&#2750; &#2734;&#2750;&#2690; Masha &#2744;&#2750;&#2734;&#2759;&#2738; &#2709;&#2736;&#2741;&#2750; &#2734;&#2750;&#2719;&#2759;, &#2724;&#2734;&#2750;&#2736;&#2752; &#2744;&#2750;&#2695;&#2719; &#2728;&#2750; HTML &#2709;&#2763;&#2721; &#2709;&#2763;&#2721; &#2693;&#2728;&#2759; &#2730;&#2759;&#2744;&#2765;&#2719; &#2728;&#2709;&#2738; &#2709;&#2736;&#2763;. &#2724;&#2734;&#2759; &#2694; &#2736;&#2734;&#2724; &#2742;&#2750;&#2739;&#2750; &#2734;&#2750;&#2690; Masha , &#2728;&#2709;&#2738; &#2734;&#2750;&#2690;&#2711;&#2724;&#2750; &#2693;&#2728;&#2759; &#2734;&#2751;&#2724;&#2765;&#2736; &#2709;&#2759; &#2724;&#2734;&#2750;&#2736;&#2750; &#2732;&#2727;&#2750; &#2734;&#2751;&#2724;&#2765;&#2736;&#2763; &#2734;&#2750;&#2719;&#2759; &#2738;&#2751;&#2690;&#2709; &#2734;&#2763;&#2709;&#2738;&#2752; &#2716;&#2763; &#2694; &#2730;&#2723;,, &#2741;&#2751;&#2742;&#2765;&#2741; &#2744;&#2750;&#2725;&#2759; &#2736;&#2734;&#2724; &#2742;&#2759;&#2736;!&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;Ingredients:&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;- Gram flour - &#2714;&#2723;&#2750; &#2728;&#2763; &#2738;&#2763;&#2719; - 1 &#2741;&#2750;&#2721;&#2709;&#2752;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;- Turmeric - &#2745;&#2739;&#2726;&#2736;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;- Red chili powder - &#2734;&#2736;&#2714;&#2753;&#2690;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;- Salt - &#2734;&#2752;&#2720;&#2753;&#2690;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;- Cumin coriander seed powder - &#2727;&#2750;&#2723;&#2750;&#2716;&#2752;&#2736;&#2753;&#2690;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;- Ginger Chili paste - &#2738;&#2752;&#2738;&#2750; &#2694;&#2726;&#2753;&#2690; - &#2734;&#2736;&#2714;&#2750;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;- Coriander - &#2709;&#2763;&#2725;&#2734;&#2752;&#2736;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;- Lemon - &#2738;&#2752;&#2690;&#2732;&#2753;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;- Sugar - &#2710;&#2750;&#2690;&#2721;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;- &#2714;&#2723;&#2750; &#2728;&#2750; &#2738;&#2763;&#2719;&#2734;&#2750;&#2690; &#2745;&#2739;&#2726;&#2736;, &#2734;&#2736;&#2714;&#2753;&#2690;, &#2734;&#2752;&#2720;&#2753;&#2690;, &#2727;&#2750;&#2723;&#2750;&#2716;&#2752;&#2736;&#2753;&#2690;, &#2738;&#2752;&#2738;&#2750; &#2694;&#2726;&#2753;&#2690; &#2734;&#2736;&#2714;&#2750;&#2690;, &#2709;&#2763;&#2725;&#2734;&#2752;&#2736;, &#2738;&#2752;&#2690;&#2732;&#2753; &#2710;&#2750;&#2690;&#2721; &#2697;&#2734;&#2759;&#2736;&#2752; &#2744;&#2745;&#2759;&#2716; &#2730;&#2750;&#2723;&#2752; &#2728;&#2750;&#2710;&#2752; &#2709;&#2720;&#2723; &#2734;&#2753;&#2720;&#2752;&#2735;&#2750; &#2741;&#2750;&#2739;&#2741;&#2750;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;12&quot;&gt;
    &lt;s id=&quot;12.1&quot;&gt;- &#2724;&#2765;&#2735;&#2750;&#2736;&#2732;&#2750;&#2726; &#2703;&#2709; &#2724;&#2730;&#2759;&#2738;&#2752;&#2734;&#2750;&#2690; &#2730;&#2750;&#2723;&#2752; &#2734;&#2754;&#2709;&#2752; &#2724;&#2759; &#2730;&#2750;&#2723;&#2752; &#2734;&#2750;&#2690; &#2716; &#2734;&#2753;&#2720;&#2752;&#2735;&#2750; &#2721;&#2753;&#2732;&#2750;&#2721;&#2753;&#2732; &#2734;&#2754;&#2709;&#2752; &#2732;&#2731;&#2750;&#2741;&#2750; &#2726;&#2759;&#2741;&#2750;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;13&quot;&gt;
    &lt;s id=&quot;13.1&quot;&gt;- &#2734;&#2753;&#2720;&#2752;&#2735;&#2750; &#2732;&#2731;&#2750;&#2696; &#2716;&#2750;&#2735; &#2703;&#2719;&#2738;&#2759; &#2734;&#2753;&#2720;&#2752;&#2735;&#2750; &#2709;&#2750;&#2722;&#2752; &#2724;&#2759;&#2728;&#2759; &#2709;&#2750;&#2730;&#2752; &#2726;&#2759;&#2741;&#2750;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;14&quot;&gt;
    &lt;s id=&quot;14.1&quot;&gt;- &#2724;&#2730;&#2759;&#2738;&#2752; &#2728;&#2750; &#2693;&#2690;&#2726;&#2736; &#2728;&#2750; &#2730;&#2750;&#2723;&#2752;&#2734;&#2750;&#2690; &#2744;&#2745;&#2759;&#2716; &#2715;&#2750;&#2744; &#2728;&#2750;&#2710;&#2752; &#2724;&#2759;&#2734;&#2750;&#2690; &#2745;&#2739;&#2726;&#2736;, &#2734;&#2736;&#2714;&#2753;&#2690;, &#2734;&#2752;&#2720;&#2753;&#2690; &#2728;&#2750;&#2710;&#2752; &#2741;&#2738;&#2763;&#2741;&#2752; &#2734;&#2754;&#2709;&#2752; &#2736;&#2750;&#2710;&#2741;&#2753;&#2690;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;15&quot;&gt;
    &lt;s id=&quot;15.1&quot;&gt;- &#2724;&#2759;&#2734;&#2716; &#2703;&#2709; &#2724;&#2750;&#2744;&#2736;&#2750; &#2734;&#2750;&#2690; &#2724;&#2759;&#2738; &#2734;&#2754;&#2709;&#2752; &#2724;&#2759;&#2734;&#2750;&#2690; &#2736;&#2750;&#2696; &#2745;&#2751;&#2690;&#2711;&#2728;&#2763; &#2741;&#2712;&#2750;&#2736; &#2709;&#2736;&#2752; &#2709;&#2750;&#2730;&#2759;&#2738;&#2750; &#2734;&#2753;&#2720;&#2752;&#2735;&#2750; &#2741;&#2712;&#2750;&#2736;&#2741;&#2750;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;16&quot;&gt;
    &lt;s id=&quot;16.1&quot;&gt;- &#2724;&#2759;&#2734;&#2750;&#2690; &#2724;&#2760;&#2735;&#2750;&#2736; &#2709;&#2736;&#2759;&#2738;&#2753;&#2690; &#2730;&#2750;&#2723;&#2752; &#2697;&#2734;&#2759;&#2736;&#2752; &#2726;&#2759;&#2741;&#2753;&#2690; &#2732;&#2727;&#2753;&#2690;&#2716; &#2732;&#2736;&#2750;&#2732;&#2736; &#2710;&#2726;&#2710;&#2726;&#2741;&#2750; &#2726;&#2763;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;17&quot;&gt;
    &lt;s id=&quot;17.1&quot;&gt;- &#2730;&#2750;&#2723;&#2752; &#2697;&#2709;&#2739;&#2752; &#2732;&#2739;&#2752; &#2716;&#2750;&#2735; &#2736;&#2744;&#2763; &#2712;&#2719;&#2765;&#2719; &#2725;&#2750;&#2735; &#2703;&#2719;&#2738;&#2759; &#2709;&#2763;&#2725;&#2734;&#2752;&#2736; &#2728;&#2750;&#2710;&#2752; &#2730;&#2752;&#2736;&#2744;&#2741;&#2753;&#2690;.&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&amp;apos;&#2694;&#2730;&#2723;&#2759; &#2733;&#2750;&#2743;&#2750;&#2734;&#2750;&#2690; &#2703;&#2741;&#2753; &#2709;&#2690;&#2696; &#2728;&#2750; &#2732;&#2763;&#2738;&#2741;&#2753;, &#2716;&#2759;&#2728;&#2750;&#2725;&#2752; &#2734;&#2745;&#2751;&#2738;&#2750;&#2707;&#2728;&#2752; &#2711;&#2736;&#2751;&#2734;&#2750;&#2728;&#2759; &#2720;&#2759;&#2744; &#2730;&#2745;&#2763;&#2690;&#2714;&#2759;&amp;apos;, &#2738;&#2750;&#2738; &#2709;&#2751;&#2738;&#2765;&#2738;&#2750; &#2730;&#2736;&#2725;&#2752; &#2730;&#2752;&#2703;&#2734; &#2734;&#2763;&#2726;&#2752;&#2703; &#2709;&#2736;&#2752; &#2693;&#2730;&#2752;&#2738;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
</pre></body></html>
