<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;Panachra ;, &#1502;&#1497;&#1511;&#1493;&#1504;&#1493;&#1505;, &#1497;&#1493;&#1493;&#1503;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;Eleanna&amp;apos;S &#1492;&#1502;&#1500;&#1493;&#1503; &#1492;&#1489;&#1506;&#1500; 2 &#1499;&#1493;&#1499;&#1489;&#1497;&#1501; &#1502;&#1511;&#1489;&#1500; &#1492;&#1512;&#1489;&#1492; &#1492;&#1488;&#1493;&#1512;&#1495;&#1497;&#1501; 4.9 &#1511;&amp;quot;&#1502; &#1502;-Armenistis Lighthouse.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&#1492;&#1502;&#1500;&#1493;&#1503; &#1492;&#1493;&#1488; 5 &#1491;&#1511;&#1493;&#1514; &#1502;Church of Paraportiani, Minima Gallery &#1493;Aegean Maritime Museum. &#1492;&#1502;&#1500;&#1493;&#1503; &#1502;&#1502;&#1493;&#1511;&#1501; &#1489;-10 &#1491;&#1511;&#1493;&#1514; &#1492;&#1500;&#1497;&#1499;&#1492; &#1502;&#1502;&#1512;&#1499;&#1494; &#1513;&#1500; &#1492;&#1506;&#1497;&#1512; Mykonos Town.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;&#1492;&#1488;&#1493;&#1512;&#1495;&#1497;&#1501; &#1513;&#1500; Eleanna&amp;apos;S &#1497;&#1499;&#1493;&#1500;&#1497;&#1501; &#1500;&#1492;&#1513;&#1514;&#1502;&#1513; &#1489;&#1499;&#1505;&#1508;&#1514;, &#1502;&#1512;&#1508;&#1505;&#1514; &#1508;&#1512;&#1496;&#1497;&#1514;, &#1502;&#1511;&#1512;&#1512; &#1493;&#1513;&#1493;&#1500;&#1495;&#1503; &#1506;&#1489;&#1493;&#1491;&#1492;. &#1495;&#1500;&#1511; &#1502;&#1492;&#1495;&#1491;&#1512;&#1497;&#1501; &#1502;&#1513;&#1511;&#1497;&#1508;&#1497;&#1501; &#1506;&#1500; &#1492;&#1497;&#1501;. &#1492;&#1501; &#1490;&#1501; &#1502;&#1488;&#1493;&#1489;&#1494;&#1512;&#1497;&#1501; &#1489;&#1495;&#1491;&#1512; &#1488;&#1502;&#1489;&#1496;&#1497;&#1492; &#1502;&#1513;&#1493;&#1514;&#1508;&#1514; &#1506;&#1501; &#1502;&#1511;&#1500;&#1495;&#1514;, &#1502;&#1497;&#1497;&#1489;&#1513; &#1513;&#1497;&#1506;&#1512; &#1493;&#1513;&#1497; &#1502;&#1493;&#1510;&#1512;&#1497; &#1496;&#1497;&#1508;&#1493;&#1495;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;Eleanna&amp;apos;S &#1504;&#1502;&#1510;&#1488; &#1489;-10 &#1491;&#1511;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1502;&#1497;&#1511;&#1493;&#1504;&#1493;&#1505;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;&#1492;&#1499;&#1504;&#1505; &#1504;&#1511;&#1493;&#1491;&#1493;&#1514; &#1492;&#1502;&#1493;&#1510;&#1488; &#1513;&#1500;&#1498; &#1500;&#1511;&#1489;&#1500;&#1514; &#1492;&#1493;&#1512;&#1488;&#1514; &#1492;&#1490;&#1506;&#1492; &#1500;&#1504;&#1499;&#1505;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;&#1488;&#1504;&#1488; &#1492;&#1499;&#1504;&#1505; &#1488;&#1514; &#1514;&#1488;&#1512;&#1497;&#1499;&#1497; &#1492;&#1513;&#1492;&#1497;&#1492; &#1499;&#1491;&#1497; &#1500;&#1489;&#1491;&#1493;&#1511; &#1494;&#1502;&#1497;&#1504;&#1493;&#1514;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;&#1492;&#1495;&#1497;&#1508;&#1493;&#1513; &#1502;&#1514;&#1489;&#1510;&#1506;&hellip;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;Panachra ;, &#1502;&#1497;&#1511;&#1493;&#1504;&#1493;&#1505;, &#1497;&#1493;&#1493;&#1503;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;&#1512;&#1513;&#1514; &#1492;&#1494;&#1502;&#1504;&#1514; &#1502;&#1500;&#1493;&#1503; | 2019 &copy; hotels-mykonos24.com.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;All rights reserved | &#1510;&#1493;&#1512; &#1488;&#1497;&#1514;&#1504;&#1493; &#1511;&#1513;&#1512;&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#1488;&#1497;&#1504;&#1490;&#1493;&#1493;&#1497; &#1502;&#1500;&#1502;&#1505;&#1496;&#1497;&#1503;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#1488;&#1497;&#1504;&#1490;&#1493;&#1493;&#1497; &#1497;&#1493;&#1492;&#1488;&#1503; &#1502;&#1500;&#1502;&#1505;&#1496;&#1497;&#1503; (&#1489;&#1513;&#1489;&#1491;&#1497;&#1514;: Yngwie Johann Malmsteen, &#1504;&#1493;&#1500;&#1491; &#1489;-30 &#1489;&#1497;&#1493;&#1504;&#1497; 1963) &#1492;&#1493;&#1488; &#1490;&#1497;&#1496;&#1512;&#1497;&#1505;&#1496;, &#1502;&#1500;&#1495;&#1497;&#1503;, &#1502;&#1493;&#1489;&#1497;&#1500; &#1492;&#1512;&#1499;&#1489; &#1493;&#1512;&#1489; &#1504;&#1490;&#1503; &#1513;&#1489;&#1491;&#1497;. &#1502;&#1500;&#1502;&#1505;&#1496;&#1497;&#1503; &#1497;&#1491;&#1493;&#1506; &#1502;&#1488;&#1494; &#1488;&#1502;&#1510;&#1506; &#1513;&#1504;&#1493;&#1514; &#1492;&#1513;&#1502;&#1493;&#1504;&#1497;&#1501; &#1489;&#1504;&#1490;&#1497;&#1504;&#1514; &#1511;&#1496;&#1506;&#1497;&#1501; &#1488;&#1497;&#1504;&#1505;&#1496;&#1512;&#1493;&#1502;&#1504;&#1496;&#1500;&#1497;&#1497;&#1501; &#1492;&#1499;&#1493;&#1500;&#1500;&#1497;&#1501; &#1513;&#1512;&#1491;&#1497;&#1504;&#1490; &#1493;&#1500;&#1495;&#1504;&#1497;&#1501; &#1489;&#1505;&#1490;&#1504;&#1493;&#1503; &#1502;&#1496;&#1488;&#1500; &#1504;&#1488;&#1493;-&#1511;&#1500;&#1488;&#1505;&#1497;. &#1488;&#1512;&#1489;&#1506;&#1492; &#1502;&#1489;&#1497;&#1503; &#1488;&#1500;&#1489;&#1493;&#1502;&#1497;&#1493;, &#1513;&#1497;&#1510;&#1488;&#1493; &#1489;&#1497;&#1503; &#1492;&#1513;&#1504;&#1497;&#1501; 1984-1988, &#1504;&#1499;&#1504;&#1505;&#1493; &#1500;&#1512;&#1513;&#1497;&#1502;&#1514; &#1502;&#1488;&#1492; &#1492;&#1488;&#1500;&#1489;&#1493;&#1502;&#1497;&#1501; &#1492;&#1504;&#1502;&#1499;&#1512;&#1497;&#1501; &#1489;&#1497;&#1493;&#1514;&#1512;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;[&#1506;&#1512;&#1497;&#1499;&#1492;] &#1489;&#1497;&#1493;&#1490;&#1512;&#1508;&#1497;&#1492;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;&#1502;&#1500;&#1502;&#1505;&#1496;&#1497;&#1503; &#1504;&#1493;&#1500;&#1491; &#1499;&#1500;&#1488;&#1512;&#1513; &#1497;&#1493;&#1468;&#1492;&#1488;&#1503; &#1488;&#1460;&#1497;&#1504;&#1456;&#1490;&#1456;&#1493;&#1462;&#1493;&#1492; &#1500;&#1463;&#1488;&#1504;&#1461;&#1512;&#1456;&#1489;&#1461;&#1468;&#1511; &#1489;&#1505;&#1496;&#1493;&#1511;&#1492;&#1493;&#1500;&#1501;, &#1513;&#1489;&#1491;&#1497;&#1492;, &#1500;&#1502;&#1513;&#1508;&#1495;&#1492; &#1502;&#1493;&#1494;&#1497;&#1511;&#1500;&#1497;&#1514;. &#1489;&#1490;&#1497;&#1500; &#1513;&#1489;&#1506; &#1513;&#1502;&#1506; &#1506;&#1500; &#1502;&#1493;&#1514;&#1493; &#1513;&#1500; &#1490;&amp;apos;&#1497;&#1502;&#1497; &#1492;&#1504;&#1491;&#1512;&#1497;&#1511;&#1505;, &#1488;&#1497;&#1512;&#1493;&#1506; &#1513;&#1492;&#1513;&#1508;&#1497;&#1506; &#1506;&#1500; &#1492;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1502;&#1493;&#1494;&#1497;&#1511;&#1500;&#1497; &#1513;&#1500;&#1493; &#1489;&#1488;&#1493;&#1508;&#1503; &#1502;&#1513;&#1502;&#1506;&#1493;&#1514;&#1497;. &#1489;&#1490;&#1497;&#1500; &#1506;&#1513;&#1512; &#1492;&#1495;&#1500;&#1497;&#1496; &#1500;&#1513;&#1504;&#1493;&#1514; &#1488;&#1514; &#1513;&#1502;&#1493;, &#1514;&#1493;&#1498; &#1513;&#1492;&#1493;&#1488; &#1502;&#1488;&#1502;&#1509; &#1488;&#1514; &#1513;&#1501; &#1504;&#1506;&#1493;&#1512;&#1497;&#1492; &#1513;&#1500; &#1488;&#1497;&#1502;&#1493;, &#1502;&#1500;&#1502;&#1505;&#1496;&#1497;&#1503;, &#1499;&#1513;&#1501; &#1502;&#1513;&#1508;&#1495;&#1514;&#1493;. &#1489;&#1504;&#1506;&#1512;&#1493;&#1514;&#1493;, &#1502;&#1500;&#1502;&#1505;&#1496;&#1497;&#1503; &#1504;&#1514;&#1511;&#1500; &#1500;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1489;&#1497;&#1510;&#1497;&#1512;&#1493;&#1514;&#1497;&#1493; &#1513;&#1500; &#1499;&#1504;&#1512; &#1492;&#1502;&#1488;&#1492; &#1492;-19 &#1492;&#1493;&#1493;&#1497;&#1512;&#1496;&#1493;&#1488;&#1493;&#1494; &#1504;&#1497;&#1511;&#1493;&#1500;&#1493; &#1508;&#1488;&#1490;&#1488;&#1504;&#1497;&#1504;&#1497;, &#1488;&#1513;&#1512; &#1492;&#1497;&#1492; &#1500;&#1492;&#1513;&#1512;&#1488;&#1514;&#1493; &#1492;&#1502;&#1493;&#1494;&#1497;&#1511;&#1500;&#1497;&#1514; &#1492;&#1490;&#1491;&#1493;&#1500;&#1492; &#1489;&#1497;&#1493;&#1514;&#1512;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;&#1489;&#1488;&#1502;&#1510;&#1506;&#1493;&#1514; &#1495;&#1497;&#1511;&#1493;&#1497; &#1497;&#1510;&#1497;&#1512;&#1493;&#1514; &#1492;&#1511;&#1493;&#1504;&#1510;&amp;apos;&#1512;&#1496;&#1493; &#1513;&#1500; &#1508;&#1488;&#1490;&#1488;&#1504;&#1497;&#1504;&#1497; &#1489;&#1506;&#1494;&#1512;&#1514; &#1492;&#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1490;&#1497;&#1496;&#1512;&#1492; &#1495;&#1513;&#1502;&#1500;&#1497;&#1514;, &#1502;&#1500;&#1502;&#1505;&#1496;&#1497;&#1503; &#1508;&#1497;&#1514;&#1495; &#1504;&#1490;&#1497;&#1504;&#1492; &#1496;&#1499;&#1504;&#1497;&#1514; &#1512;&#1492;&#1493;&#1496;&#1492;. &#1505;&#1490;&#1504;&#1493;&#1503; &#1504;&#1490;&#1497;&#1504;&#1514;&#1493; &#1499;&#1493;&#1500;&#1500; &#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1493;&#1497;&#1489;&#1512;&#1496;&#1493;-&#1491;&#1502;&#1493;&#1497; &#1499;&#1497;&#1504;&#1493;&#1512; &#1504;&#1512;&#1495;&#1489; &#1489;&#1492;&#1513;&#1512;&#1488;&#1514; &#1499;&#1504;&#1512;&#1497; &#1502;&#1493;&#1494;&#1497;&#1511;&#1492; &#1511;&#1500;&#1488;&#1505;&#1497;&#1514; &#1493;&#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1502;&#1497;&#1504;&#1493;&#1512; &#1492;&#1512;&#1502;&#1493;&#1504;&#1497; &#1493;&#1489;&#1502;&#1493;&#1491;&#1493;&#1505;&#1497;&#1501; &#1502;&#1497;&#1504;&#1493;&#1512;&#1497;&#1497;&#1501; &#1499;&#1508;&#1512;&#1497;&#1490;&#1497; &#1493;&#1488;&#1488;&#1493;&#1500;&#1497;. &#1489;&#1497;&#1503; &#1492;&#1492;&#1513;&#1508;&#1506;&#1493;&#1514; &#1492;&#1504;&#1493;&#1505;&#1508;&#1493;&#1514; &#1506;&#1500; &#1502;&#1500;&#1502;&#1505;&#1496;&#1497;&#1503; &#1504;&#1497;&#1514;&#1503; &#1500;&#1502;&#1504;&#1493;&#1514; &#1488;&#1514; &#1489;&#1512;&#1497;&#1488;&#1503; &#1502;&#1497;&#1497; &#1502;&#1500;&#1492;&#1511;&#1514; &#1511;&#1493;&#1493;&#1497;&#1503;, &#1505;&#1496;&#1497;&#1489; &#1492;&#1488;&#1511;&#1496; &#1502;&#1500;&#1492;&#1511;&#1514; &#1490;&amp;apos;&#1504;&#1505;&#1497;&#1505;, &#1493;&#1488;&#1493;&#1500;&#1497; &#1490;&amp;apos;&#1493;&#1503; &#1512;&#1493;&#1514;&amp;apos; &#1493;&#1512;&#1497;&#1510;&amp;apos;&#1497; &#1489;&#1500;&#1511;&#1502;&#1493;&#1512; &#1502;&#1500;&#1492;&#1511;&#1514; &#1491;&#1497;&#1508; &#1508;&#1512;&#1508;&#1500;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;[&#1506;&#1512;&#1497;&#1499;&#1492;] &#1513;&#1504;&#1493;&#1514; &#1492;&#1513;&#1502;&#1493;&#1504;&#1497;&#1501;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;&#1502;&#1500;&#1502;&#1505;&#1496;&#1497;&#1503; &#1492;&#1490;&#1497;&#1506; &#1500;&#1488;&#1512;&#1510;&#1493;&#1514; &#1492;&#1489;&#1512;&#1497;&#1514; &#1489;&#1505;&#1493;&#1507; &#1513;&#1504;&#1514; 1982 &#1489;&#1494;&#1499;&#1493;&#1514;&#1493; &#1513;&#1500; &#1502;&#1497;&#1497;&#1511; &#1493;&#1488;&#1512;&#1456;&#1504;&#1497; &#1502;&#1495;&#1489;&#1512;&#1514; &#1492;&#1514;&#1511;&#1500;&#1497;&#1496;&#1497;&#1501; &amp;quot;&#1513;&#1488;&#1512;&#1508;&#1504;&#1500; &#1512;&#1511;&#1493;&#1512;&#1491;&#1494;&amp;quot;, &#1513;&#1513;&#1502;&#1506; &#1511;&#1500;&#1496;&#1514; &#1491;&#1502;&#1493; &#1489;&#1489;&#1497;&#1510;&#1493;&#1506;&#1493;. &#1492;&#1493;&#1488; &#1492;&#1510;&#1496;&#1512;&#1507; &#1500;&#1500;&#1492;&#1511;&#1514; &amp;quot;&#1505;&#1496;&#1497;&#1500;&#1512;&amp;quot; &#1500;&#1514;&#1511;&#1493;&#1508;&#1492; &#1511;&#1510;&#1512;&#1492; &#1489;&#1513;&#1504;&#1514; 1983, &#1493;&#1502;&#1488;&#1493;&#1495;&#1512; &#1497;&#1493;&#1514;&#1512; &#1500;&#1500;&#1492;&#1511;&#1514; &amp;quot;&#1488;&#1500;&#1511;&#1496;&#1512;&#1494;&amp;quot; &#1500;&#1502;&#1513;&#1498; &#1513;&#1504;&#1497; &#1488;&#1500;&#1489;&#1493;&#1502;&#1497;&#1492; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1497;&#1501;, &amp;quot;No Parole From Rock N&amp;apos; Roll&amp;quot; &#1493;-&amp;quot;Live Sentence&amp;quot;. &#1488;&#1514; &#1488;&#1500;&#1489;&#1493;&#1501; &#1492;&#1489;&#1499;&#1493;&#1512;&#1492; &#1513;&#1500;&#1493;, &amp;quot;Rising Force&amp;quot;, &#1492;&#1493;&#1510;&#1497;&#1488; &#1502;&#1500;&#1502;&#1505;&#1496;&#1497;&#1503; &#1489;&#1513;&#1504;&#1514; 1984. &#1489;&#1514;&#1511;&#1500;&#1497;&#1496; &#1492;&#1513;&#1514;&#1514;&#1508;&#1493; &#1489;&#1512;&#1497;&#1502;&#1493;&#1512; &#1489;&#1488;&#1512;&#1500;&#1493; &#1502;&#1500;&#1492;&#1511;&#1514; &#1490;&amp;apos;&#1514;&amp;apos;&#1512;&#1493; &#1496;&#1488;&#1500; &#1506;&#1500; &#1492;&#1514;&#1493;&#1508;&#1497;&#1501; &#1493;&#1490;&amp;apos;&#1507; &#1505;&#1511;&#1493;&#1496; &#1505;&#1493;&#1496;&#1493; &#1489;&#1513;&#1497;&#1512;&#1492;. &#1506;&#1491; &#1502;&#1492;&#1512;&#1492; &#1506;&#1494;&#1489; &#1502;&#1500;&#1502;&#1505;&#1496;&#1497;&#1503; &#1488;&#1514; &amp;quot;&#1488;&#1500;&#1511;&#1496;&#1512;&#1494;&amp;quot; &#1493;&#1492;&#1514;&#1512;&#1499;&#1494; &#1489;&#1511;&#1512;&#1497;&#1497;&#1512;&#1514; &#1505;&#1493;&#1500;&#1493;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;&#1492;&#1488;&#1500;&#1489;&#1493;&#1501; &#1492;&#1490;&#1497;&#1506; &#1500;&#1502;&#1511;&#1493;&#1501; &#1492;-60 &#1489;&#1502;&#1510;&#1506;&#1491; &#1492;&#1488;&#1500;&#1489;&#1493;&#1502;&#1497;&#1501; &#1492;&#1488;&#1502;&#1512;&#1497;&#1511;&#1504;&#1497; &#1493;&#1494;&#1499;&#1492; &#1489;&#1508;&#1512;&#1505; &#1488;&#1500;&#1489;&#1493;&#1501; &#1492;&#1512;&#1493;&#1511; &#1492;&#1496;&#1493;&#1489; &#1489;&#1497;&#1493;&#1514;&#1512; &#1489;&#1502;&#1490;&#1494;&#1497;&#1503; &amp;quot;Guitar Player&amp;quot;, &#1489;&#1504;&#1493;&#1505;&#1507; &#1500;&#1502;&#1493;&#1506;&#1502;&#1491;&#1493;&#1514; &#1500;&#1508;&#1512;&#1505; &#1490;&#1512;&#1488;&#1502;&#1497;. &#1502;&#1500;&#1502;&#1505;&#1496;&#1497;&#1503; &#1492;&#1493;&#1510;&#1497;&#1488; &#1488;&#1512;&#1489;&#1506;&#1492; &#1488;&#1500;&#1489;&#1493;&#1502;&#1497;&#1501; &#1504;&#1493;&#1505;&#1508;&#1497;&#1501; &#1506;&#1491; &#1500;&#1505;&#1493;&#1507; &#1513;&#1504;&#1493;&#1514; &#1492;&#1513;&#1502;&#1493;&#1504;&#1497;&#1501;, &#1499;&#1488;&#1513;&#1512; &#1489;&#1488;&#1500;&#1489;&#1493;&#1501; &#1492;&#1513;&#1500;&#1497;&#1513;&#1497; &amp;quot;Trilogy&amp;quot; &#1506;&#1494;&#1489; &#1490;&amp;apos;&#1507; &#1505;&#1511;&#1493;&#1496; &#1505;&#1493;&#1496;&#1493; &#1493;&#1492;&#1493;&#1495;&#1500;&#1507; &#1506;&#1500; &#1497;&#1491;&#1497; &#1502;&#1488;&#1512;&#1511; &#1489;&#1493;&#1488;&#1500;&#1505; &#1489;&#1513;&#1497;&#1512;&#1492;. &#1492;&#1488;&#1500;&#1489;&#1493;&#1501; &#1492;&#1512;&#1489;&#1497;&#1506;&#1497; &amp;quot;Odyssey&amp;quot; &#1494;&#1499;&#1492; &#1500;&#1492;&#1510;&#1500;&#1495;&#1492; &#1502;&#1505;&#1495;&#1512;&#1497;&#1514; &#1490;&#1491;&#1493;&#1500;&#1492;, &#1493;&#1492;&#1488;&#1500;&#1489;&#1493;&#1501; &#1492;&#1495;&#1502;&#1497;&#1513;&#1497; &amp;quot;Trial By Fire: Live in Leningrad&amp;quot; &#1492;&#1499;&#1497;&#1500; &#1495;&#1493;&#1502;&#1512; &#1495;&#1491;&#1513; &#1513;&#1489;&#1493;&#1510;&#1506; &#1489;&#1502;&#1492;&#1500;&#1498; &#1492;&#1493;&#1508;&#1506;&#1514;&#1493; &#1513;&#1500; &#1502;&#1500;&#1502;&#1505;&#1496;&#1497;&#1503; &#1489;&#1500;&#1504;&#1497;&#1504;&#1490;&#1512;&#1488;&#1491;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;[&#1506;&#1512;&#1497;&#1499;&#1492;] &#1513;&#1504;&#1493;&#1514; &#1492;&#1514;&#1513;&#1506;&#1497;&#1501;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;&#1489;&#1502;&#1492;&#1500;&#1498; &#1513;&#1504;&#1493;&#1514; &#1492;&#1514;&#1513;&#1506;&#1497;&#1501; &#1492;&#1493;&#1510;&#1497;&#1488; &#1502;&#1500;&#1502;&#1505;&#1496;&#1497;&#1503; &#1514;&#1513;&#1506;&#1492; &#1488;&#1500;&#1489;&#1493;&#1502;&#1497;&#1501; - &#1502;&#1514;&#1493;&#1499;&#1501; &#1488;&#1500;&#1489;&#1493;&#1501; &#1488;&#1493;&#1505;&#1507; &#1493;&#1488;&#1500;&#1489;&#1493;&#1501; &#1492;&#1493;&#1508;&#1506;&#1492; &#1495;&#1497;&#1492;. &#1500;&#1502;&#1512;&#1493;&#1514; &#1492;&#1510;&#1500;&#1495;&#1514;&#1493; &#1489;&#1488;&#1497;&#1512;&#1493;&#1508;&#1492; &#1493;&#1489;&#1488;&#1505;&#1497;&#1492; &#1489;&#1513;&#1504;&#1497;&#1501; &#1488;&#1500;&#1493;, &#1505;&#1490;&#1504;&#1493;&#1504;&#1493;&#1514; &#1492;&#1502;&#1496;&#1488;&#1500; &#1492;&#1504;&#1488;&#1493;-&#1511;&#1500;&#1488;&#1505;&#1497; &#1493;&#1492;&#1513;&#1512;&#1491;&#1497;&#1504;&#1490; &#1500;&#1488; &#1492;&#1497;&#1493; &#1508;&#1493;&#1508;&#1493;&#1500;&#1512;&#1497;&#1497;&#1501; &#1499;&#1489;&#1506;&#1489;&#1512;, &#1493;&#1514;&#1504;&#1493;&#1506;&#1514; &#1492;&#1490;&#1512;&#1488;&#1504;&#1490;&amp;apos; &#1502;&#1505;&#1497;&#1488;&#1496;&#1500; &#1492;&#1495;&#1500;&#1492; &#1514;&#1493;&#1508;&#1505;&#1514; &#1488;&#1514; &#1502;&#1511;&#1493;&#1502;&#1501;. &#1506;&#1501; &#1510;&#1488;&#1514; &#1488;&#1500;&#1489;&#1493;&#1502;&#1497;&#1493; &#1492;&#1502;&#1488;&#1493;&#1495;&#1512;&#1497;&#1501; &#1497;&#1493;&#1514;&#1512;, &#1502;&#1500;&#1502;&#1505;&#1496;&#1497;&#1503; &#1506;&#1494;&#1489; &#1488;&#1514; &#1495;&#1489;&#1512;&#1514; &#1492;&#1514;&#1511;&#1500;&#1497;&#1496;&#1497;&#1501; &#1489;&#1492; &#1492;&#1497;&#1492; &#1495;&#1514;&#1493;&#1501; &#1500;&#1496;&#1493;&#1489;&#1514; &#1495;&#1489;&#1512;&#1514; &#1492;&#1514;&#1511;&#1500;&#1497;&#1496;&#1497;&#1501; &#1492;&#1497;&#1508;&#1504;&#1497;&#1514; &amp;quot;Pony Canyon&amp;quot;. &#1489;&#1513;&#1504;&#1514; 2000 &#1492;&#1493;&#1488; &#1492;&#1510;&#1500;&#1497;&#1495; &#1500;&#1492;&#1513;&#1497;&#1490; &#1495;&#1493;&#1494;&#1492; &#1506;&#1501; &#1495;&#1489;&#1512;&#1514; &#1514;&#1511;&#1500;&#1497;&#1496;&#1497;&#1501; &#1488;&#1502;&#1512;&#1497;&#1511;&#1504;&#1497;&#1514;, &#1493;&#1492;&#1493;&#1510;&#1497;&#1488; &#1488;&#1514; &#1488;&#1500;&#1489;&#1493;&#1502;&#1497;&#1493; &#1500;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1489;&#1488;&#1512;&#1510;&#1493;&#1514; &#1492;&#1489;&#1512;&#1497;&#1514;, &#1499;&#1493;&#1500;&#1500; &#1488;&#1514; &#1492;&#1488;&#1500;&#1489;&#1493;&#1501; &amp;quot;Concerto Suite for Electric Guitar and Orchestra&amp;quot; &#1506;&#1501; &#1492;&#1514;&#1494;&#1502;&#1493;&#1512;&#1514; &#1492;&#1508;&#1497;&#1500;&#1492;&#1512;&#1502;&#1493;&#1504;&#1497;&#1514; &#1492;&#1510;&amp;apos;&#1499;&#1497;&#1514; &#1489;&#1508;&#1512;&#1488;&#1490;, &#1513;&#1488;&#1493;&#1514;&#1493; &#1492;&#1495;&#1513;&#1497;&#1489; &#1499;&#1497;&#1510;&#1497;&#1512;&#1514; &#1502;&#1493;&#1508;&#1514;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;[&#1506;&#1512;&#1497;&#1499;&#1492;] &#1513;&#1504;&#1493;&#1514; &#1492;-2000&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;12&quot;&gt;
    &lt;s id=&quot;12.1&quot;&gt;&#1500;&#1488;&#1495;&#1512; &#1497;&#1510;&#1497;&#1488;&#1514; &amp;quot;War to End All Wars&amp;quot; &#1489;&#1513;&#1504;&#1514; 2000, &#1506;&#1494;&#1489; &#1502;&#1488;&#1512;&#1511; &#1489;&#1493;&#1488;&#1500;&#1505; &#1488;&#1514; &#1492;&#1492;&#1512;&#1499;&#1489; &#1493;&#1492;&#1493;&#1495;&#1500;&#1507; &#1506;&#1500; &#1497;&#1491;&#1497; &#1490;&amp;apos;&#1493;&#1512;&#1503; &#1500;&#1488;&#1504;&#1491;, &#1488;&#1498; &#1506;&#1511;&#1489; &#1502;&#1514;&#1495;&#1497;&#1501; &#1489;&#1502;&#1492;&#1500;&#1498; &#1505;&#1497;&#1489;&#1493;&#1489; &#1492;&#1492;&#1493;&#1508;&#1506;&#1493;&#1514; &#1506;&#1494;&#1489; &#1488;&#1507; &#1492;&#1493;&#1488;. &#1500;&#1514;&#1508;&#1511;&#1497;&#1491; &#1492;&#1505;&#1493;&#1500;&#1503; &#1504;&#1489;&#1495;&#1512; &#1491;&#1493;&#1490;&#1497; &#1493;&#1497;&#1497;&#1496;, &#1500;&#1513;&#1506;&#1489;&#1512; &#1502;&#1500;&#1492;&#1511;&#1514; &#1512;&#1497;&#1497;&#1504;&#1489;&#1493;, &#1513;&#1504;&#1513;&#1488;&#1512; &#1506;&#1491; &#1492;&#1497;&#1493;&#1501; &#1489;&#1492;&#1512;&#1499;&#1489;. &#1502;&#1500;&#1502;&#1505;&#1496;&#1497;&#1503; &#1492;&#1510;&#1496;&#1512;&#1507; &#1489;&#1513;&#1504;&#1514; 2003 &#1500;&#1505;&#1497;&#1489;&#1493;&#1489; &#1492;&#1493;&#1508;&#1506;&#1493;&#1514; &#1497;&#1495;&#1491; &#1506;&#1501; &#1490;&amp;apos;&#1493; &#1505;&#1496;&#1512;&#1497;&#1488;&#1504;&#1497; &#1493;&#1505;&#1496;&#1497;&#1489; &#1493;&#1488;&#1497; &#1499;&#1495;&#1500;&#1511; &#1502;&#1492;&#1512;&#1499;&#1489; &amp;quot;G3&amp;quot;, &#1492;&#1512;&#1499;&#1489; &#1492;&#1493;&#1508;&#1506;&#1493;&#1514; &#1513;&#1500; &#1513;&#1500;&#1493;&#1513;&#1492; &#1490;&#1497;&#1496;&#1512;&#1497;&#1505;&#1496;&#1497;&#1501;. &#1492;&#1493;&#1488; &#1488;&#1507; &#1492;&#1513;&#1514;&#1514;&#1507; &#1489;&#1513;&#1504;&#1497; &#1488;&#1500;&#1489;&#1493;&#1502;&#1497;&#1493; &#1513;&#1500; &#1511;&#1500;&#1497;&#1491;&#1503; &#1492;&#1492;&#1512;&#1499;&#1489; &#1513;&#1500;&#1493;, &#1491;&#1512;&#1511; &#1513;&#1512;&#1497;&#1504;&#1497;&#1488;&#1503; - &amp;quot;Black Utopia&amp;quot; &#1493;-&amp;quot;Blood of the Snake&amp;quot;, &#1513;&#1489;&#1492;&#1501; &#1492;&#1493;&#1508;&#1497;&#1506;&#1493; &#1490;&#1501; &#1490;&#1497;&#1496;&#1512;&#1497;&#1505;&#1496;&#1497;&#1501; &#1488;&#1493;&#1512;&#1495;&#1497;&#1501; &#1499;&#1488;&#1500; &#1491;&#1497;&#1502;&#1497;&#1493;&#1500;&#1492; &#1493;&#1494;&#1511; &#1493;&#1497;&#1497;&#1500;&#1491;. &#1489;-2004 &#1492;&#1493;&#1508;&#1497;&#1506; &#1502;&#1500;&#1502;&#1505;&#1496;&#1497;&#1503; &#1489;&#1513;&#1514;&#1497; &#1492;&#1493;&#1508;&#1506;&#1493;&#1514; &#1488;&#1493;&#1512;&#1495; &#1489;&#1505;&#1491;&#1512;&#1492; &#1492;&#1502;&#1510;&#1493;&#1497;&#1512;&#1514; &#1500;&#1502;&#1489;&#1493;&#1490;&#1512;&#1497;&#1501; &amp;quot;&#1492;&#1488;&#1512;&#1493;&#1493;&#1497; &#1489;&#1497;&#1512;&#1491;&#1502;&#1503;, &#1506;&#1493;&#1512;&#1498; &#1491;&#1497;&#1503;&amp;quot;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;13&quot;&gt;
    &lt;s id=&quot;13.1&quot;&gt;&#1489;&#1513;&#1504;&#1514; 2005 &#1492;&#1493;&#1510;&#1497;&#1488; &#1502;&#1500;&#1502;&#1505;&#1496;&#1497;&#1503; &#1488;&#1514; &#1488;&#1500;&#1489;&#1493;&#1502;&#1493; &amp;quot;Unleash The Fury&amp;quot;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;14&quot;&gt;
    &lt;s id=&quot;14.1&quot;&gt;&#1489;&#1508;&#1489;&#1512;&#1493;&#1488;&#1512; 2008 &#1492;&#1493;&#1495;&#1500;&#1507; &#1492;&#1505;&#1493;&#1500;&#1503; &#1491;&#1493;&#1490;&#1497; &#1493;&#1497;&#1497;&#1496; &#1489;&#1496;&#1497;&#1501; &#1488;&#1493;&#1488;&#1504;&#1505;, &#1500;&#1513;&#1506;&#1489;&#1512; &#1502;&#1492;&#1500;&#1492;&#1511;&#1493;&#1514; Iced Earth &#1493;&#1490;&amp;apos;&#1493;&#1491;&#1505; &#1508;&#1512;&#1497;&#1505;&#1496;. &#1502;&#1500;&#1502;&#1505;&#1496;&#1497;&#1503; &#1499;&#1489;&#1512; &#1506;&#1489;&#1491; &#1506;&#1497;&#1502;&#1493; &#1489;&#1506;&#1489;&#1512; &#1489;&#1492;&#1511;&#1500;&#1496;&#1514; &#1490;&#1512;&#1505;&#1514; &#1499;&#1497;&#1505;&#1493;&#1497; &#1500;&#1513;&#1497;&#1512;&#1493; &#1513;&#1500; &#1488;&#1493;&#1494;&#1497; &#1488;&#1493;&#1505;&#1489;&#1493;&#1512;&#1503; &amp;quot;Mr.&lt;/s&gt;
    &lt;s id=&quot;14.2&quot;&gt;Crowley&amp;quot;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;15&quot;&gt;
    &lt;s id=&quot;15.1&quot;&gt;&#1489;-14 &#1489;&#1488;&#1493;&#1511;&#1496;&#1493;&#1489;&#1512; 2008 &#1497;&#1510;&#1488; &#1488;&#1500;&#1489;&#1493;&#1501; &#1492;&#1505;&#1493;&#1500;&#1493; &#1492;-17 &#1489;&#1502;&#1505;&#1508;&#1512; &#1513;&#1500; &#1502;&#1500;&#1502;&#1505;&#1496;&#1497;&#1503;, &amp;quot;Perpetual Flame&amp;quot;, &#1506;&#1500; &#1497;&#1491;&#1497; &#1495;&#1489;&#1512;&#1514; &#1492;&#1514;&#1511;&#1500;&#1497;&#1496;&#1497;&#1501; &#1513;&#1497;&#1497;&#1505;&#1491; - &amp;quot;Rising Force Records&amp;quot;. &#1489;-10 &#1489;&#1502;&#1512;&#1509; 2009 &#1492;&#1493;&#1488; &#1492;&#1493;&#1510;&#1497;&#1488; &#1488;&#1514; &#1488;&#1500;&#1489;&#1493;&#1502;&#1493; &#1492;&#1495;&#1491;&#1513;, &amp;quot;Angels of Love&amp;quot;, &#1513;&#1499;&#1500;&#1500; &#1489;&#1506;&#1497;&#1511;&#1512; &#1497;&#1510;&#1497;&#1512;&#1493;&#1514; &#1488;&#1511;&#1493;&#1505;&#1496;&#1497;&#1493;&#1514;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;16&quot;&gt;
    &lt;s id=&quot;16.1&quot;&gt;&#1489;-27 &#1489;&#1488;&#1508;&#1512;&#1497;&#1500; 2010 &#1492;&#1493;&#1508;&#1497;&#1506; &#1502;&#1500;&#1502;&#1505;&#1496;&#1497;&#1503; &#1489;&#1497;&#1513;&#1512;&#1488;&#1500;[1].&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;17&quot;&gt;
    &lt;s id=&quot;17.1&quot;&gt;[&#1506;&#1512;&#1497;&#1499;&#1492;] &#1495;&#1497;&#1497;&#1501; &#1488;&#1497;&#1513;&#1497;&#1497;&#1501;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;18&quot;&gt;
    &lt;s id=&quot;18.1&quot;&gt;&#1502;&#1500;&#1502;&#1505;&#1496;&#1497;&#1503; &#1504;&#1513;&#1493;&#1497; &#1500;&#1488;&#1508;&#1512;&#1497;&#1500; &#1493;&#1500;&#1493; &#1489;&#1503; &#1489;&#1513;&#1501; &#1488;&#1504;&#1496;&#1493;&#1504;&#1497;&#1493;, &#1506;&#1500;-&#1513;&#1501; &#1488;&#1504;&#1496;&#1493;&#1504;&#1497;&#1493; &#1493;&#1497;&#1493;&#1493;&#1488;&#1500;&#1491;&#1497;. &#1492;&#1501; &#1490;&#1512;&#1497;&#1501; &#1489;&#1502;&#1497;&#1488;&#1502;&#1497;, &#1508;&#1500;&#1493;&#1512;&#1497;&#1491;&#1492;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;19&quot;&gt;
    &lt;s id=&quot;19.1&quot;&gt;[&#1506;&#1512;&#1497;&#1499;&#1492;] &#1491;&#1497;&#1505;&#1511;&#1493;&#1490;&#1512;&#1508;&#1497;&#1492;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;20&quot;&gt;
    &lt;s id=&quot;20.1&quot;&gt;[&#1506;&#1512;&#1497;&#1499;&#1492;] &#1505;&#1496;&#1497;&#1500;&#1512;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;21&quot;&gt;
    &lt;s id=&quot;21.1&quot;&gt;- 1983 Steeler, &#1495;&#1489;&#1512;&#1514; &#1514;&#1511;&#1500;&#1497;&#1496;&#1497;&#1501;: Sharpnel&lt;/s&gt;
</pre></body></html>
