<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#2351;&#2361; &#2310;&#2354;&#2375;&#2326; Microsoft BizTalk Server 2010 &#2325;&#2368; &#2335;&#2381;&#2352;&#2376;&#2325;&#2367;&#2306;&#2327; &#2360;&#2369;&#2357;&#2367;&#2343;&#2366; &#2325;&#2368; &#2325;&#2366;&#2352;&#2381;&#2351;&#2325;&#2381;&#2359;&#2350;&#2340;&#2366; &#2325;&#2379; &#2360;&#2369;&#2343;&#2366;&#2352;&#2340;&#2368; &#2361;&#2376; &#2319;&#2325; &#2361;&#2377;&#2335;&#2347;&#2367;&#2325;&#2381;&#2360; &#2325;&#2366; &#2357;&#2352;&#2381;&#2339;&#2344; &#2325;&#2352;&#2340;&#2366; &#2361;&#2376;&#2404;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;BizTalk Server tacking &#2344;&#2367;&#2350;&#2381;&#2344; &#2360;&#2369;&#2357;&#2367;&#2343;&#2366;&#2319;&#2305; &#2361;&#2376;&#2306;:&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;- &#2335;&#2381;&#2352;&#2376;&#2325;&#2367;&#2306;&#2327; &#2360;&#2369;&#2357;&#2367;&#2343;&#2366; &#2346;&#2381;&#2352;&#2366;&#2346;&#2381;&#2340; &#2346;&#2379;&#2352;&#2381;&#2335; &#2325;&#2375; &#2354;&#2367;&#2319;, &#2349;&#2375;&#2332;&#2375;&#2306; &#2346;&#2379;&#2352;&#2381;&#2335; &#2325;&#2375; &#2354;&#2367;&#2319;, orchestrations, &#2324;&#2352; pipelines &#2325;&#2375; &#2354;&#2367;&#2319;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;- &#2357;&#2381;&#2351;&#2357;&#2360;&#2366;&#2351; &#2327;&#2340;&#2367;&#2357;&#2367;&#2343;&#2367; &#2344;&#2367;&#2327;&#2352;&#2366;&#2344;&#2368; (BAM) &#2319;&#2360;&#2367;&#2306;&#2325;&#2381;&#2352;&#2379;&#2344;&#2360; &#2335;&#2381;&#2352;&#2376;&#2325;&#2367;&#2306;&#2327; &#2360;&#2369;&#2357;&#2367;&#2343;&#2366; &#2325;&#2375; &#2354;&#2367;&#2319; Orchestration &#2328;&#2335;&#2344;&#2366; &#2346;&#2381;&#2352;&#2357;&#2366;&#2361; &#2324;&#2352; &#2325;&#2375; &#2354;&#2367;&#2319; &#2348;&#2347;&#2364;&#2352;&#2381;&#2337; &#2328;&#2335;&#2344;&#2366; &#2360;&#2381;&#2335;&#2381;&#2352;&#2368;&#2350;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;&#2337;&#2375;&#2335;&#2366; &#2335;&#2381;&#2352;&#2376;&#2325;&#2367;&#2306;&#2327; &#2361;&#2376; &#2350;&#2375;&#2306; &#2360;&#2306;&#2327;&#2381;&#2352;&#2361;&#2367;&#2340;TrackingData_X_Y&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;&#2350;&#2375;&#2306; tablesBizTalkMsgBoxDb&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;&#2337;&#2375;&#2335;&#2366;&#2348;&#2375;&#2360;&#2404;&#2344;&#2379;&#2335;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;- &#2350;&#2366;&#2344; X &#2361;&#2376; 1 &#2335;&#2381;&#2352;&#2376;&#2325;&#2367;&#2306;&#2327; &#2360;&#2369;&#2357;&#2367;&#2343;&#2366; &#2346;&#2381;&#2352;&#2366;&#2346;&#2381;&#2340; &#2346;&#2379;&#2352;&#2381;&#2335; &#2325;&#2375; &#2354;&#2367;&#2319;, &#2349;&#2375;&#2332;&#2375;&#2306; &#2346;&#2379;&#2352;&#2381;&#2335; &#2325;&#2375; &#2354;&#2367;&#2319;, orchestrations, &#2324;&#2352; pipelines &#2325;&#2375; &#2354;&#2367;&#2319;&#2404;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;- &#2350;&#2366;&#2344; X &#2361;&#2376; 0 BAM &#2319;&#2360;&#2367;&#2306;&#2325;&#2381;&#2352;&#2379;&#2344;&#2360; &#2335;&#2381;&#2352;&#2376;&#2325;&#2367;&#2306;&#2327; &#2360;&#2369;&#2357;&#2367;&#2343;&#2366; &#2325;&#2375; &#2354;&#2367;&#2319;&#2404;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;- &#2350;&#2366;&#2344; Y0-3 &#2358;&#2381;&#2352;&#2375;&#2339;&#2368; &#2350;&#2375;&#2306; &#2319;&#2325; &#2346;&#2370;&#2352;&#2381;&#2339;&#2366;&#2306;&#2325; &#2361;&#2376;&#2404;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;&#2335;&#2381;&#2352;&#2376;&#2325;&#2367;&#2306;&#2327; &#2325;&#2366;&#2352;&#2381;&#2352;&#2357;&#2366;&#2312; &#2325;&#2375; &#2346;&#2370;&#2352;&#2366; &#2361;&#2379;&#2344;&#2375; &#2346;&#2352;, &#2335;&#2381;&#2352;&#2376;&#2325;&#2367;&#2306;&#2327; &#2337;&#2375;&#2335;&#2366; &#2325;&#2379; &#2309;&#2357;&#2352;&#2369;&#2342;&#2381;&#2343;BizTalkDTADb&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;12&quot;&gt;
    &lt;s id=&quot;12.1&quot;&gt;&#2324;&#2352; BAMPrimaryImportDb&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;13&quot;&gt;
    &lt;s id=&quot;13.1&quot;&gt;&#2337;&#2375;&#2335;&#2366;&#2348;&#2375;&#2360;&#2404;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;14&quot;&gt;
    &lt;s id=&quot;14.1&quot;&gt;&#2311;&#2360; &#2361;&#2377;&#2335;&#2347;&#2367;&#2325;&#2381;&#2360; &#2325;&#2379; &#2354;&#2366;&#2327;&#2370; &#2325;&#2352;&#2344;&#2375; &#2360;&#2375; &#2346;&#2361;&#2354;&#2375;, &#2319;&#2325; &#2348;&#2337;&#2364;&#2366; backlog &#2350;&#2380;&#2332;&#2370;&#2342; &#2361;&#2376;, &#2340;&#2379; BizTalk Server 2010 &#2319;&#2325; &#2354;&#2306;&#2348;&#2366; &#2360;&#2350;&#2351; &#2354;&#2375;&#2340;&#2368; &#2346;&#2381;&#2352;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2337;&#2375;&#2335;&#2366; &#2335;&#2381;&#2352;&#2376;&#2325;&#2367;&#2306;&#2327; &#2361;&#2376;&#2404;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;15&quot;&gt;
    &lt;s id=&quot;15.1&quot;&gt;&#2311;&#2360; &#2361;&#2377;&#2335;&#2347;&#2367;&#2325;&#2381;&#2360; &#2325;&#2379; &#2360;&#2369;&#2343;&#2366;&#2352;&#2340;&#2366; &#2361;&#2376;.&lt;/s&gt;
    &lt;s id=&quot;15.2&quot;&gt;TDDS_GetTrackingData&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;16&quot;&gt;
    &lt;s id=&quot;16.1&quot;&gt;&#2311;&#2360; &#2346;&#2381;&#2352;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2350;&#2375;&#2306; &#2360;&#2306;&#2327;&#2381;&#2352;&#2361;&#2368;&#2340;.&lt;/s&gt;
    &lt;s id=&quot;16.2&quot;&gt;BizTalkMsgBoxDb&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;17&quot;&gt;
    &lt;s id=&quot;17.1&quot;&gt;&#2337;&#2375;&#2335;&#2366;&#2348;&#2375;&#2360;&#2404; &#2311;&#2360; &#2361;&#2377;&#2335;&#2347;&#2367;&#2325;&#2381;&#2360; &#2325;&#2379; &#2354;&#2366;&#2327;&#2370; &#2325;&#2352;&#2344;&#2375; &#2325;&#2375; &#2348;&#2366;&#2342;, &#2332;&#2348; &#2335;&#2381;&#2352;&#2376;&#2325;&#2367;&#2306;&#2327; &#2337;&#2375;&#2335;&#2366; &#2360;&#2306;&#2360;&#2366;&#2343;&#2367;&#2340; BizTalk Server 2010 &#2325;&#2368; &#2325;&#2366;&#2352;&#2381;&#2351;&#2325;&#2381;&#2359;&#2350;&#2340;&#2366; &#2360;&#2369;&#2343;&#2366;&#2352; &#2361;&#2376;&#2404;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;18&quot;&gt;
    &lt;s id=&quot;18.1&quot;&gt;&#2360;&#2306;&#2330;&#2351;&#2368; &#2309;&#2342;&#2381;&#2351;&#2340;&#2344; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;19&quot;&gt;
    &lt;s id=&quot;19.1&quot;&gt;&#2361;&#2377;&#2335;&#2347;&#2367;&#2325;&#2381;&#2360; &#2332;&#2367;&#2360;&#2325;&#2366; &#2311;&#2360; &#2360;&#2350;&#2360;&#2381;&#2351;&#2366; &#2325;&#2379; &#2361;&#2354; &#2325;&#2352;&#2344;&#2375; &#2350;&#2375;&#2306; &#2360;&#2306;&#2330;&#2351;&#2368; &#2309;&#2342;&#2381;&#2351;&#2340;&#2344; &#2346;&#2376;&#2325;&#2375;&#2332; 3 BizTalk Server 2010 &#2325;&#2375; &#2354;&#2367;&#2319; &#2358;&#2366;&#2350;&#2367;&#2354; &#2361;&#2376;&#2404;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;20&quot;&gt;
    &lt;s id=&quot;20.1&quot;&gt;&#2360;&#2306;&#2330;&#2351;&#2368; &#2309;&#2342;&#2381;&#2351;&#2340;&#2344; &#2346;&#2376;&#2325;&#2375;&#2332;&#2364; &#2325;&#2379; &#2346;&#2381;&#2352;&#2366;&#2346;&#2381;&#2340; &#2325;&#2352;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; Microsoft &#2332;&#2381;&#2334;&#2366;&#2344;&#2325;&#2379;&#2359; &#2350;&#2375;&#2306; &#2310;&#2354;&#2375;&#2326; &#2342;&#2375;&#2326;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2344;&#2367;&#2350;&#2381;&#2344; &#2310;&#2354;&#2375;&#2326; &#2360;&#2306;&#2326;&#2381;&#2351;&#2366; &#2325;&#2381;&#2354;&#2367;&#2325; &#2325;&#2376;&#2360;&#2375; &#2325;&#2352;&#2375;&#2306; &#2325;&#2375; &#2348;&#2366;&#2352;&#2375; &#2350;&#2375;&#2306; &#2309;&#2343;&#2367;&#2325; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368; &#2325;&#2375; &#2354;&#2367;&#2319;:&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;22&quot;&gt;
    &lt;s id=&quot;22.1&quot;&gt;(http://support.microsoft.com/kb/2497794/&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;24&quot;&gt;
    &lt;s id=&quot;24.1&quot;&gt;&#2360;&#2306;&#2330;&#2351;&#2368; &#2309;&#2342;&#2381;&#2351;&#2340;&#2344; &#2346;&#2376;&#2325;&#2375;&#2332; 3 BizTalk Server 2010 &#2325;&#2375; &#2354;&#2367;&#2319;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;25&quot;&gt;
    &lt;s id=&quot;25.1&quot;&gt;Microsoft &#2344;&#2375; &#2346;&#2369;&#2359;&#2381;&#2335;&#2367; &#2325;&#2368; &#2361;&#2376; &#2325;&#2367; &#2351;&#2361; &amp;quot;&#2311;&#2344; &#2346;&#2352; &#2354;&#2366;&#2327;&#2370;&amp;quot; &#2326;&#2339;&#2381;&#2337; &#2350;&#2375;&#2306; &#2360;&#2370;&#2330;&#2368;&#2348;&#2342;&#2381;&#2343; Microsoft &#2313;&#2340;&#2381;&#2346;&#2366;&#2342;&#2379;&#2306; &#2350;&#2375;&#2306; &#2319;&#2325; &#2360;&#2350;&#2360;&#2381;&#2351;&#2366; &#2361;&#2376;&#2404;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;26&quot;&gt;
    &lt;s id=&quot;26.1&quot;&gt;&#2325;&#2379; &#2348;&#2344;&#2366;&#2319; &#2352;&#2326;&#2344;&#2375;, &#2324;&#2352; BizTalk Server &#2337;&#2375;&#2335;&#2366;&#2348;&#2375;&#2360;&#2375;&#2332;&#2364; &#2350;&#2375;&#2306; &#2360;&#2350;&#2360;&#2381;&#2351;&#2366; &#2344;&#2367;&#2357;&#2366;&#2352;&#2339; &#2325;&#2376;&#2360;&#2375; &#2325;&#2352;&#2375;&#2306; &#2325;&#2375; &#2348;&#2366;&#2352;&#2375; &#2350;&#2375;&#2306; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368; &#2325;&#2375; &#2354;&#2367;&#2319;, Microsoft &#2332;&#2381;&#2334;&#2366;&#2344;&#2325;&#2379;&#2359; &#2350;&#2375;&#2306; &#2310;&#2354;&#2375;&#2326; &#2342;&#2375;&#2326;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2344;&#2367;&#2350;&#2381;&#2344;&#2354;&#2367;&#2326;&#2367;&#2340; &#2310;&#2354;&#2375;&#2326; &#2360;&#2306;&#2326;&#2381;&#2351;&#2366; &#2325;&#2381;&#2354;&#2367;&#2325; &#2325;&#2352;&#2375;&#2306;:&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;28&quot;&gt;
    &lt;s id=&quot;28.1&quot;&gt;(http://support.microsoft.com/kb/952555)&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;29&quot;&gt;
    &lt;s id=&quot;29.1&quot;&gt;&#2325;&#2376;&#2360;&#2375; &#2325;&#2352;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2348;&#2344;&#2366;&#2319; &#2352;&#2326;&#2344;&#2375;, &#2324;&#2352; BizTalk Server &#2337;&#2375;&#2335;&#2366;&#2348;&#2375;&#2360;&#2375;&#2332;&#2364; &#2350;&#2375;&#2306; &#2360;&#2350;&#2360;&#2381;&#2351;&#2366; &#2344;&#2367;&#2357;&#2366;&#2352;&#2339;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;30&quot;&gt;
    &lt;s id=&quot;30.1&quot;&gt;&#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368; &#2325;&#2375; &#2354;&#2367;&#2319;, &#2360;&#2352;&#2381;&#2357;&#2367;&#2360; &#2346;&#2376;&#2325; &#2324;&#2352; &#2360;&#2306;&#2330;&#2351;&#2368; &#2309;&#2342;&#2381;&#2351;&#2340;&#2344; &#2360;&#2370;&#2330;&#2368; BizTalk Server &#2325;&#2375; &#2354;&#2367;&#2319;, Microsoft &#2332;&#2381;&#2334;&#2366;&#2344;&#2325;&#2379;&#2359; &#2350;&#2375;&#2306; &#2310;&#2354;&#2375;&#2326; &#2342;&#2375;&#2326;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2344;&#2367;&#2350;&#2381;&#2344;&#2354;&#2367;&#2326;&#2367;&#2340; &#2310;&#2354;&#2375;&#2326; &#2360;&#2306;&#2326;&#2381;&#2351;&#2366; &#2325;&#2381;&#2354;&#2367;&#2325; &#2325;&#2352;&#2375;&#2306;:&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;32&quot;&gt;
    &lt;s id=&quot;32.1&quot;&gt;(http://support.microsoft.com/kb/2555976/&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;34&quot;&gt;
    &lt;s id=&quot;34.1&quot;&gt;&#2360;&#2352;&#2381;&#2357;&#2367;&#2360; &#2346;&#2376;&#2325; &#2324;&#2352; BizTalk Server &#2325;&#2375; &#2354;&#2367;&#2319; &#2360;&#2306;&#2330;&#2351;&#2368; &#2309;&#2342;&#2381;&#2351;&#2340;&#2344; &#2360;&#2370;&#2330;&#2368;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;35&quot;&gt;
    &lt;s id=&quot;35.1&quot;&gt;BizTalk Server &#2361;&#2377;&#2335;&#2347;&#2367;&#2325;&#2381;&#2360; &#2325;&#2375; &#2348;&#2366;&#2352;&#2375; &#2350;&#2375;&#2306; &#2309;&#2343;&#2367;&#2325; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368; &#2325;&#2375; &#2354;&#2367;&#2319;, Microsoft &#2332;&#2381;&#2334;&#2366;&#2344;&#2325;&#2379;&#2359; &#2350;&#2375;&#2306; &#2310;&#2354;&#2375;&#2326; &#2342;&#2375;&#2326;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2344;&#2367;&#2350;&#2381;&#2344;&#2354;&#2367;&#2326;&#2367;&#2340; &#2310;&#2354;&#2375;&#2326; &#2360;&#2306;&#2326;&#2381;&#2351;&#2366; &#2325;&#2381;&#2354;&#2367;&#2325; &#2325;&#2352;&#2375;&#2306;:&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;37&quot;&gt;
    &lt;s id=&quot;37.1&quot;&gt;(http://support.microsoft.com/kb/2003907 /&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;39&quot;&gt;
    &lt;s id=&quot;39.1&quot;&gt;BizTalk Server &#2361;&#2377;&#2335;&#2347;&#2367;&#2325;&#2381;&#2360; &#2325;&#2375; &#2348;&#2366;&#2352;&#2375; &#2350;&#2375;&#2306; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368;&lt;/s&gt;
  &lt;/P&gt;
</pre></body></html>
