<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#1064;&#1099;&#1171;&#1099;&#1089; &#1178;&#1072;&#1079;&#1072;&#1179;&#1089;&#1090;&#1072;&#1085; &#1084;&#1077;&#1085; &#1082;&#1257;&#1088;&#1096;&#1110;&#1083;&#1077;&#1089; &#1178;&#1099;&#1090;&#1072;&#1081; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1072; &#1076;&#1072;&#1084;&#1091;&#1099;&#1085;&#1072; &#1073;&#1072;&#1081;&#1099;&#1087;&#1090;&#1099; &#1089;&#1077;&#1088;&#1087;&#1110;&#1085; &#1073;&#1077;&#1088;&#1077;&#1088; &#1073;&#1110;&#1088;&#1083;&#1077;&#1089;&#1082;&#1077;&#1085; &#1090;&#1080;&#1110;&#1084;&#1076;&#1110; &#1078;&#1086;&#1073;&#1072;&#1083;&#1072;&#1088;&#1076;&#1099; &#1078;&#1199;&#1079;&#1077;&#1075;&#1077; &#1072;&#1089;&#1099;&#1088;&#1091;&#1076;&#1072; - &#1064;&#1178;&#1054; &#1241;&#1082;&#1110;&#1084;&#1110; &#1041;.&#1057;&#1072;&#1087;&#1072;&#1088;&#1073;&#1072;&#1077;&#1074;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#1256;&#1057;&#1050;&#1045;&#1052;&#1045;&#1053;. 28 &#1078;&#1077;&#1083;&#1090;&#1086;&#1179;&#1089;&#1072;&#1085;.&lt;/s&gt;
    &lt;s id=&quot;2.2&quot;&gt;&#1178;&#1072;&#1079;&#1040;&#1179;&#1087;&#1072;&#1088;&#1072;&#1090; - &#1064;&#1099;&#1171;&#1099;&#1089; &#1178;&#1072;&#1079;&#1072;&#1179;&#1089;&#1090;&#1072;&#1085;&#1085;&#1099;&#1187; &#1110;&#1088;&#1075;&#1077;&#1083;&#1077;&#1089; &#1179;&#1086;&#1187;&#1089;&#1099; &#1179;&#1086;&#1085;&#1171;&#1072;&#1085; 2 &#1082;&#1257;&#1088;&#1096;&#1110;&#1089;&#1110; &#1073;&#1072;&#1088;.&lt;/s&gt;
    &lt;s id=&quot;2.3&quot;&gt;&#1054;&#1085;&#1099;&#1187; &#1073;&#1110;&#1088;&#1110; - &#1056;&#1077;&#1089;&#1077;&#1081;, &#1072;&#1083; &#1077;&#1082;&#1110;&#1085;&#1096;&#1110;&#1089;&#1110; - &#1178;&#1099;&#1090;&#1072;&#1081;.&lt;/s&gt;
    &lt;s id=&quot;2.4&quot;&gt;&#1178;&#1072;&#1079;&#1072;&#1179;&#1089;&#1090;&#1072;&#1085; &#1084;&#1077;&#1085; &#1056;&#1077;&#1089;&#1077;&#1081;&#1076;&#1110; &#1077;&#1078;&#1077;&#1083;&#1076;&#1077;&#1085; &#1082;&#1077;&#1083;&#1077; &#1078;&#1072;&#1090;&#1179;&#1072;&#1085; &#1090;&#1072;&#1090;&#1091; &#1082;&#1257;&#1088;&#1096;&#1110;&#1083;&#1110;&#1082; &#1089;&#1077;&#1088;&#1110;&#1082;&#1090;&#1077;&#1089;&#1090;&#1110;&#1082; &#1179;&#1072;&#1088;&#1099;&#1084;-&#1179;&#1072;&#1090;&#1099;&#1085;&#1072;&#1089;&#1090;&#1072;&#1088; &#1073;&#1072;&#1088;&#1083;&#1099;&#1179; &#1089;&#1072;&#1083;&#1072;&#1076;&#1072; &#1073;&#1072;&#1081;&#1083;&#1072;&#1085;&#1099;&#1089;&#1090;&#1099;&#1088;&#1072;&#1076;&#1099; &#1076;&#1077;&#1089;&#1077;&#1082; &#1072;&#1088;&#1090;&#1099;&#1179; &#1072;&#1081;&#1090;&#1179;&#1072;&#1085;&#1076;&#1099;&#1179; &#1077;&#1084;&#1077;&#1089;.&lt;/s&gt;
    &lt;s id=&quot;2.5&quot;&gt;&#1040;&#1083; &#1073;&#1199;&#1075;&#1110;&#1085;&#1075;&#1110; &#1090;&#1072;&#1187;&#1076;&#1072; &#1090;&#1072;&#1171;&#1099; &#1073;&#1110;&#1088; &#1072;&#1083;&#1099;&#1087; &#1082;&#1257;&#1088;&#1096;&#1110;&#1084;&#1110;&#1079; &#1178;&#1099;&#1090;&#1072;&#1081; &#1061;&#1072;&#1083;&#1099;&#1179; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099;&#1084;&#1077;&#1085; &#1178;&#1072;&#1079;&#1072;&#1179;&#1089;&#1090;&#1072;&#1085;&#1085;&#1099;&#1187; &#1072;&#1088;&#1072;&#1089;&#1099;&#1085;&#1076;&#1072;&#1171;&#1099; &#1257;&#1079;&#1072;&#1088;&#1072; &#1179;&#1072;&#1088;&#1099;&#1084;-&#1179;&#1072;&#1090;&#1099;&#1085;&#1072;&#1089; &#1179;&#1072;&#1083;&#1072;&#1081; &#1257;&#1088;&#1073;&#1091;&#1076;&#1077;, &#1077;&#1082;&#1110; &#1077;&#1083;&#1076;&#1110;&#1187; &#1257;&#1079;&#1072;&#1088;&#1072; &#1090;&#1080;&#1110;&#1084;&#1076;&#1110; &#1073;&#1110;&#1088;&#1083;&#1077;&#1089;&#1082;&#1077;&#1085; &#1078;&#1086;&#1073;&#1072;&#1083;&#1072;&#1088;&#1099; &#1073;&#1072;&#1088; &#1084;&#1072; &#1076;&#1077;&#1075;&#1077;&#1085; &#1089;&#1072;&#1091;&#1072;&#1083;&#1076;&#1099;&#1187; &#1082;&#1257;&#1083;&#1076;&#1077;&#1085;&#1077;&#1187; &#1090;&#1072;&#1088;&#1090;&#1099;&#1083;&#1072;&#1090;&#1099;&#1085;&#1099; &#1076;&#1072; &#1073;&#1072;&#1088;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&#1041;&#1201;&#1083; &#1088;&#1077;&#1090;&#1090;&#1077; &#1178;&#1072;&#1079;&#1040;&#1179;&#1087;&#1072;&#1088;&#1072;&#1090; &#1090;&#1110;&#1083;&#1096;&#1110;&#1089;&#1110;&#1085;&#1077; &#1089;&#1201;&#1093;&#1073;&#1072;&#1090; &#1073;&#1077;&#1088;&#1075;&#1077;&#1085; &#1257;&#1187;&#1110;&#1088; &#1073;&#1072;&#1089;&#1096;&#1099;&#1089;&#1099; &#1041;&#1077;&#1088;&#1076;&#1110;&#1073;&#1077;&#1082; &#1057;&#1072;&#1087;&#1072;&#1088;&#1073;&#1072;&#1077;&#1074; &#1110;&#1088;&#1075;&#1077;&#1083;&#1077;&#1089; &#1078;&#1072;&#1090;&#1179;&#1072;&#1085; &#1077;&#1083;&#1076;&#1077;&#1088; &#1072;&#1088;&#1072;&#1089;&#1099;&#1085;&#1076;&#1072;&#1171;&#1099; &#1110;&#1088;&#1075;&#1077;&#1083;&#1110; &#1078;&#1086;&#1073;&#1072;&#1083;&#1072;&#1088;&#1076;&#1099;&#1187; &#1073;&#1110;&#1088;&#1110; &#1088;&#1077;&#1090;&#1110;&#1085;&#1076;&#1077; &laquo;&#1058;&#1072;&#1088;&#1073;&#1072;&#1171;&#1072;&#1090;&#1072;&#1081; &#1052;&#1201;&#1085;&#1072;&#1081; &#1043;&#1072;&#1079;&raquo; &#1078;&#1086;&#1073;&#1072;&#1089;&#1099;&#1085; &#1072;&#1090;&#1072;&#1081;&#1076;&#1099;.&lt;/s&gt;
    &lt;s id=&quot;3.2&quot;&gt;&#1054;&#1073;&#1083;&#1099;&#1089; &#1241;&#1082;&#1110;&#1084;&#1110;, &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1072; &#1171;&#1099;&#1083;&#1099;&#1084;&#1099;&#1085;&#1099;&#1187; &#1076;&#1086;&#1082;&#1090;&#1086;&#1088;&#1099;, &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1086;&#1088; &#1041;&#1077;&#1088;&#1076;&#1110;&#1073;&#1077;&#1082; &#1052;&#1072;&#1096;&#1073;&#1077;&#1082;&#1201;&#1083;&#1099; &#1073;&#1099;&#1083;&#1072;&#1081; &#1076;&#1077;&#1081;&#1076;&#1110;:&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;- &#1178;&#1099;&#1090;&#1072;&#1081; &#1061;&#1072;&#1083;&#1099;&#1179; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099; &#1073;&#1110;&#1079;&#1076;&#1110;&#1187; &#1090;&#1072;&#1103;&#1091; &#1082;&#1257;&#1088;&#1096;&#1110;&#1084;&#1110;&#1079;.&lt;/s&gt;
    &lt;s id=&quot;4.2&quot;&gt;&#1041;&#1110;&#1079;&#1076;&#1077;&#1088; &#1078;&#1080;&#1110; &#1082;&#1077;&#1079;&#1076;&#1077;&#1089;&#1110;&#1087;, &#1089;&#1201;&#1093;&#1073;&#1072;&#1090;&#1090;&#1072;&#1089;&#1099;&#1087; &#1090;&#1201;&#1088;&#1072;&#1084;&#1099;&#1079;.&lt;/s&gt;
    &lt;s id=&quot;4.3&quot;&gt;&#1058;&#1086;&#1083;&#1099;&#1179;&#1090;&#1072;&#1081; &#1072;&#1083;&#1171;&#1072;&#1085;&#1076;&#1072; &#1073;&#1110;&#1079;&#1076;&#1077;&#1088;&#1076;&#1077; &#1078;&#1072;&#1179;&#1089;&#1099; &#1179;&#1072;&#1088;&#1099;&#1084;-&#1179;&#1072;&#1090;&#1099;&#1085;&#1072;&#1089;, &#1241;&#1089;&#1110;&#1088;&#1077;&#1089;&#1077;, &#1064;&#1099;&#1085;&#1078;&#1072;&#1187;-&#1200;&#1081;&#1171;&#1099;&#1088; &#1072;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1076;&#1099; &#1257;&#1083;&#1082;&#1077;&#1089;&#1110;&#1084;&#1077;&#1085; &#1179;&#1072;&#1083;&#1099;&#1087;&#1090;&#1072;&#1089;&#1099;&#1087; &#1086;&#1090;&#1099;&#1088;.&lt;/s&gt;
    &lt;s id=&quot;4.4&quot;&gt;&#1052;&#1241;&#1089;&#1077;&#1083;&#1077;&#1085;, &#1096;&#1077;&#1082;&#1072;&#1088;&#1072;&#1083;&#1072;&#1089; &#1047;&#1072;&#1081;&#1089;&#1072;&#1085;&#1076;&#1072; &#1073;&#1110;&#1088;&#1083;&#1077;&#1089;&#1082;&#1077;&#1085; &#1078;&#1086;&#1073;&#1072;&#1084;&#1099;&#1079;&#1076;&#1099;&#1187; &#1072;&#1088;&#1179;&#1072;&#1089;&#1099;&#1085;&#1076;&#1072; &laquo;&#1058;&#1072;&#1088;&#1073;&#1072;&#1171;&#1072;&#1090;&#1072;&#1081; &#1052;&#1201;&#1085;&#1072;&#1081; &#1043;&#1072;&#1079;&raquo; &#1090;&#1072;&#1073;&#1080;&#1171;&#1080; &#1075;&#1072;&#1079;&#1076;&#1099; &#1064;&#1099;&#1171;&#1099;&#1089; &#1178;&#1072;&#1079;&#1072;&#1179;&#1089;&#1090;&#1072;&#1085; &#1090;&#1072;&#1088;&#1080;&#1093;&#1099;&#1085;&#1076;&#1072; &#1072;&#1083;&#1171;&#1072;&#1096; &#1088;&#1077;&#1090; &#1257;&#1085;&#1076;&#1110;&#1088;&#1110;&#1087;, &#1082;&#1257;&#1075;&#1110;&#1083;&#1076;&#1110;&#1088; &#1086;&#1090;&#1099;&#1085; &#1093;&#1072;&#1083;&#1099;&#1179;&#1179;&#1072; &#1073;&#1077;&#1088;&#1110;&#1083;&#1077; &#1073;&#1072;&#1089;&#1090;&#1072;&#1076;&#1099;.&lt;/s&gt;
    &lt;s id=&quot;4.5&quot;&gt;&#1178;&#1099;&#1090;&#1072;&#1081; &#1090;&#1072;&#1088;&#1072;&#1087;&#1099; &#1257;&#1079; &#1179;&#1072;&#1088;&#1078;&#1099;&#1083;&#1072;&#1088;&#1099; &#1077;&#1089;&#1077;&#1073;&#1110;&#1085;&#1077;&#1085; &#1201;&#1079;&#1099;&#1085;&#1076;&#1099;&#1171;&#1099; 93 &#1096;&#1072;&#1179;&#1099;&#1088;&#1099;&#1084; &#1075;&#1072;&#1079; &#1179;&#1201;&#1073;&#1099;&#1088;&#1099;&#1085;, &#1075;&#1072;&#1079; &#1090;&#1072;&#1088;&#1072;&#1090;&#1091; &#1089;&#1090;&#1072;&#1085;&#1089;&#1072;&#1089;&#1099;&#1085; &#1089;&#1072;&#1083;&#1099;&#1087; &#1073;&#1077;&#1088;&#1076;&#1110;.&lt;/s&gt;
    &lt;s id=&quot;4.6&quot;&gt;&#1041;&#1199;&#1075;&#1110;&#1085;&#1076;&#1077; &#1047;&#1072;&#1081;&#1089;&#1072;&#1085;&#1076;&#1072;&#1171;&#1099; &#1073;&#1110;&#1088; &#1084;&#1077;&#1082;&#1090;&#1077;&#1087; &#1075;&#1072;&#1079;&#1073;&#1077;&#1085; &#1078;&#1099;&#1083;&#1099;&#1090;&#1099;&#1083;&#1099;&#1087; &#1086;&#1090;&#1099;&#1088;&#1089;&#1072;, &#1179;&#1072;&#1083;&#1072;&#1076;&#1072;&#1171;&#1099; &#1073;&#1110;&#1088;&#1179;&#1072;&#1090;&#1072;&#1088; &#1090;&#1201;&#1088;&#1171;&#1099;&#1085; &#1199;&#1081;&#1075;&#1077; &#1075;&#1072;&#1079; &#1090;&#1072;&#1088;&#1090;&#1099;&#1083;&#1076;&#1099;.&lt;/s&gt;
    &lt;s id=&quot;4.7&quot;&gt;&#1178;&#1072;&#1079;&#1110;&#1088;&#1076;&#1110;&#1187; &#1257;&#1079;&#1110;&#1085;&#1076;&#1077; &#1073;&#1110;&#1079;&#1076;&#1077;&#1088;&#1076;&#1077; &#1179;&#1099;&#1090;&#1072;&#1081; &#1090;&#1072;&#1088;&#1072;&#1087;&#1099;&#1084;&#1077;&#1085; &#1091;&#1072;&#1171;&#1076;&#1072;&#1083;&#1072;&#1089;&#1090;&#1099;&#1179; &#1073;&#1072;&#1088;.&lt;/s&gt;
    &lt;s id=&quot;4.8&quot;&gt;&#1050;&#1077;&#1083;&#1077;&#1089;&#1110; &#1078;&#1099;&#1083;&#1099; &#1086;&#1083;&#1072;&#1088; &#1076;&#1241;&#1083; &#1086;&#1089;&#1099;&#1085;&#1076;&#1072;&#1081; &#1078;&#1201;&#1084;&#1099;&#1089;&#1090;&#1072;&#1088;&#1076;&#1099; &#1072;&#1090;&#1072;&#1083;&#1171;&#1072;&#1085; &#1075;&#1072;&#1079; &#1179;&#1201;&#1073;&#1099;&#1088;&#1099; &#1073;&#1086;&#1081;&#1099;&#1085;&#1076;&#1072; &#1086;&#1088;&#1085;&#1072;&#1083;&#1072;&#1089;&#1179;&#1072;&#1085; &#1073;&#1072;&#1088;&#1083;&#1099;&#1179; &#1077;&#1083;&#1076;&#1110; &#1084;&#1077;&#1082;&#1077;&#1085;&#1076;&#1077;&#1088;&#1075;&#1077; &#1090;&#1072;&#1088;&#1090;&#1072;&#1090;&#1099;&#1085; &#1073;&#1086;&#1083;&#1072;&#1076;&#1099;.&lt;/s&gt;
    &lt;s id=&quot;4.9&quot;&gt;&#1240;&#1079;&#1110;&#1088;&#1096;&#1077;, &#1089;&#1257;&#1079; &#1047;&#1072;&#1081;&#1089;&#1072;&#1085; &#1072;&#1091;&#1076;&#1072;&#1085;&#1099; &#1090;&#1257;&#1187;&#1110;&#1088;&#1077;&#1075;&#1110;&#1085;&#1076;&#1077; &#1171;&#1072;&#1085;&#1072; &#1073;&#1086;&#1083;&#1099;&#1087; &#1086;&#1090;&#1099;&#1088;.&lt;/s&gt;
    &lt;s id=&quot;4.10&quot;&gt;&#1054;&#1089;&#1099; &#1091;&#1072;&#1179;&#1099;&#1090;&#1090;&#1072; &#1073;&#1110;&#1079; &#1086;&#1083;&#1072;&#1088;&#1084;&#1077;&#1085; &#1179;&#1072;&#1079;&#1072;&#1179;&#1089;&#1090;&#1072;&#1085;&#1076;&#1099;&#1179; &#1199;&#1083;&#1077;&#1089;&#1090;&#1110; &#1087;&#1072;&#1081;&#1076;&#1072;&#1083;&#1072;&#1085;&#1091;&#1171;&#1072; &#1179;&#1072;&#1090;&#1099;&#1089;&#1090;&#1099; &#1078;&#1201;&#1084;&#1099;&#1089;&#1090;&#1072;&#1088; &#1078;&#1199;&#1088;&#1075;&#1110;&#1079;&#1091;&#1076;&#1077;&#1084;&#1110;&#1079;.&lt;/s&gt;
    &lt;s id=&quot;4.11&quot;&gt;&#1256;&#1079;&#1076;&#1077;&#1088;&#1110;&#1187;&#1110;&#1079; &#1073;&#1110;&#1083;&#1077;&#1090;&#1110;&#1085;&#1076;&#1077;&#1081;, &#1077;&#1082;&#1110; &#1084;&#1077;&#1084;&#1083;&#1077;&#1082;&#1077;&#1090; &#1072;&#1088;&#1072;&#1089;&#1099;&#1085;&#1076;&#1072; &#1179;&#1086;&#1083; &#1179;&#1086;&#1081;&#1099;&#1083;&#1171;&#1072;&#1085; &#1093;&#1072;&#1090;&#1090;&#1072;&#1084;&#1072;&#1171;&#1072; &#1089;&#1072;&#1081; &#1073;&#1110;&#1079; &#1073;&#1201;&#1083; &#1078;&#1086;&#1073;&#1072;&#1085;&#1099; &laquo;50-&#1076;&#1077; 50&raquo;, &#1103;&#1171;&#1085;&#1080; &#1090;&#1077;&#1187; &#1087;&#1072;&#1081;&#1076;&#1072;&#1083;&#1072;&#1085;&#1091;&#1171;&#1072; &#1090;&#1080;&#1110;&#1089;&#1087;&#1110;&#1079;.&lt;/s&gt;
    &lt;s id=&quot;4.12&quot;&gt;&#1256;&#1082;&#1110;&#1085;&#1110;&#1096;&#1082;&#1077; &#1086;&#1088;&#1072;&#1081;, &#1241;&#1079;&#1110;&#1088;&#1096;&#1077; &#1257;&#1079; &#1199;&#1083;&#1077;&#1089;&#1110;&#1084;&#1110;&#1079;&#1076;&#1110; &#1087;&#1072;&#1081;&#1076;&#1072;&#1083;&#1072;&#1085;&#1099;&#1087; &#1086;&#1090;&#1099;&#1088;&#1171;&#1072;&#1085; &#1078;&#1086;&#1179;&#1087;&#1099;&#1079; &#1241;&#1088;&#1110; &#1179;&#1099;&#1090;&#1072;&#1081; &#1090;&#1072;&#1088;&#1072;&#1087;&#1099;&#1085;&#1072; &#1089;&#1201;&#1081;&#1099;&#1090;&#1099;&#1083;&#1171;&#1072;&#1085; &#1075;&#1072;&#1079;&#1076;&#1099; &#1257;&#1187;&#1076;&#1077;&#1091; &#1079;&#1072;&#1091;&#1099;&#1090;&#1099;&#1085;&#1099;&#1187; &#1179;&#1201;&#1088;&#1099;&#1083;&#1099;&#1089;&#1099;&#1085;&#1072; &#1179;&#1072;&#1090;&#1099;&#1089;&#1090;&#1099; &#1073;&#1110;&#1088;&#1179;&#1072;&#1090;&#1072;&#1088; &#1085;&#1201;&#1089;&#1179;&#1072;&#1085;&#1099; &#1201;&#1089;&#1099;&#1085;&#1091;&#1076;&#1072;&#1084;&#1099;&#1079;.&lt;/s&gt;
    &lt;s id=&quot;4.13&quot;&gt;&#1041;&#1201;&#1083; &#1086;&#1081;&#1099;&#1084;&#1099;&#1079; &#1110;&#1089;&#1082;&#1077; &#1072;&#1089;&#1072;&#1088; &#1073;&#1086;&#1083;&#1089;&#1072;, &#1086;&#1085;&#1076;&#1072; &#1073;&#1110;&#1079; &#1058;&#1072;&#1088;&#1073;&#1072;&#1171;&#1072;&#1090;&#1072;&#1081;, &#1050;&#1199;&#1088;&#1096;&#1110;&#1084;, &#1046;&#1072;&#1088;&#1084;&#1072; &#1072;&#1091;&#1076;&#1072;&#1085;&#1076;&#1072;&#1088;&#1099;&#1085;&#1072;, &#1090;&#1110;&#1087;&#1090;&#1110; &#1256;&#1089;&#1082;&#1077;&#1084;&#1077;&#1085; &#1096;&#1072;&#1211;&#1072;&#1088;&#1099;&#1085;&#1072; &#1076;&#1072; &#1075;&#1072;&#1079; &#1090;&#1072;&#1088;&#1090;&#1091;&#1171;&#1072; &#1179;&#1086;&#1083; &#1078;&#1077;&#1090;&#1082;&#1110;&#1079;&#1077; &#1072;&#1083;&#1072;&#1088; &#1077;&#1076;&#1110;&#1082;.&lt;/s&gt;
    &lt;s id=&quot;4.14&quot;&gt;&#1041;&#1110;&#1088; &#1089;&#1257;&#1079;&#1073;&#1077;&#1085; &#1072;&#1081;&#1090;&#1179;&#1072;&#1085;&#1076;&#1072;, &#1178;&#1072;&#1079;&#1072;&#1179;&#1089;&#1090;&#1072;&#1085; &#1090;&#1072;&#1088;&#1072;&#1087;&#1099; &#1073;&#1199;&#1075;&#1110;&#1085;&#1076;&#1077; &#1073;&#1201;&#1083; &#1078;&#1086;&#1073;&#1072;&#1085;&#1099;&#1187; &#1073;&#1072;&#1088; &#1084;&#1199;&#1084;&#1082;&#1110;&#1085;&#1096;&#1110;&#1083;&#1110;&#1075;&#1110;&#1085; &#1087;&#1072;&#1081;&#1076;&#1072;&#1083;&#1072;&#1085;&#1091; &#1199;&#1096;&#1110;&#1085; &#1073;&#1077;&#1083;&#1089;&#1077;&#1085;&#1076;&#1110; &#1078;&#1201;&#1084;&#1099;&#1089;&#1090;&#1072;&#1088; &#1078;&#1199;&#1088;&#1075;&#1110;&#1079;&#1091;&#1076;&#1077;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;&#1041;&#1201;&#1076;&#1072;&#1085; &#1073;&#1257;&#1083;&#1077;&#1082;, &#1090;&#1072;&#1171;&#1099; &#1073;&#1110;&#1088; &#1179;&#1099;&#1079;&#1099;&#1179;&#1090;&#1099; &#1078;&#1086;&#1073;&#1072;&#1085;&#1099;, &#1072;&#1090;&#1072;&#1087; &#1072;&#1081;&#1090;&#1179;&#1072;&#1085;&#1076;&#1072;, &#1096;&#1072;&#1171;&#1099;&#1085; &#1072;&#1091;&#1099;&#1083; &#1096;&#1072;&#1088;&#1091;&#1072;&#1096;&#1099;&#1083;&#1099;&#1171;&#1099; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1072;&#1083;&#1072;&#1088;&#1099;&#1085; &#1179;&#1201;&#1088;&#1072;&#1089;&#1090;&#1099;&#1088;&#1091;&#1171;&#1072;, &#1078;&#1077;&#1082;&#1077;&#1083;&#1077;&#1075;&#1077;&#1085; &#1179;&#1086;&#1089;&#1072;&#1083;&#1179;&#1099; &#1073;&#1257;&#1083;&#1096;&#1077;&#1082;&#1090;&#1077;&#1088;&#1110; &#1084;&#1077;&#1085; &#1078;&#1072;&#1073;&#1076;&#1099;&#1179;&#1090;&#1072;&#1088;&#1099;&#1085; &#1096;&#1099;&#1171;&#1072;&#1088;&#1091;&#1171;&#1072; &#1073;&#1072;&#1171;&#1099;&#1090;&#1090;&#1072;&#1083;&#1171;&#1072;&#1085; &#1073;&#1110;&#1088;&#1083;&#1077;&#1089;&#1082;&#1077;&#1085; &#1079;&#1072;&#1091;&#1099;&#1090; &#1179;&#1201;&#1088;&#1099;&#1083;&#1099;&#1089;&#1099;&#1085; &#1078;&#1199;&#1079;&#1077;&#1075;&#1077; &#1072;&#1089;&#1099;&#1088;&#1091; &#1073;&#1072;&#1171;&#1099;&#1090;&#1099;&#1085;&#1076;&#1072;&#1171;&#1099; &#1078;&#1201;&#1084;&#1099;&#1089;&#1090;&#1072;&#1088;&#1076;&#1099; &#1073;&#1077;&#1083;&#1089;&#1077;&#1085;&#1076;&#1110; &#1078;&#1199;&#1088;&#1075;&#1110;&#1079;&#1091;&#1076;&#1077;&#1084;&#1110;&#1079;.&lt;/s&gt;
    &lt;s id=&quot;5.2&quot;&gt;&#1047;&#1072;&#1091;&#1099;&#1090; &#1047;&#1072;&#1081;&#1089;&#1072;&#1085; &#1072;&#1091;&#1076;&#1072;&#1085;&#1099;&#1085;&#1076;&#1072;, &#1085;&#1072;&#1179;&#1090;&#1099; &#1052;&#1072;&#1081;&#1179;&#1072;&#1087;&#1096;&#1072;&#1171;&#1072;&#1081;&#1076;&#1072; &#1073;&#1201;&#1088;&#1099;&#1085;&#1171;&#1099; &#1179;&#1072;&#1079;&#1072;&#1179;&#1089;&#1090;&#1072;&#1085;&#1076;&#1099;&#1179; &#1082;&#1077;&#1076;&#1077;&#1085; &#1073;&#1077;&#1082;&#1077;&#1090;&#1110;&#1085;&#1110;&#1187; &#1171;&#1080;&#1084;&#1072;&#1088;&#1072;&#1090;&#1099;&#1085;&#1076;&#1072; &#1086;&#1088;&#1085;&#1072;&#1083;&#1072;&#1089;&#1091;&#1099; &#1090;&#1080;&#1110;&#1089;.&lt;/s&gt;
    &lt;s id=&quot;5.3&quot;&gt;&#1178;&#1072;&#1079;&#1110;&#1088;&#1075;&#1110; &#1090;&#1072;&#1187;&#1076;&#1072; &#1073;&#1201;&#1083; &#1078;&#1086;&#1073;&#1072;&#1171;&#1072; &#1179;&#1072;&#1090;&#1099;&#1089;&#1090;&#1099; &#1073;&#1072;&#1088;&#1083;&#1099;&#1179; &#1091;&#1072;&#1171;&#1076;&#1072;&#1083;&#1072;&#1089;&#1090;&#1099;&#1179;&#1090;&#1072;&#1088;&#1171;&#1072; &#1179;&#1086;&#1083; &#1078;&#1077;&#1090;&#1082;&#1110;&#1079;&#1110;&#1083;&#1110;&#1087;, &#1078;&#1201;&#1084;&#1099;&#1089;&#1090;&#1072;&#1088; &#1073;&#1072;&#1089;&#1090;&#1072;&#1083;&#1076;&#1099;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;- &#1040;&#1083; &#1078;&#1201;&#1084;&#1099;&#1089;&#1096;&#1099; &#1082;&#1072;&#1076;&#1088;&#1083;&#1072;&#1088; &#1179;&#1072;&#1081; &#1077;&#1083;&#1076;&#1110;&#1082;&#1110; &#1073;&#1086;&#1083;&#1084;&#1072;&#1179;?&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;- &#1041;&#1110;&#1079;&#1076;&#1110;&#1187; &#1179;&#1072;&#1079;&#1072;&#1179;&#1089;&#1090;&#1072;&#1085;&#1076;&#1099;&#1179; &#1082;&#1072;&#1076;&#1088;&#1083;&#1072;&#1088; &#1073;&#1086;&#1083;&#1072;&#1076;&#1099;.&lt;/s&gt;
    &lt;s id=&quot;7.2&quot;&gt;&#1240;&#1088;&#1080;&#1085;&#1077;, &#1078;&#1077;&#1088;&#1075;&#1110;&#1083;&#1110;&#1082;&#1090;&#1110; &#1082;&#1072;&#1076;&#1088;&#1083;&#1072;&#1088; &#1084;&#1072;&#1084;&#1072;&#1085;&#1076;&#1099;&#1179;&#1090;&#1099;&#1187; &#1179;&#1099;&#1088;-&#1089;&#1099;&#1088;&#1099;&#1085; &#1199;&#1081;&#1088;&#1077;&#1085;&#1075;&#1077;&#1085;&#1075;&#1077; &#1076;&#1077;&#1081;&#1110;&#1085; &#1179;&#1099;&#1090;&#1072;&#1081;&#1083;&#1099;&#1179; &#1078;&#1201;&#1084;&#1099;&#1089;&#1096;&#1099;&#1083;&#1072;&#1088; &#1078;&#1201;&#1084;&#1099;&#1089; &#1110;&#1089;&#1090;&#1077;&#1081;&#1090;&#1110;&#1085; &#1073;&#1086;&#1083;&#1072;&#1076;&#1099;.&lt;/s&gt;
    &lt;s id=&quot;7.3&quot;&gt;&#1044;&#1241;&#1083; &#1179;&#1072;&#1079;&#1110;&#1088;&#1075;&#1110; &#1091;&#1072;&#1179;&#1099;&#1090;&#1090;&#1072;&#1171;&#1099; &#1073;&#1110;&#1079;&#1076;&#1110;&#1187; &#1084;&#1110;&#1085;&#1076;&#1077;&#1090;&#1110;&#1084;&#1110;&#1079; - &#1096;&#1072;&#1171;&#1099;&#1085; &#1072;&#1091;&#1099;&#1083; &#1096;&#1072;&#1088;&#1091;&#1072;&#1096;&#1099;&#1083;&#1099;&#1171;&#1099; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1072;&#1083;&#1072;&#1088;&#1099;&#1085; &#1179;&#1201;&#1088;&#1072;&#1089;&#1090;&#1099;&#1088;&#1072;&#1090;&#1099;&#1085; &#1073;&#1110;&#1088;&#1083;&#1077;&#1089;&#1082;&#1077;&#1085; &#1082;&#1241;&#1089;&#1110;&#1087;&#1086;&#1088;&#1099;&#1085; &#1179;&#1201;&#1088;&#1091;.&lt;/s&gt;
    &lt;s id=&quot;7.4&quot;&gt;&#1071;&#1171;&#1085;&#1080;, &#1073;&#1110;&#1079; &#1073;&#1201;&#1083; &#1082;&#1241;&#1089;&#1110;&#1087;&#1086;&#1088;&#1099;&#1085;&#1085;&#1099;&#1187; &#1078;&#1201;&#1084;&#1099;&#1089; &#1110;&#1089;&#1090;&#1077;&#1091;&#1110; &#1199;&#1096;&#1110;&#1085; &#1090;&#1072;&#1083;&#1072;&#1087; &#1077;&#1090;&#1110;&#1083;&#1077;&#1090;&#1110;&#1085; &#1073;&#1072;&#1088;&#1083;&#1099;&#1179; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1076;&#1077;&#1088;&#1076;&#1110; &#1179;&#1201;&#1088;&#1091;&#1171;&#1072; &#1090;&#1080;&#1110;&#1089;&#1087;&#1110;&#1079;.&lt;/s&gt;
    &lt;s id=&quot;7.5&quot;&gt;&#1041;&#1110;&#1088;&#1110;&#1085;&#1096;&#1110; &#1179;&#1201;&#1088;&#1072;&#1083;-&#1078;&#1072;&#1073;&#1076;&#1099;&#1179;&#1090;&#1072;&#1088; &#1178;&#1099;&#1090;&#1072;&#1081;&#1076;&#1072;&#1085; &#1078;&#1077;&#1090;&#1082;&#1110;&#1079;&#1110;&#1083;&#1077;&#1090;&#1110;&#1085; &#1073;&#1086;&#1083;&#1072;&#1076;&#1099;, &#1072;&#1083; &#1089;&#1086;&#1076;&#1072;&#1085; &#1082;&#1077;&#1081;&#1110;&#1085; &#1082;&#1077;&#1079;&#1077;&#1187;-&#1082;&#1077;&#1079;&#1077;&#1187;&#1110;&#1084;&#1077;&#1085;, &#1078;&#1099;&#1083; &#1089;&#1072;&#1081;&#1099;&#1085; &#1073;&#1201;&#1083; &#1078;&#1086;&#1073;&#1072;&#1085;&#1099;&#1187; &laquo;&#1179;&#1072;&#1079;&#1072;&#1179;&#1089;&#1090;&#1072;&#1085;&#1076;&#1099;&#1179; &#1179;&#1201;&#1088;&#1072;&#1084;&#1076;&#1072;&#1089; &#1073;&#1257;&#1083;&#1110;&#1075;&#1110;&#1085;&raquo; &#1077;&#1089;&#1077;&#1083;&#1077;&#1081; &#1073;&#1077;&#1088;&#1077;&#1090;&#1110;&#1085; &#1073;&#1086;&#1083;&#1072;&#1084;&#1099;&#1079;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;&#1041;&#1199;&#1075;&#1110;&#1085;&#1076;&#1077; &#1096;&#1072;&#1088;&#1091;&#1072;&#1083;&#1072;&#1088;&#1076;&#1099;&#1187; &#1179;&#1086;&#1083;&#1099;&#1085;&#1076;&#1072; &#1082;&#1257;&#1087;&#1090;&#1077;&#1075;&#1077;&#1085; &#1090;&#1088;&#1072;&#1082;&#1090;&#1086;&#1088;&#1076;&#1099;&#1187; &#1073;&#1072;&#1088; &#1077;&#1082;&#1077;&#1085;&#1076;&#1110;&#1075;&#1110;&#1085; &#1257;&#1079;&#1076;&#1077;&#1088;&#1110;&#1187;&#1110;&#1079; &#1076;&#1077; &#1082;&#1257;&#1088;&#1110;&#1087; &#1086;&#1090;&#1099;&#1088;&#1089;&#1099;&#1079;&#1076;&#1072;&#1088; &#1171;&#1086;&#1081;.&lt;/s&gt;
    &lt;s id=&quot;8.2&quot;&gt;&#1041;&#1110;&#1088;&#1072;&#1179;, &#1086;&#1083;&#1072;&#1088; &#1082;&#1257;&#1073;&#1110;&#1085;&#1077; &#1099;&#1187;&#1171;&#1072;&#1081;&#1083;&#1099;, &#1096;&#1072;&#1171;&#1099;&#1085; &#1072;&#1091;&#1099;&#1083; &#1096;&#1072;&#1088;&#1091;&#1072;&#1096;&#1099;&#1083;&#1099;&#1171;&#1099; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1072;&#1083;&#1072;&#1088;&#1099;&#1085; &#1087;&#1072;&#1081;&#1076;&#1072;&#1083;&#1072;&#1085;&#1091;&#1171;&#1072; &#1090;&#1099;&#1088;&#1099;&#1089;&#1072;&#1076;&#1099;.&lt;/s&gt;
    &lt;s id=&quot;8.3&quot;&gt;&#1240;&#1089;&#1110;&#1088;&#1077;&#1089;&#1077; &#1096;&#1072;&#1171;&#1099;&#1085; &#1096;&#1072;&#1088;&#1091;&#1072; &#1179;&#1086;&#1078;&#1072;&#1083;&#1099;&#1179;&#1090;&#1072;&#1088;&#1099; &#1179;&#1201;&#1085;&#1099; &#1085;&#1077;&#1073;&#1241;&#1088;&#1110; 3-5 &#1084;&#1099;&#1187; &#1040;&#1178;&#1064; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1099; &#1082;&#1257;&#1083;&#1077;&#1084;&#1110;&#1085;&#1076;&#1077;&#1075;&#1110; &#1090;&#1088;&#1072;&#1082;&#1090;&#1086;&#1088;&#1083;&#1072;&#1088;&#1076;&#1099; &#1089;&#1072;&#1090;&#1099;&#1087; &#1072;&#1083;&#1091;&#1171;&#1072; &#1076;&#1077;&#1085; &#1179;&#1086;&#1103;&#1090;&#1099;&#1085;&#1076;&#1099;&#1171;&#1099; &#1088;&#1072;&#1089;.&lt;/s&gt;
    &lt;s id=&quot;8.4&quot;&gt;&#1040;&#1083; &#1077;&#1075;&#1077;&#1088; &#1076;&#1077; &#1073;&#1110;&#1079; &#1076;&#1241;&#1083; &#1086;&#1089;&#1099;&#1085;&#1076;&#1072;&#1081; &#1201;&#1090;&#1179;&#1099;&#1088; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1072;&#1085;&#1099; &#1077;&#1083;&#1110;&#1084;&#1110;&#1079;&#1110;&#1076;&#1187; &#1096;&#1099;&#1171;&#1099;&#1089;&#1099;&#1085;&#1076;&#1072; &#1179;&#1201;&#1088;&#1072;&#1089;&#1090;&#1099;&#1088;&#1091;&#1076;&#1099; &#1179;&#1086;&#1083;&#1171;&#1072; &#1072;&#1083;&#1072;&#1088; &#1073;&#1086;&#1083;&#1089;&#1072;&#1179;, &#1086;&#1085;&#1076;&#1072; &#1086;&#1083; &#1073;&#1110;&#1079;&#1076;&#1110;&#1187; &#1092;&#1077;&#1088;&#1084;&#1077;&#1088;&#1083;&#1077;&#1088;&#1110;&#1084;&#1110;&#1079;&#1075;&#1077; &#1073;&#1110;&#1088;&#1096;&#1072;&#1084;&#1072; &#1072;&#1088;&#1079;&#1072;&#1085;&#1171;&#1072; &#1090;&#1199;&#1089;&#1077;&#1088;&#1110; &#1089;&#1257;&#1079;&#1089;&#1110;&#1079; &#1241;&#1088;&#1110; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1072;&#1084;&#1099;&#1079;&#1171;&#1072; &#1076;&#1072; &#1090;&#1080;&#1110;&#1084;&#1076;&#1110; &#1073;&#1086;&#1083;&#1072;&#1088; &#1077;&#1076;&#1110;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;- &#1041;&#1199;&#1075;&#1110;&#1085;&#1076;&#1077; &#1076;&#1241;&#1089;&#1090;&#1199;&#1088;&#1075;&#1077; &#1072;&#1081;&#1085;&#1072;&#1083;&#1099;&#1087;, &#1256;&#1089;&#1082;&#1077;&#1084;&#1077;&#1085;&#1076;&#1077; &#1257;&#1090;&#1082;&#1077;&#1085; &#1093;&#1072;&#1083;&#1099;&#1179;&#1072;&#1088;&#1072;&#1083;&#1099;&#1179; &#1073;&#1072;&#1083; &#1092;&#1077;&#1089;&#1090;&#1080;&#1074;&#1072;&#1083;&#1110;&#1085;&#1076;&#1077; &#1078;&#1077;&#1088;&#1075;&#1110;&#1083;&#1110;&#1082;&#1090;&#1110; &#1073;&#1072;&#1083; &#1101;&#1082;&#1089;&#1087;&#1086;&#1088;&#1090;&#1099;&#1085; &#1078;&#1086;&#1083;&#1171;&#1072; &#1179;&#1086;&#1102; &#1084;&#1241;&#1089;&#1077;&#1083;&#1077;&#1089;&#1110; &#1072;&#1081;&#1090;&#1099;&#1083;&#1171;&#1072;&#1085;-&#1076;&#1099;.&lt;/s&gt;
    &lt;s id=&quot;9.2&quot;&gt;&#1054;&#1171;&#1072;&#1085; &#1179;&#1086;&#1083; &#1078;&#1077;&#1090;&#1082;&#1110;&#1079;&#1110;&#1083;&#1076;&#1110; &#1084;&#1077;?&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;- &#1048;&#1241;, &#1073;&#1201;&#1083; &#1084;&#1241;&#1089;&#1077;&#1083;&#1077; &#1086;&#1187; &#1096;&#1077;&#1096;&#1110;&#1084;&#1110;&#1085; &#1090;&#1072;&#1087;&#1090;&#1099;.&lt;/s&gt;
    &lt;s id=&quot;10.2&quot;&gt;&#1040;&#1171;&#1099;&#1084;&#1076;&#1072;&#1171;&#1099; &#1078;&#1099;&#1083;&#1099; &#1073;&#1110;&#1079; &#1072;&#1083;&#1171;&#1072;&#1096; &#1088;&#1077;&#1090; &#1064;&#1099;&#1171;&#1099;&#1089; &#1178;&#1072;&#1079;&#1072;&#1179;&#1089;&#1090;&#1072;&#1085; &#1073;&#1072;&#1083;&#1099;&#1085; &#1178;&#1099;&#1090;&#1072;&#1081;&#1171;&#1072; &#1101;&#1082;&#1089;&#1087;&#1086;&#1088;&#1090;&#1179;&#1072; &#1096;&#1099;&#1171;&#1072;&#1088;&#1072; &#1073;&#1072;&#1089;&#1090;&#1072;&#1076;&#1099;&#1179;.&lt;/s&gt;
    &lt;s id=&quot;10.3&quot;&gt;&#1040;&#1081;&#1090;&#1087;&#1072;&#1179;&#1096;&#1099;, &#1073;&#1110;&#1079;&#1076;&#1110;&#1187; &#1045;&#1083;&#1096;&#1110;&#1083;&#1110;&#1082; &#1087;&#1077;&#1085; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1083;&#1110;&#1082;&#1090;&#1077;&#1088;&#1076;&#1110;&#1187; &#1079;&#1086;&#1088; &#1179;&#1086;&#1083;&#1076;&#1072;&#1091;&#1099;&#1085;&#1099;&#1187; &#1072;&#1088;&#1179;&#1072;&#1089;&#1099;&#1085;&#1076;&#1072; &#1088;&#1201;&#1179;&#1089;&#1072;&#1090;, &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090; &#1072;&#1083;&#1076;&#1099;&#1179;.&lt;/s&gt;
    &lt;s id=&quot;10.4&quot;&gt;&#1041;&#1199;&#1075;&#1110;&#1085;&#1076;&#1077; &#1073;&#1110;&#1079;&#1076;&#1110;&#1187; &laquo;&#1055;&#1072;&#1089;&#1077;&#1082;&#1072;&raquo; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;&#1084;&#1099;&#1079; &#1082;&#1257;&#1088;&#1096;&#1110;&#1083;&#1077;&#1089; &#1178;&#1099;&#1090;&#1072;&#1081;&#1171;&#1072; &#1084;&#1099;&#1187; &#1090;&#1086;&#1085;&#1085;&#1072; &#1073;&#1072;&#1083; &#1078;&#1077;&#1090;&#1082;&#1110;&#1079;&#1076;&#1110;.&lt;/s&gt;
    &lt;s id=&quot;10.5&quot;&gt;&#1040;&#1083;&#1076;&#1072;&#1171;&#1099; &#1091;&#1072;&#1179;&#1099;&#1090;&#1090;&#1072; &#1076;&#1072; &#1073;&#1110;&#1079; &#1073;&#1072;&#1083; &#1078;&#1077;&#1090;&#1082;&#1110;&#1079;&#1077; &#1073;&#1077;&#1088;&#1077;&#1090;&#1110;&#1085; &#1073;&#1086;&#1083;&#1072;&#1084;&#1099;&#1079;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;- &#1041;&#1077;&#1088;&#1076;&#1110;&#1073;&#1077;&#1082; &#1052;&#1072;&#1096;&#1073;&#1077;&#1082;&#1201;&#1083;&#1099;, &#1041;&#1072;&#1179;&#1090;&#1099;&#1076;&#1072; &#1179;&#1086;&#1083;&#1171;&#1072; &#1072;&#1083;&#1099;&#1085;&#1073;&#1072;&#1179; &#1073;&#1086;&#1083;&#1099;&#1087; &#1086;&#1090;&#1099;&#1088;&#1171;&#1072;&#1085; &laquo;&#1078;&#1077;&#1084;&#1110;&#1089;-&#1082;&#1257;&#1082;&#1257;&#1085;&#1110;&#1089;&raquo; &#1078;&#1086;&#1073;&#1072;&#1089;&#1099; &#1090;&#1091;&#1088;&#1072;&#1083;&#1099; &#1072;&#1081;&#1090;&#1099;&#1087; &#1073;&#1077;&#1088;&#1089;&#1077;&#1187;&#1110;&#1079;.&lt;/s&gt;
    &lt;s id=&quot;11.2&quot;&gt;&#1256;&#1081;&#1090;&#1082;&#1077;&#1085;&#1110;, &#1090;&#1072;&#1103;&#1091;&#1076;&#1072; &#1171;&#1072;&#1085;&#1072; &#1072;&#1090;&#1072;&#1083;&#1171;&#1072;&#1085; &#1091;&#1095;&#1072;&#1089;&#1082;&#1077;&#1076;&#1077; &laquo;&#1078;&#1072;&#1089;&#1099;&#1083; &#1076;&#1241;&#1083;&#1110;&#1079;&raquo; &#1072;&#1096;&#1099;&#1083;&#1076;&#1099; &#1171;&#1086;&#1081;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;12&quot;&gt;
    &lt;s id=&quot;12.1&quot;&gt;- &#1178;&#1072;&#1079;&#1110;&#1088;&#1075;&#1110; &#1091;&#1072;&#1179;&#1099;&#1090;&#1090;&#1072; &#1041;&#1072;&#1179;&#1090;&#1099; &#1096;&#1077;&#1082;&#1072;&#1088;&#1072; &#1084;&#1072;&#1187;&#1099; &#1072;&#1091;&#1099;&#1083;&#1099;&#1085;&#1076;&#1072; &#1178;&#1099;&#1090;&#1072;&#1081;&#1076;&#1072;&#1085; &#1078;&#1077;&#1084;&#1110;&#1089;-&#1082;&#1257;&#1082;&#1257;&#1085;&#1110;&#1089; &#1257;&#1085;&#1110;&#1084;&#1076;&#1077;&#1088;&#1110;&#1085; &#1078;&#1077;&#1090;&#1082;&#1110;&#1079;&#1091; &#1241;&#1088;&#1110; &#1089;&#1201;&#1088;&#1099;&#1087;&#1090;&#1072;&#1091; &#1073;&#1086;&#1081;&#1099;&#1085;&#1096;&#1072; &#1090;&#1072;&#1171;&#1099; &#1073;&#1110;&#1088; &#1073;&#1110;&#1088;&#1083;&#1077;&#1089;&#1082;&#1077;&#1085; &#1179;&#1072;&#1079;&#1072;&#1179;&#1089;&#1090;&#1072;&#1085;&#1076;&#1099;&#1179;-&#1179;&#1099;&#1090;&#1072;&#1081;&#1083;&#1099;&#1179; &#1082;&#1241;&#1089;&#1110;&#1087;&#1086;&#1088;&#1099;&#1085; &#1072;&#1096;&#1099;&#1083;&#1072;&#1076;&#1099;.&lt;/s&gt;
    &lt;s id=&quot;12.2&quot;&gt;&#1045;&#1083;&#1110;&#1084;&#1110;&#1079;&#1075;&#1077; &#1078;&#1077;&#1090;&#1082;&#1110;&#1079;&#1110;&#1083;&#1077;&#1090;&#1110;&#1085; &#1073;&#1072;&#1088;&#1083;&#1099;&#1179; &#1082;&#1257;&#1082;&#1257;&#1085;&#1110;&#1089; &#1087;&#1077;&#1085; &#1078;&#1077;&#1084;&#1110;&#1089;-&#1078;&#1080;&#1076;&#1077;&#1082; &#1041;&#1072;&#1179;&#1090;&#1099;&#1076;&#1072; &#1077;&#1082;&#1096;&#1077;&#1083;&#1077;&#1085;&#1110;&#1087;, &#1089;&#1086;&#1076;&#1072;&#1085; &#1082;&#1077;&#1081;&#1110;&#1085; &#1073;&#1199;&#1082;&#1110;&#1083; &#1178;&#1072;&#1079;&#1072;&#1179;&#1089;&#1090;&#1072;&#1085; &#1072;&#1091;&#1084;&#1072;&#1171;&#1099;&#1085;&#1072; &#1090;&#1072;&#1089;&#1099;&#1084;&#1072;&#1083;&#1076;&#1072;&#1085;&#1072;&#1090;&#1099;&#1085; &#1073;&#1086;&#1083;&#1072;&#1076;&#1099;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;13&quot;&gt;
    &lt;s id=&quot;13.1&quot;&gt;&#1041;&#1110;&#1079; &#1179;&#1072;&#1079;&#1110;&#1088;&#1076;&#1110;&#1187; &#1257;&#1079;&#1110;&#1085;&#1076;&#1077; &#1179;&#1072;&#1078;&#1077;&#1090;&#1090;&#1110; &#1080;&#1085;&#1092;&#1088;&#1072;&#1179;&#1201;&#1088;&#1099;&#1083;&#1099;&#1084;&#1076;&#1072;&#1088; &#1179;&#1201;&#1088;&#1099;&#1083;&#1099;&#1089;&#1099;&#1085; &#1078;&#1199;&#1088;&#1075;&#1110;&#1079;&#1091;&#1075;&#1077; &#1179;&#1072;&#1078;&#1077;&#1090;&#1090;&#1110; &#1088;&#1201;&#1179;&#1089;&#1072;&#1090;&#1090;&#1099; &#1072;&#1083;&#1076;&#1099;&#1179;.&lt;/s&gt;
    &lt;s id=&quot;13.2&quot;&gt;&#1041;&#1201;&#1083; &#1078;&#1086;&#1073;&#1072; &#1257;&#1085;&#1110;&#1084;&#1085;&#1110;&#1187; &#1073;&#1072;&#1088;&#1099;&#1085;&#1096;&#1072; &#1072;&#1088;&#1079;&#1072;&#1085;&#1076;&#1072;&#1091;&#1099;&#1085;&#1072; &#1257;&#1079; &#1089;&#1077;&#1087;&#1090;&#1110;&#1075;&#1110;&#1085; &#1090;&#1080;&#1075;&#1110;&#1079;&#1077;&#1076;&#1110;.&lt;/s&gt;
    &lt;s id=&quot;13.3&quot;&gt;&#1071;&#1171;&#1085;&#1080;, &#1041;&#1072;&#1179;&#1090;&#1099;&#1076;&#1072;&#1085; &#1257;&#1085;&#1110;&#1084; &#1077;&#1096;&#1179;&#1072;&#1085;&#1076;&#1072;&#1081; &#1076;&#1077;&#1083;&#1076;&#1072;&#1083;&#1089;&#1099;&#1079; &#1241;&#1088;&#1110; &#1072;&#1083;&#1099;&#1087;&#1089;&#1072;&#1090;&#1072;&#1088;&#1083;&#1072;&#1088;&#1089;&#1099;&#1079; &#1073;&#1110;&#1079;&#1076;&#1110;&#1187; &#1076;&#1199;&#1082;&#1077;&#1085;&#1076;&#1077;&#1088; &#1084;&#1077;&#1085; &#1073;&#1072;&#1079;&#1072;&#1088;&#1083;&#1072;&#1088;&#1171;&#1072;, &#1089;&#1086;&#1085;&#1099;&#1084;&#1077;&#1085; &#1073;&#1110;&#1088;&#1075;&#1077; &#1055;&#1072;&#1074;&#1083;&#1086;&#1076;&#1072;&#1088; &#1084;&#1077;&#1085; &#1178;&#1072;&#1088;&#1072;&#1171;&#1072;&#1085;&#1076;&#1099; &#1086;&#1073;&#1083;&#1099;&#1089;&#1090;&#1072;&#1088;&#1099;&#1085;&#1099;&#1187; &#1089;&#1072;&#1091;&#1076;&#1072; &#1078;&#1077;&#1083;&#1110;&#1083;&#1077;&#1088;&#1110;&#1085;&#1077; &#1090;&#1110;&#1082;&#1077;&#1083;&#1077;&#1081; &#1078;&#1077;&#1090;&#1082;&#1110;&#1079;&#1110;&#1083;&#1077;&#1076;&#1110;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;14&quot;&gt;
    &lt;s id=&quot;14.1&quot;&gt;- &#1256;&#1187;&#1110;&#1088;&#1076;&#1110;&#1187; &laquo;&#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1072;&#1083;&#1099;&#1179; &#1179;&#1086;&#1088;&#1078;&#1099;&#1085;&#1099;&#1085;&#1076;&#1072;&raquo; &#1179;&#1099;&#1090;&#1072;&#1081;&#1083;&#1099;&#1179; &#1241;&#1088;&#1110;&#1087;&#1090;&#1077;&#1089;&#1090;&#1077;&#1088;&#1084;&#1077;&#1085; &#1078;&#1199;&#1079;&#1077;&#1075;&#1077; &#1072;&#1089;&#1099;&#1088;&#1091; &#1082;&#1257;&#1079;&#1076;&#1077;&#1083;&#1110;&#1087; &#1086;&#1090;&#1099;&#1088;&#1171;&#1072;&#1085; &#1073;&#1110;&#1088;&#1083;&#1077;&#1089;&#1082;&#1077;&#1085; &#1078;&#1086;&#1073;&#1072;&#1083;&#1072;&#1088;&#1171;&#1072; &#1179;&#1072;&#1090;&#1099;&#1089;&#1090;&#1099; &#1179;&#1099;&#1079;&#1099;&#1179;&#1090;&#1099; &#1080;&#1076;&#1077;&#1103;&#1083;&#1072;&#1088;&#1076;&#1099;&#1187; &#1084;&#1086;&#1083; &#1077;&#1082;&#1077;&#1085;&#1076;&#1110;&#1075;&#1110; &#1089;&#1257;&#1079;&#1089;&#1110;&#1079;.&lt;/s&gt;
    &lt;s id=&quot;14.2&quot;&gt;&#1057;&#1110;&#1079; &#1089;&#1086;&#1083;&#1072;&#1088;&#1076;&#1099; &#1072;&#1090;&#1072;&#1087; &#1073;&#1077;&#1088;&#1077; &#1072;&#1083;&#1072;&#1089;&#1099;&#1079; &#1073;&#1072;, &#1241;&#1083;&#1076;&#1077; &#1086;&#1083; &#1078;&#1072;&#1081;&#1099;&#1085;&#1076;&#1072; &#1072;&#1081;&#1090;&#1091; &#1241;&#1079;&#1110;&#1088;&#1096;&#1077; &#1077;&#1088;&#1090;&#1077; &#1084;&#1077;?&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;15&quot;&gt;
    &lt;s id=&quot;15.1&quot;&gt;- &#1054;&#1085;&#1076;&#1072;&#1081; &#1078;&#1086;&#1073;&#1072;&#1083;&#1072;&#1088;&#1076;&#1099;&#1187; &#1073;&#1072;&#1088; &#1077;&#1082;&#1077;&#1085;&#1076;&#1110;&#1075;&#1110;&#1085; &#1078;&#1072;&#1089;&#1099;&#1088;&#1084;&#1072;&#1081;&#1084;&#1099;&#1085;.&lt;/s&gt;
    &lt;s id=&quot;15.2&quot;&gt;&#1052;&#1241;&#1089;&#1077;&#1083;&#1077;&#1085;, &#1198;&#1088;&#1078;&#1072;&#1088; &#1072;&#1091;&#1076;&#1072;&#1085;&#1099;&#1085;&#1076;&#1072; &#1089;&#1086;&#1103; &#1257;&#1089;&#1110;&#1088;&#1091;&#1084;&#1077;&#1085; &#1072;&#1081;&#1085;&#1072;&#1083;&#1099;&#1089;&#1072;&#1090;&#1099;&#1085; &#1073;&#1110;&#1088; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; &#1078;&#1201;&#1084;&#1099;&#1089; &#1110;&#1089;&#1090;&#1077;&#1091;&#1076;&#1077;, &#1086;&#1083;&#1072;&#1088;&#1076;&#1099;&#1187; &#1073;&#1201;&#1083; &#1257;&#1089;&#1110;&#1084;&#1076;&#1110;&#1082;&#1090;&#1110; &#1257;&#1089;&#1110;&#1088;&#1091; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;&#1089;&#1099; &#1078;&#1072;&#1179;&#1089;&#1099;.&lt;/s&gt;
    &lt;s id=&quot;15.3&quot;&gt;&#1256;&#1082;&#1110;&#1085;&#1110;&#1096;&#1082;&#1077; &#1086;&#1088;&#1072;&#1081;, &#1241;&#1079;&#1110;&#1088;&#1096;&#1077; &#1073;&#1110;&#1079;&#1076;&#1077; &#1089;&#1086;&#1103;&#1085;&#1099; &#1257;&#1187;&#1076;&#1077;&#1081;&#1090;&#1110;&#1085; &#1082;&#1241;&#1089;&#1110;&#1087;&#1086;&#1088;&#1099;&#1085; &#1078;&#1086;&#1179;, &#1072;&#1083; &#1178;&#1099;&#1090;&#1072;&#1081;&#1076;&#1072; - &#1073;&#1072;&#1088;.&lt;/s&gt;
    &lt;s id=&quot;15.4&quot;&gt;&#1041;&#1110;&#1079; &#1073;&#1199;&#1075;&#1110;&#1085;&#1076;&#1077; &#1257;&#1085;&#1110;&#1084;&#1110;&#1084;&#1110;&#1079;&#1076;&#1110; &#1178;&#1099;&#1090;&#1072;&#1081;&#1171;&#1072; &#1257;&#1187;&#1076;&#1077;&#1091;&#1075;&#1077; &#1078;&#1110;&#1073;&#1077;&#1088;&#1091;&#1084;&#1077;&#1085; &#1072;&#1081;&#1085;&#1072;&#1083;&#1099;&#1089;&#1099;&#1087; &#1078;&#1072;&#1090;&#1099;&#1088;&#1084;&#1099;&#1079;.&lt;/s&gt;
    &lt;s id=&quot;15.5&quot;&gt;&#1044;&#1077;&#1084;&#1077;&#1082;, &#1073;&#1201;&#1083; &#1080;&#1076;&#1077;&#1103; &#1077;&#1084;&#1077;&#1089;, &#1085;&#1072;&#1179;&#1090;&#1099; &#1241;&#1088;&#1110; &#1096;&#1099;&#1085;&#1072;&#1081;&#1099; &#1078;&#1086;&#1073;&#1072;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;16&quot;&gt;
    &lt;s id=&quot;16.1&quot;&gt;&#1256;&#1079;&#1110;&#1187;&#1110;&#1079; &#1072;&#1090;&#1072;&#1087; &#1257;&#1090;&#1082;&#1077;&#1085;&#1076;&#1077;&#1081; &#1073;&#1110;&#1079;&#1076;&#1110;&#1187; &laquo;&#1179;&#1086;&#1088;&#1078;&#1099;&#1085;&#1099;&#1084;&#1099;&#1079;&#1171;&#1072;&raquo; &#1179;&#1072;&#1090;&#1099;&#1089;&#1090;&#1099; &#1072;&#1081;&#1090;&#1072;&#1088; &#1073;&#1086;&#1083;&#1089;&#1072;&#1084;, &#1086;&#1085;&#1076;&#1072; 2 &#1085;&#1201;&#1089;&#1179;&#1072;&#1076;&#1072; &#1078;&#1199;&#1079;&#1077;&#1075;&#1077; &#1072;&#1089;&#1099;&#1088;&#1099;&#1083;&#1091;&#1099; &#1082;&#1257;&#1079;&#1076;&#1077;&#1083;&#1075;&#1077;&#1085; &#1090;&#1072;&#1171;&#1099; &#1073;&#1110;&#1088; &#1073;&#1072;&#1081;&#1099;&#1087;&#1090;&#1099; &#1078;&#1086;&#1073;&#1072;-&#1086;&#1081;&#1099;&#1084;&#1099;&#1079; &#1073;&#1072;&#1088;.&lt;/s&gt;
    &lt;s id=&quot;16.2&quot;&gt;&#1041;&#1201;&#1171;&#1072;&#1085; &#1179;&#1086;&#1089;&#1072;, &#1090;&#1077;&#1084;&#1110;&#1088; &#1078;&#1086;&#1083; &#1179;&#1201;&#1088;&#1099;&#1083;&#1099;&#1089;&#1099;&#1085; &#1089;&#1072;&#1083;&#1091;&#1076;&#1099; &#1082;&#1257;&#1079;&#1076;&#1077;&#1081;&#1090;&#1110;&#1085; 2 &#1085;&#1201;&#1089;&#1179;&#1072; &#1076;&#1072; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1087;&#1083;&#1080;&#1082;&#1072;&#1090;&#1080;&#1074;&#1090;&#1110; &#1090;&#1080;&#1110;&#1084;&#1076;&#1110;&#1083;&#1110;&#1082; &#1241;&#1082;&#1077;&#1083;&#1077;&#1076;&#1110;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;17&quot;&gt;
    &lt;s id=&quot;17.1&quot;&gt;&#1041;&#1110;&#1088;&#1110;&#1085;&#1096;&#1110; &#1085;&#1201;&#1089;&#1179;&#1072; - &#1073;&#1201;&#1083; &#1052;&#1072;&#1081;&#1179;&#1072;&#1087;&#1096;&#1072;&#1171;&#1072;&#1081;-&#1047;&#1099;&#1088;&#1103;&#1085; &#1090;&#1077;&#1084;&#1110;&#1088; &#1078;&#1086;&#1083; &#1090;&#1072;&#1088;&#1084;&#1072;&#1171;&#1099;&#1085; &#1089;&#1072;&#1083;&#1091;.&lt;/s&gt;
    &lt;s id=&quot;17.2&quot;&gt;&#1047;&#1099;&#1088;&#1103;&#1085;, &#1050;&#1199;&#1088;&#1096;&#1110;&#1084;, &#1178;&#1072;&#1090;&#1086;&#1085;&#1179;&#1072;&#1088;&#1072;&#1171;&#1072;&#1081; &#1072;&#1091;&#1076;&#1072;&#1085;&#1076;&#1072;&#1088;&#1099; &#1072;&#1091;&#1084;&#1072;&#1171;&#1099;&#1085;&#1076;&#1072; &#1087;&#1072;&#1081;&#1076;&#1072;&#1083;&#1099; &#1179;&#1072;&#1079;&#1073;&#1072;&#1083;&#1072;&#1088;&#1171;&#1072; &#1073;&#1072;&#1081; &#1082;&#1077;&#1085; &#1086;&#1088;&#1099;&#1085;&#1076;&#1072;&#1088;&#1099;&#1085;&#1099;&#1187; &#1073;&#1072;&#1088; &#1077;&#1082;&#1077;&#1085;&#1076;&#1110;&#1075;&#1110;&#1085; &#1078;&#1072;&#1179;&#1089;&#1099; &#1073;&#1110;&#1083;&#1077;&#1089;&#1110;&#1079;.&lt;/s&gt;
    &lt;s id=&quot;17.3&quot;&gt;&#1041;&#1110;&#1088;&#1072;&#1179;, &#1257;&#1082;&#1110;&#1085;&#1110;&#1096;&#1082;&#1077; &#1086;&#1088;&#1072;&#1081;, &#1086;&#1083;&#1072;&#1088; &#1082;&#1257;&#1083;&#1110;&#1082; &#1078;&#1077;&#1083;&#1110;&#1089;&#1110;&#1085;&#1110;&#1187;, &#1078;&#1086;&#1083;&#1076;&#1099;&#1187; &#1073;&#1086;&#1083;&#1084;&#1072;&#1091;&#1099; &#1089;&#1072;&#1083;&#1076;&#1072;&#1088;&#1099;&#1085;&#1072;&#1085; &#1080;&#1075;&#1077;&#1088;&#1110;&#1083;&#1084;&#1077;&#1081; &#1078;&#1072;&#1090;&#1099;&#1088;.&lt;/s&gt;
    &lt;s id=&quot;17.4&quot;&gt;&#1041;&#1201;&#1076;&#1072;&#1085; &#1073;&#1257;&#1083;&#1077;&#1082;, &#1084;&#1241;&#1089;&#1077;&#1083;&#1077;&#1085;, &#1047;&#1072;&#1081;&#1089;&#1072;&#1085; &#1072;&#1091;&#1076;&#1072;&#1085;&#1099;&#1085;&#1076;&#1072; &#1090;&#1072;&#1179;&#1090;&#1072;&#1089;&#1090;&#1099;&#1187; &#1084;&#1086;&#1083; &#1179;&#1086;&#1088;&#1099; &#1073;&#1072;&#1088;.&lt;/s&gt;
    &lt;s id=&quot;17.5&quot;&gt;&#1041;&#1201;&#1083; &#1076;&#1072;, &#1257;&#1082;&#1110;&#1085;&#1110;&#1096;&#1082;&#1077; &#1086;&#1088;&#1072;&#1081;, &#1080;&#1075;&#1077;&#1088;&#1110;&#1083;&#1084;&#1077;&#1081; &#1078;&#1072;&#1090;&#1099;&#1088;.&lt;/s&gt;
    &lt;s id=&quot;17.6&quot;&gt;&#1057;&#1077;&#1073;&#1077;&#1073;&#1110;, &#1257;&#1079;&#1110;&#1085;&#1076;&#1110;&#1082; &#1179;&#1201;&#1085;&#1099; &#1090;&#1099;&#1084; &#1179;&#1099;&#1084;&#1073;&#1072;&#1090;&#1179;&#1072; &#1090;&#1199;&#1089;&#1110;&#1087; &#1086;&#1090;&#1099;&#1088;.&lt;/s&gt;
    &lt;s id=&quot;17.7&quot;&gt;&#1045;&#1075;&#1077;&#1088;&#1076;&#1077; &#1086;&#1083; &#1078;&#1072;&#1179;&#1179;&#1072; &#1090;&#1077;&#1084;&#1110;&#1088; &#1078;&#1086;&#1083; &#1090;&#1199;&#1089;&#1077;&#1090;&#1110;&#1085; &#1073;&#1086;&#1083;&#1089;&#1072;, &#1086;&#1085;&#1076;&#1072; &#1084;&#1201;&#1085;&#1099;&#1187; &#1073;&#1241;&#1088;&#1110;&#1085; &#1080;&#1075;&#1077;&#1088;&#1091;&#1075;&#1077; &#1073;&#1086;&#1083;&#1072;&#1088; &#1077;&#1076;&#1110;.&lt;/s&gt;
</pre></body></html>
