<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#3221;&#3266;&#3238;&#3250;&#3265;&#3238;&#3265;&#3248;&#3265;&#3253;&#3265;&#3238;&#3265; &#3208;&#3223; &#3238;&#3274;&#3233;&#3277;&#3233; &#3256;&#3246;&#3256;&#3277;&#3247;&#3270;. &#3221;&#3250;&#3265;&#3255;&#3263;&#3236;&#3253;&#3262;&#3223;&#3277;&#3236;&#3263;&#3248;&#3265;&#3253; &#3253;&#3262;&#3236;&#3262;&#3253;&#3248;&#3235; &#3244;&#3274;&#3221;&#3277;&#3221;&#3265; &#3236;&#3250;&#3270;&#3223;&#3270; &#3221;&#3262;&#3248;&#3235;&#3253;&#3262;&#3223;&#3277;&#3236;&#3262; &#3207;&#3238;&#3270;. &#3221;&#3266;&#3238;&#3250;&#3265;&#3238;&#3265;&#3248;&#3265;&#3253; &#3256;&#3246;&#3256;&#3277;&#3247;&#3270;&#3223;&#3270; &#3246;&#3265;&#3221;&#3277;&#3236;&#3263; &#3257;&#3262;&#3233;&#3250;&#3265; &#3228;&#3240;&#3248;&#3265; &#3215;&#3240;&#3270;&#3250;&#3277;&#3250; &#3242;&#3277;&#3248;&#3247;&#3236;&#3277;&#3240;&#3242;&#3233;&#3277;&#3236;&#3262;&#3248;&#3270;. &#3206;&#3238;&#3277;&#3248;&#3270; &#3256;&#3246;&#3256;&#3277;&#3247;&#3270; &#3246;&#3262;&#3236;&#3277;&#3248; &#3221;&#3233;&#3263;&#3246;&#3270;&#3247;&#3262;&#3223;&#3275;&#3238;&#3263;&#3250;&#3277;&#3250;. &#3214;&#3250;&#3277;&#3250; &#3256;&#3246;&#3256;&#3277;&#3247;&#3270;&#3223;&#3266; &#3242;&#3248;&#3263;&#3257;&#3262;&#3248; &#3207;&#3238;&#3277;&#3238;&#3271; &#3207;&#3238;&#3270;. &#3240;&#3263;&#3246;&#3277;&#3246; &#3236;&#3250;&#3270; &#3221;&#3266;&#3233; &#3244;&#3274;&#3221;&#3277;&#3221;&#3262;&#3223;&#3277;&#3236;&#3263;&#3238;&#3277;&#3238;&#3248;&#3270; &#3226;&#3263;&#3202;&#3236;&#3270; &#3244;&#3271;&#3233;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#3206;&#3257;&#3262;&#3248;&#3238; &#3248;&#3265;&#3226;&#3263; &#3257;&#3270;&#3226;&#3277;&#3226;&#3263;&#3256;&#3265;&#3253; &#3228;&#3274;&#3236;&#3270;&#3223;&#3270; &#3206;&#3248;&#3275;&#3223;&#3277;&#3247; &#3253;&#3267;&#3238;&#3277;&#3239;&#3263;&#3256;&#3265;&#3253; &#3205;&#3233;&#3265;&#3223;&#3270; &#3246;&#3240;&#3270;&#3247;&#3250;&#3277;&#3250;&#3263;&#3248;&#3265;&#3253; &#3253;&#3256;&#3277;&#3236;&#3265;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263; &#3254;&#3265;&#3202;&#3232;&#3263; &#3221;&#3266;&#3233; &#3218;&#3202;&#3238;&#3265;. &#3221;&#3271;&#3253;&#3250; &#3206;&#3248;&#3275;&#3223;&#3277;&#3247;, &#3206;&#3257;&#3262;&#3248;&#3221;&#3277;&#3221;&#3270; &#3246;&#3262;&#3236;&#3277;&#3248;&#3253;&#3250;&#3277;&#3250;, &#3221;&#3266;&#3238;&#3250;&#3265;&#3238;&#3265;&#3248;&#3265;&#3253; &#3256;&#3246;&#3256;&#3277;&#3247;&#3270;&#3223;&#3266; &#3254;&#3265;&#3202;&#3232;&#3263; &#3218;&#3251;&#3277;&#3251;&#3270; &#3246;&#3238;&#3277;&#3238;&#3265;. &#3254;&#3265;&#3202;&#3232;&#3263; &#3221;&#3266;&#3238;&#3250;&#3265;&#3238;&#3265;&#3248;&#3265;&#3253;&#3265;&#3238;&#3240;&#3277;&#3240;&#3265; &#3221;&#3233;&#3263;&#3246;&#3270; &#3246;&#3262;&#3233;&#3265;&#3253; &#3228;&#3274;&#3236;&#3270;&#3223;&#3270; &#3257;&#3274;&#3251;&#3242;&#3265;&#3251;&#3277;&#3251; &#3257;&#3271;&#3248;&#3251; &#3221;&#3266;&#3238;&#3250;&#3265; &#3244;&#3270;&#3251;&#3270;&#3247;&#3250;&#3265; &#3240;&#3270;&#3248;&#3253;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&#3218;&#3202;&#3238;&#3265; &#3226;&#3246;&#3226; &#3254;&#3265;&#3202;&#3232;&#3263; &#3248;&#3256;&#3221;&#3277;&#3221;&#3270; &#3206;&#3250;&#3263;&#3253;&#3277; &#3206;&#3247;&#3263;&#3250;&#3277; &#3257;&#3262;&#3221;&#3263;. &#3208; &#3246;&#3263;&#3254;&#3277;&#3248;&#3235;&#3253;&#3240;&#3277;&#3240;&#3265; &#3221;&#3266;&#3238;&#3250;&#3263;&#3240; &#3244;&#3265;&#3233;&#3221;&#3277;&#3221;&#3270; &#3257;&#3226;&#3277;&#3226;&#3263;&#3221;&#3274;&#3202;&#3233;&#3265; &#3205;&#3248;&#3277;&#3239; &#3223;&#3202;&#3231;&#3270; &#3244;&#3263;&#3231;&#3277;&#3231;&#3265; &#3236;&#3250;&#3270; &#3256;&#3277;&#3240;&#3262;&#3240; &#3246;&#3262;&#3233;&#3263;. &#3246;&#3274;&#3238;&#3250; &#3244;&#3262;&#3248;&#3263;&#3247;&#3271; &#3207;&#3238;&#3248; &#3242;&#3248;&#3263;&#3235;&#3262;&#3246; &#3240;&#3263;&#3246;&#3223;&#3270; &#3223;&#3274;&#3236;&#3277;&#3236;&#3262;&#3223;&#3250;&#3265; &#3254;&#3265;&#3248;&#3265;&#3253;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;&#3221;&#3266;&#3238;&#3250;&#3263;&#3240; &#3214;&#3250;&#3277;&#3250; &#3256;&#3246;&#3256;&#3277;&#3247;&#3270;&#3223;&#3251;&#3263;&#3223;&#3266; &#3254;&#3265;&#3202;&#3232;&#3263; &#3220;&#3255;&#3239;&#3263; &#3248;&#3266;&#3242;&#3238;&#3250;&#3277;&#3250;&#3263; &#3221;&#3270;&#3250;&#3256; &#3246;&#3262;&#3233;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3214;&#3248;&#3233;&#3265; &#3226;&#3246;&#3226; &#3254;&#3265;&#3202;&#3232;&#3263; &#3248;&#3256;&#3221;&#3277;&#3221;&#3270; &#3246;&#3266;&#3248;&#3265; &#3226;&#3246;&#3226; &#3206;&#3250;&#3263;&#3253;&#3277; &#3206;&#3247;&#3263;&#3250;&#3277; &#3257;&#3262;&#3223;&#3266; &#3218;&#3202;&#3238;&#3270;&#3248;&#3233;&#3265; &#3257;&#3240;&#3263; &#3240;&#3263;&#3202;&#3244;&#3270; &#3257;&#3235;&#3277;&#3235;&#3263;&#3240; &#3257;&#3240;&#3263;&#3247;&#3240;&#3277;&#3240;&#3265; &#3257;&#3262;&#3221;&#3263;. &#3226;&#3270;&#3240;&#3277;&#3240;&#3262;&#3223;&#3263; &#3246;&#3263;&#3221;&#3277;&#3256;&#3277; &#3246;&#3262;&#3233;&#3263;. &#3207;&#3238;&#3240;&#3277;&#3240;&#3265; &#3221;&#3266;&#3238;&#3250;&#3263;&#3223;&#3270; &#3257;&#3226;&#3277;&#3226;&#3263;&#3221;&#3274;&#3251;&#3277;&#3251;&#3263;. 20-25 &#3240;&#3263;&#3246;&#3263;&#3255; &#3244;&#3263;&#3231;&#3277;&#3231;&#3265; &#3236;&#3274;&#3251;&#3270;&#3247;&#3263;&#3248;&#3263;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;&#3221;&#3250;&#3265;&#3255;&#3263;&#3236; &#3223;&#3262;&#3251;&#3263;, &#3239;&#3266;&#3251;&#3265;, &#3221;&#3270;&#3250;&#3256;&#3238; &#3218;&#3236;&#3277;&#3236;&#3233;&#3223;&#3251;&#3263;&#3202;&#3238;&#3262;&#3223;&#3263; &#3221;&#3266;&#3238;&#3250;&#3265; &#3240;&#3263;&#3248;&#3277;&#3228;&#3264;&#3253;&#3253;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3218;&#3235;&#3223;&#3263;&#3238; &#3221;&#3266;&#3238;&#3250;&#3265; &#3256;&#3276;&#3202;&#3238;&#3248;&#3277;&#3247;&#3253;&#3240;&#3277;&#3240;&#3265; &#3257;&#3262;&#3251;&#3265; &#3246;&#3262;&#3233;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3218;&#3235;&#3223;&#3263;&#3238; &#3221;&#3266;&#3238;&#3250;&#3263;&#3240; &#3256;&#3246;&#3256;&#3277;&#3247;&#3270; &#3214;&#3238;&#3265;&#3248;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3263;&#3248;&#3265;&#3253;&#3253;&#3248;&#3265; &#3214;&#3248;&#3233;&#3265; &#3226;&#3246;&#3226; &#3254;&#3265;&#3202;&#3232;&#3263; &#3248;&#3256;&#3221;&#3277;&#3221;&#3270; &#3218;&#3202;&#3238;&#3270;&#3248;&#3233;&#3265; &#3257;&#3240;&#3263; &#3240;&#3263;&#3202;&#3244;&#3270; &#3248;&#3256;&#3253;&#3240;&#3277;&#3240;&#3265; &#3257;&#3262;&#3221;&#3263; &#3221;&#3266;&#3238;&#3250;&#3263;&#3223;&#3270; &#3246;&#3256;&#3262;&#3228;&#3277; &#3246;&#3262;&#3233;&#3263;. 15 &#3240;&#3263;&#3246;&#3263;&#3255; &#3244;&#3263;&#3231;&#3277;&#3231;&#3265; &#3221;&#3266;&#3238;&#3250;&#3240;&#3277;&#3240;&#3265; &#3253;&#3262;&#3254;&#3277; &#3246;&#3262;&#3233;&#3263;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;&#3236;&#3262;&#3228;&#3262; &#3254;&#3265;&#3202;&#3232;&#3263;&#3247;&#3240;&#3277;&#3240;&#3265; &#3244;&#3251;&#3221;&#3270; &#3246;&#3262;&#3233;&#3265;&#3253;&#3265;&#3238;&#3265; &#3218;&#3251;&#3277;&#3251;&#3270;&#3247;&#3238;&#3265;. &#3254;&#3265;&#3202;&#3232;&#3263; &#3242;&#3265;&#3233;&#3263; &#3244;&#3251;&#3256;&#3263;&#3238;&#3277;&#3248;&#3270; &#3257;&#3262;&#3240;&#3263;&#3247;&#3263;&#3250;&#3277;&#3250;. &#3206;&#3238;&#3277;&#3248;&#3270; &#3236;&#3262;&#3228;&#3262; &#3254;&#3265;&#3202;&#3232;&#3263;&#3247;&#3250;&#3277;&#3250;&#3263; &#3240;&#3277;&#3247;&#3266;&#3231;&#3277;&#3248;&#3263;&#3254;&#3263;&#3247;&#3240;&#3277; &#3205;&#3202;&#3254; &#3228;&#3262;&#3256;&#3277;&#3236;&#3263; &#3207;&#3248;&#3265;&#3253;&#3265;&#3238;&#3248;&#3263;&#3202;&#3238; &#3236;&#3221;&#3277;&#3255;&#3235; &#3242;&#3248;&#3263;&#3235;&#3262;&#3246; &#3221;&#3262;&#3235;&#3244;&#3257;&#3265;&#3238;&#3262;&#3223;&#3263;&#3238;&#3270;.&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#3206;&#3246;&#3238;&#3265;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#3206;&#3246;&#3238;&#3265; &#3214;&#3202;&#3238;&#3248;&#3270; &#3218;&#3202;&#3238;&#3265; &#3244;&#3262;&#3257;&#3277;&#3247; &#3246;&#3266;&#3250;&#3238;&#3263;&#3202;&#3238;, &#3253;&#3263;&#3254;&#3271;&#3255;&#3253;&#3262;&#3223;&#3263; &#3248;&#3262;&#3255;&#3277;&#3231;&#3277;&#3248;&#3264;&#3247; &#3223;&#3233;&#3263;&#3247;&#3262;&#3226;&#3270;&#3247;&#3263;&#3202;&#3238; &#3218;&#3202;&#3238;&#3265; &#3205;&#3239;&#3263;&#3221;&#3262;&#3248; &#3253;&#3277;&#3247;&#3262;&#3242;&#3277;&#3236;&#3263;&#3247;&#3250;&#3277;&#3250;&#3263; &#3236;&#3202;&#3238; &#3256;&#3248;&#3221;&#3265;. &#3256;&#3248;&#3221;&#3240;&#3277;&#3240;&#3265; &#3236;&#3248;&#3265;&#3253; &#3253;&#3277;&#3247;&#3221;&#3277;&#3236;&#3263;/&#3256;&#3202;&#3256;&#3277;&#3237;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3206;&#3246;&#3238;&#3265;&#3238;&#3262;&#3248; &#3214;&#3202;&#3238;&#3265; &#3221;&#3248;&#3270;&#3247;&#3250;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3242;&#3233;&#3270;&#3238;&#3265;&#3221;&#3274;&#3202;&#3233; &#3238;&#3271;&#3254;&#3238;&#3250;&#3277;&#3250;&#3263;&#3240; &#3206;&#3246;&#3238;&#3265; &#3221;&#3251;&#3265;&#3257;&#3263;&#3256;&#3265;&#3253; &#3238;&#3271;&#3254;&#3238; &#3248;&#3243;&#3277;&#3236;&#3265; &#3206;&#3223;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3206;&#3246;&#3238;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3248;&#3243;&#3277;&#3236;&#3265; &#3205;&#3202;&#3236;&#3262;&#3248;&#3262;&#3255;&#3277;&#3231;&#3277;&#3248;&#3264;&#3247; &#3253;&#3277;&#3247;&#3262;&#3242;&#3262;&#3248;&#3238; &#3240;&#3263;&#3248;&#3277;&#3235;&#3262;&#3247;&#3221; &#3257;&#3235;&#3221;&#3262;&#3256;&#3265; &#3253;&#3277;&#3247;&#3253;&#3257;&#3262;&#3248;&#3223;&#3251;&#3262;&#3223;&#3263;&#3253;&#3270;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&#3205;&#3202;&#3236;&#3248;&#3248;&#3262;&#3255;&#3277;&#3231;&#3277;&#3248;&#3264;&#3247; &#3253;&#3277;&#3247;&#3262;&#3242;&#3262;&#3248;&#3238;&#3250;&#3277;&#3250;&#3263;, &#3256;&#3248;&#3221;&#3265;&#3223;&#3251; &#3206;&#3246;&#3238;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3248;&#3243;&#3277;&#3236;&#3265; &#3256;&#3264;&#3246;&#3262;&#3256;&#3265;&#3202;&#3221; &#3205;&#3239;&#3263;&#3221;&#3262;&#3248;&#3263;&#3223;&#3251; &#3206;&#3246;&#3238;&#3265; &#3242;&#3277;&#3248;&#3246;&#3262;&#3235; &#3246;&#3236;&#3277;&#3236;&#3265; &#3206;&#3228;&#3277;&#3230;&#3270;&#3223;&#3251;&#3263;&#3202;&#3238; &#3256;&#3264;&#3246;&#3263;&#3236;&#3253;&#3262;&#3223;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3253;&#3270;. &#3206;&#3246;&#3238;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3248;&#3243;&#3277;&#3236;&#3263;&#3240; &#3206;&#3233;&#3251;&#3263;&#3236; &#3253;&#3277;&#3247;&#3262;&#3242;&#3277;&#3236;&#3263;&#3223;&#3251;&#3265; &#3256;&#3248;&#3221;&#3265;&#3223;&#3251; &#3246;&#3271;&#3250;&#3270; &#3256;&#3265;&#3202;&#3221; (&#3236;&#3270;&#3248;&#3263;&#3223;&#3270;) &#3253;&#3263;&#3239;&#3263;&#3256;&#3244;&#3257;&#3265;&#3238;&#3265;. &#3228;&#3274;&#3236;&#3270;&#3223;&#3270;, &#3256;&#3248;&#3221;&#3265;&#3223;&#3251; &#3206;&#3246;&#3238;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3248;&#3243;&#3277;&#3236;&#3265; &#3206;&#3246;&#3238;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3248;&#3243;&#3277;&#3236;&#3263;&#3240; &#3206;&#3233;&#3251;&#3263;&#3236; &#3253;&#3277;&#3247;&#3262;&#3242;&#3277;&#3236;&#3263;&#3223;&#3251; &#3240;&#3233;&#3265;&#3253;&#3263;&#3240; &#3253;&#3277;&#3247;&#3262;&#3242;&#3262;&#3248; &#3218;&#3242;&#3277;&#3242;&#3202;&#3238;&#3223;&#3251;&#3263;&#3223;&#3270; &#3218;&#3251;&#3242;&#3231;&#3277;&#3231;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3253;&#3270;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;&#3206;&#3246;&#3238;&#3263;&#3240; &#3253;&#3263;&#3239;&#3223;&#3251;&#3265;[&#3244;&#3238;&#3250;&#3262;&#3247;&#3263;&#3256;&#3263;]&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;&#3206;&#3246;&#3238;&#3263;&#3240; &#3214;&#3248;&#3233;&#3265; &#3246;&#3266;&#3250;&#3245;&#3266;&#3236; &#3253;&#3263;&#3239;&#3223;&#3251;&#3263;&#3253;&#3270;:&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;- &#3221;&#3272;&#3223;&#3262;&#3248;&#3263;&#3221;&#3262; &#3246;&#3236;&#3277;&#3236;&#3265; &#3223;&#3277;&#3248;&#3262;&#3257;&#3221; &#3256;&#3248;&#3221;&#3265;&#3223;&#3251;&#3265;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;- &#3246;&#3239;&#3277;&#3247;&#3202;&#3236;&#3248; &#3256;&#3248;&#3221;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3256;&#3271;&#3253;&#3270;&#3223;&#3251;&#3265;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;&#3256;&#3277;&#3237;&#3251;&#3264;&#3247; &#3246;&#3262;&#3248;&#3265;&#3221;&#3231;&#3277;&#3231;&#3270;&#3223;&#3270; &#3242;&#3266;&#3248;&#3272;&#3221;&#3270;&#3246;&#3262;&#3233;&#3250;&#3265; &#3221;&#3202;&#3242;&#3240;&#3263;&#3223;&#3251;&#3265; &#3238;&#3271;&#3254;&#3264;&#3247; &#3246;&#3262;&#3248;&#3265;&#3221;&#3231;&#3277;&#3231;&#3270;&#3247;&#3250;&#3277;&#3250;&#3263; &#3209;&#3236;&#3277;&#3242;&#3262;&#3238;&#3240;&#3270;&#3247;&#3262;&#3238; &#3242;&#3272;&#3242;&#3275;&#3231;&#3263;&#3247; &#3256;&#3248;&#3221;&#3265;&#3223;&#3251;&#3263;&#3223;&#3263;&#3202;&#3236; &#3205;&#3223;&#3277;&#3223;&#3238; &#3244;&#3270;&#3250;&#3270; &#3246;&#3236;&#3277;&#3236;&#3265; &#3209;&#3236;&#3277;&#3236;&#3246; &#3223;&#3265;&#3235;&#3246;&#3231;&#3277;&#3231;&#3238; &#3256;&#3248;&#3221;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3256;&#3271;&#3253;&#3270;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3206;&#3246;&#3238;&#3265; &#3246;&#3262;&#3233;&#3263;&#3221;&#3274;&#3251;&#3277;&#3251;&#3265;&#3236;&#3277;&#3236;&#3253;&#3270;. &#3221;&#3202;&#3242;&#3240;&#3263;&#3223;&#3251;&#3265; &#3256;&#3277;&#3237;&#3251;&#3264;&#3247; &#3246;&#3262;&#3248;&#3265;&#3221;&#3231;&#3277;&#3231;&#3270;&#3247;&#3250;&#3277;&#3250;&#3263; &#3250;&#3245;&#3277;&#3247;&#3253;&#3263;&#3248;&#3238; &#3209;&#3236;&#3277;&#3242;&#3240;&#3277;&#3240;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3206;&#3246;&#3238;&#3265; &#3246;&#3262;&#3233;&#3263;&#3221;&#3274;&#3251;&#3277;&#3251;&#3265;&#3236;&#3277;&#3236;&#3253;&#3270;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;&#3206;&#3246;&#3238;&#3265;&#3238;&#3262;&#3248;&#3248; &#3246;&#3266;&#3248;&#3265; &#3253;&#3263;&#3254;&#3262;&#3250; &#3253;&#3263;&#3239;&#3223;&#3251;&#3263;&#3253;&#3270;:&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;- &#3253;&#3263;&#3254;&#3277;&#3253;&#3238; &#3247;&#3262;&#3253;&#3265;&#3238;&#3271; &#3209;&#3236;&#3277;&#3242;&#3240;&#3277;&#3240;&#3253;&#3240;&#3277;&#3240;&#3265; &#3206;&#3246;&#3238;&#3265; &#3246;&#3262;&#3233;&#3263; &#3246;&#3262;&#3248;&#3262;&#3231; &#3246;&#3262;&#3233;&#3250;&#3265; &#3257;&#3265;&#3233;&#3265;&#3221;&#3265;&#3236;&#3277;&#3236;&#3263;&#3248;&#3265;&#3253;&#3253;&#3248;&#3265;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;- &#3236;&#3246;&#3277;&#3246; &#3209;&#3236;&#3277;&#3242;&#3240;&#3277;&#3240;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3205;&#3236;&#3277;&#3247;&#3202;&#3236; &#3205;&#3223;&#3277;&#3223;&#3238; &#3244;&#3270;&#3250;&#3270;&#3223;&#3270; &#3236;&#3248;&#3263;&#3256;&#3263;&#3221;&#3274;&#3251;&#3277;&#3251;&#3250;&#3265; &#3253;&#3263;&#3238;&#3271;&#3254;&#3263; &#3246;&#3266;&#3250;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3257;&#3265;&#3233;&#3265;&#3221;&#3265;&#3236;&#3277;&#3236;&#3263;&#3248;&#3265;&#3253;&#3253;&#3248;&#3265;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;12&quot;&gt;
    &lt;s id=&quot;12.1&quot;&gt;- &#3236;&#3246;&#3277;&#3246; &#3228;&#3262;&#3223;&#3236;&#3263;&#3221; &#3256;&#3248;&#3244;&#3248;&#3262;&#3228;&#3265; &#3256;&#3248;&#3242;&#3251;&#3263;&#3247; &#3245;&#3262;&#3223;&#3253;&#3262;&#3223;&#3263; &#3253;&#3263;&#3238;&#3271;&#3254;&#3263; &#3246;&#3266;&#3250;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3244;&#3251;&#3256;&#3265;&#3236;&#3277;&#3236;&#3263;&#3248;&#3265;&#3253;&#3253;&#3248;&#3265;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;13&quot;&gt;
    &lt;s id=&quot;13.1&quot;&gt;&#3240;&#3271;&#3248; &#3206;&#3246;&#3238;&#3265; &#3242;&#3238;&#3253;&#3265; &#3242;&#3277;&#3248;&#3246;&#3265;&#3222; &#3226;&#3263;&#3250;&#3277;&#3250;&#3248;&#3270; &#3253;&#3277;&#3247;&#3262;&#3242;&#3262;&#3248;&#3256;&#3202;&#3256;&#3277;&#3237;&#3270; (&#3209;&#3238;&#3262;. &#3253;&#3262;&#3250;&#3277;&#3246;&#3262;&#3248;&#3277;&#3231;&#3277;) &#3246;&#3236;&#3277;&#3236;&#3265; &#3256;&#3262;&#3223;&#3248;&#3275;&#3236;&#3277;&#3236;&#3248; &#3209;&#3236;&#3277;&#3242;&#3262;&#3238;&#3221;&#3253;&#3240;&#3277;&#3240;&#3265; &#3218;&#3251;&#3223;&#3274;&#3202;&#3233; &#3253;&#3277;&#3247;&#3262;&#3242;&#3262;&#3248; &#3206;&#3246;&#3238;&#3263;&#3240; &#3218;&#3202;&#3238;&#3265; &#3242;&#3277;&#3248;&#3221;&#3262;&#3248;&#3253;&#3240;&#3277;&#3240;&#3265; &#3256;&#3266;&#3226;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3226;&#3263;&#3250;&#3277;&#3250;&#3248;&#3270; &#3253;&#3277;&#3247;&#3262;&#3242;&#3262;&#3248;&#3256;&#3202;&#3256;&#3277;&#3237;&#3270;&#3247;&#3265; &#3256;&#3262;&#3246;&#3262;&#3240;&#3277;&#3247;&#3253;&#3262;&#3223;&#3263; &#3256;&#3262;&#3223;&#3248;&#3275;&#3236;&#3277;&#3236;&#3248;&#3238;&#3250;&#3277;&#3250;&#3263; &#3236;&#3247;&#3262;&#3248;&#3263;&#3256;&#3244;&#3257;&#3265;&#3238;&#3262;&#3238;, &#3256;&#3277;&#3237;&#3251;&#3264;&#3247; &#3221;&#3202;&#3242;&#3240;&#3263;&#3223;&#3251;&#3265; &#3253;&#3263;&#3240;&#3277;&#3247;&#3262;&#3256;&#3246;&#3262;&#3233;&#3263;&#3238; &#3209;&#3236;&#3277;&#3242;&#3240;&#3277;&#3240;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3222;&#3248;&#3264;&#3238;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3240;&#3271;&#3248; &#3206;&#3246;&#3238;&#3265; &#3247;&#3275;&#3228;&#3240;&#3270;&#3247;&#3250;&#3277;&#3250;&#3263;, &#3226;&#3263;&#3250;&#3277;&#3250;&#3248;&#3270; &#3253;&#3277;&#3247;&#3262;&#3242;&#3262;&#3248;&#3256;&#3202;&#3256;&#3277;&#3237;&#3270;&#3247;&#3265; &#3256;&#3277;&#3237;&#3251;&#3264;&#3247; &#3242;&#3266;&#3248;&#3272;&#3221;&#3270;&#3238;&#3262;&#3248;&#3240;&#3240;&#3277;&#3240;&#3265; &#3236;&#3242;&#3277;&#3242;&#3263;&#3256;&#3263;/&#3221;&#3233;&#3270;&#3223;&#3235;&#3263;&#3256;&#3263; &#3205;&#3202;&#3236;&#3263;&#3246; &#3209;&#3236;&#3277;&#3242;&#3240;&#3277;&#3240;&#3253;&#3240;&#3277;&#3240;&#3265; &#3240;&#3271;&#3248;&#3253;&#3262;&#3223;&#3263; &#3209;&#3236;&#3277;&#3242;&#3262;&#3238;&#3221;&#3248;&#3263;&#3202;&#3238; &#3222;&#3248;&#3264;&#3238;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3207;&#3238;&#3248;&#3263;&#3202;&#3238; &#3256;&#3202;&#3245;&#3262;&#3253;&#3277;&#3247;&#3253;&#3262;&#3223;&#3263; &#3253;&#3248;&#3277;&#3239;&#3263;&#3236; &#3253;&#3270;&#3226;&#3277;&#3226; &#3209;&#3251;&#3263;&#3236;&#3262;&#3247;&#3253;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3257;&#3250;&#3253;&#3265;&#3253;&#3271;&#3251;&#3270; &#3209;&#3236;&#3277;&#3242;&#3240;&#3277;&#3240;&#3223;&#3251; &#3253;&#3263;&#3253;&#3248;&#3238; &#3242;&#3231;&#3277;&#3231;&#3263;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263; &#3253;&#3263;&#3245;&#3228;&#3263;&#3256;&#3250;&#3262;&#3238;, &#3206;&#3246;&#3238;&#3265;&#3223;&#3251; &#3246;&#3276;&#3250;&#3277;&#3247;&#3238; &#3246;&#3271;&#3250;&#3263;&#3240; &#3246;&#3262;&#3257;&#3263;&#3236;&#3263; &#3246;&#3236;&#3277;&#3236;&#3265; &#3205;&#3253;&#3265;&#3223;&#3251; &#3242;&#3277;&#3248;&#3246;&#3262;&#3235;&#3223;&#3251;&#3265;, &#3205;&#3202;&#3236;&#3248;&#3256;&#3248;&#3277;&#3221;&#3262;&#3248;&#3263; &#3256;&#3202;&#3256;&#3277;&#3237;&#3270;&#3223;&#3251; &#3205;&#3202;&#3221;&#3263;&#3205;&#3202;&#3254;&#3223;&#3251; &#3256;&#3271;&#3253;&#3270;&#3223;&#3251;&#3265;, &#3248;&#3262;&#3255;&#3277;&#3231;&#3277;&#3248;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3246;&#3264;&#3248;&#3263;&#3238; &#3205;&#3202;&#3221;&#3263;&#3205;&#3202;&#3254; &#3256;&#3202;&#3256;&#3277;&#3237;&#3270;&#3223;&#3251;&#3265; (&#3209;&#3238;&#3262;. &#3247;&#3266;&#3248;&#3275;&#3256;&#3277;&#3231;&#3262;&#3231;&#3277;) &#3246;&#3236;&#3277;&#3236;&#3265; &#3248;&#3262;&#3255;&#3277;&#3231;&#3277;&#3248;&#3264;&#3247; &#3205;&#3202;&#3221;&#3263;&#3205;&#3202;&#3254; &#3256;&#3202;&#3256;&#3277;&#3237;&#3270;&#3223;&#3251;&#3265; &#3242;&#3277;&#3248;&#3221;&#3231;&#3263;&#3256;&#3263;&#3238; &#3205;&#3202;&#3236;&#3262;&#3248;&#3262;&#3255;&#3277;&#3231;&#3277;&#3248;&#3264;&#3247; &#3253;&#3277;&#3247;&#3262;&#3242;&#3262;&#3248;&#3238; &#3246;&#3271;&#3250;&#3263;&#3240; &#3205;&#3202;&#3221;&#3263;&#3205;&#3202;&#3254; &#3256;&#3202;&#3223;&#3277;&#3248;&#3257;&#3235;&#3238;&#3250;&#3277;&#3250;&#3263; &#3250;&#3245;&#3277;&#3247;&#3253;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3253;&#3270;.&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#3205;&#3253;&#3248;&#3274;&#3244;&#3277;&#3244;&#3248;&#3271; &#3236;&#3250;&#3262;:&#3257;&#3264;&#3223;&#3270; &#3221;&#3270;.&#3214;&#3250;&#3277;.&#3248;&#3262;&#3257;&#3265;&#3250;&#3277; &#3257;&#3271;&#3251;&#3263;&#3238;&#3277;&#3238;&#3271;&#3221;&#3270; &#3223;&#3274;&#3236;&#3277;&#3236;&#3262;&hellip;!&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#3246;&#3257;&#3262;&#3202;&#3236;&#3271;&#3254; &#3207;&#3248;&#3251;&#3263;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&#3244;&#3270;&#3202;&#3223;&#3251;&#3266;&#3248;&#3265;: &#3240;&#3262;&#3240;&#3250;&#3277;&#3250; &#3246;&#3257;&#3271;&#3202;&#3238;&#3277;&#3248; &#3256;&#3263;&#3202;&#3223;&#3277; &#3239;&#3275;&#3240;&#3263; &#3218;&#3244;&#3277;&#3244;&#3248;&#3271; &#3236;&#3250;&#3262; &#3214;&#3202;&#3238;&#3265; &#3222;&#3277;&#3247;&#3262;&#3236; &#3221;&#3277;&#3248;&#3263;&#3221;&#3270;&#3231;&#3248;&#3277; &#3221;&#3270;.&#3214;&#3250;&#3277;. &#3248;&#3262;&#3257;&#3265;&#3250;&#3277; &#3257;&#3271;&#3251;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270;. &#3216;&#3242;&#3263;&#3214;&#3250;&#3277; &#3242;&#3202;&#3238;&#3277;&#3247;&#3238;&#3250;&#3277;&#3250;&#3263; &#3209;&#3236;&#3277;&#3236;&#3246; &#3206;&#3231;&#3253;&#3240;&#3277;&#3240;&#3265; &#3242;&#3277;&#3248;&#3238;&#3248;&#3277;&#3254;&#3240; &#3246;&#3262;&#3233;&#3265;&#3236;&#3277;&#3236;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270; &#3221;&#3263;&#3202;&#3223;&#3277;&#3256;&#3277; &#3207;&#3250;&#3270;&#3253;&#3270;&#3240;&#3277; &#3242;&#3202;&#3228;&#3262;&#3244;&#3277; &#3221;&#3277;&#3247;&#3262;&#3242;&#3277;&#3231;&#3240;&#3277; &#3206;&#3223;&#3263;&#3248;&#3265;&#3253; &#3221;&#3270; &#3214;&#3250;&#3277; &#3248;&#3262;&#3257;&#3265;&#3250;&#3277;. &#3205;&#3238;&#3277;&#3245;&#3265;&#3236; &#3244;&#3277;&#3247;&#3262;&#3231;&#3263;&#3202;&#3223;&#3277; &#3246;&#3236;&#3277;&#3236;&#3265; &#3205;&#3238;&#3277;&#3245;&#3265;&#3236; &#3253;&#3263;&#3221;&#3270;&#3231;&#3277; &#3221;&#3264;&#3242;&#3263;&#3202;&#3223;&#3277; &#3242;&#3277;&#3248;&#3238;&#3248;&#3277;&#3254;&#3240; &#3246;&#3262;&#3233;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;. &#3216;&#3242;&#3263;&#3214;&#3250;&#3277; &#3240;&#3250;&#3277;&#3250;&#3263; &#3221;&#3270;.&#3214;&#3250;&#3277;. &#3248;&#3262;&#3257;&#3265;&#3250;&#3277; &#3205;&#3238;&#3277;&#3245;&#3265;&#3236; &#3206;&#3231;&#3221;&#3277;&#3221;&#3270; &#3246;&#3240;&#3256;&#3275;&#3236; &#3236;&#3246;&#3263;&#3251;&#3265;&#3240;&#3262;&#3233;&#3263;&#3240; &#3205;&#3245;&#3263;&#3246;&#3262;&#3240;&#3263;&#3247;&#3274;&#3244;&#3277;&#3244; &#3236;&#3250;&#3262; &#3214;&#3202;&#3238;&#3265; &#3256;&#3262;&#3246;&#3262;&#3228;&#3263;&#3221; &#3228;&#3262;&#3250;&#3236;&#3262;&#3235;&#3238;&#3250;&#3277;&#3250;&#3263; &#3244;&#3263;&#3248;&#3265;&#3238;&#3265; &#3240;&#3264;&#3233;&#3263;&#3238;&#3277;&#3238;&#3262;&#3240;&#3270;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;&#3205;&#3245;&#3263;&#3246;&#3262;&#3240;&#3263; &#3240;&#3264;&#3233;&#3263;&#3238; &#3244;&#3263;&#3248;&#3265;&#3238;&#3240;&#3277;&#3240;&#3265; &#3221;&#3270; &#3214;&#3250;&#3277; &#3248;&#3262;&#3257;&#3265;&#3250;&#3277; &#3205;&#3255;&#3277;&#3231;&#3271; &#3253;&#3263;&#3240;&#3247;&#3253;&#3262;&#3223;&#3263; &#3236;&#3263;&#3248;&#3256;&#3277;&#3221;&#3248;&#3263;&#3256;&#3263; &#3221;&#3277;&#3248;&#3263;&#3221;&#3270;&#3231;&#3277;&#3240;&#3250;&#3277;&#3250;&#3263; &#3205;&#3253;&#3248;&#3274;&#3244;&#3277;&#3244;&#3248;&#3271; &#3236;&#3250;&#3262; &#3207;&#3248;&#3275;&#3238;&#3265;. &#3205;&#3253;&#3248;&#3271; &#3246;&#3257;&#3271;&#3202;&#3238;&#3277;&#3248; &#3256;&#3263;&#3202;&#3223;&#3277; &#3239;&#3275;&#3240;&#3263;. &#3205;&#3253;&#3248;&#3263;&#3223;&#3270; &#3240;&#3264;&#3233;&#3263;&#3248;&#3265;&#3253; &#3236;&#3250;&#3262; &#3244;&#3263;&#3248;&#3265;&#3238;&#3265; &#3240;&#3240;&#3223;&#3270; &#3240;&#3264;&#3233;&#3244;&#3271;&#3233;&#3263; &#3214;&#3202;&#3238;&#3265; &#3253;&#3263;&#3240;&#3247;&#3253;&#3262;&#3223;&#3263; &#3253;&#3263;&#3240;&#3202;&#3236;&#3263;&#3256;&#3263;&#3221;&#3274;&#3202;&#3233;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270; &#3221;&#3270; &#3214;&#3250;&#3277; &#3248;&#3262;&#3257;&#3265;&#3250;&#3277; . &#3221;&#3270; &#3214;&#3250;&#3277; &#3248;&#3262;&#3257;&#3265;&#3250;&#3277; &#3221;&#3263;&#3202;&#3223;&#3277;&#3256;&#3277; &#3207;&#3250;&#3270;&#3253;&#3270;&#3240;&#3277; &#3242;&#3202;&#3228;&#3262;&#3244;&#3277; &#3240; &#3221;&#3277;&#3247;&#3262;&#3242;&#3277;&#3231;&#3240;&#3277; &#3206;&#3238; &#3244;&#3251;&#3263;&#3221; &#3208; &#3256;&#3264;&#3256;&#3240;&#3277; &#3240;&#3250;&#3277;&#3250;&#3263; &#3221;&#3263;&#3202;&#3223;&#3277;&#3256;&#3277; &#3207;&#3250;&#3270;&#3253;&#3270;&#3240;&#3277; &#3242;&#3202;&#3228;&#3262;&#3244;&#3277; &#3244;&#3248;&#3277;&#3228;&#3248;&#3263; &#3206;&#3231;&#3253;&#3262;&#3233;&#3265;&#3236;&#3277;&#3236;&#3263;&#3238;&#3270; &#3221;&#3263;&#3202;&#3223;&#3277;&#3256;&#3277; &#3207;&#3250;&#3270;&#3253;&#3270;&#3240;&#3277; &#3242;&#3202;&#3228;&#3262;&#3244;&#3277; &#3236;&#3202;&#3233;&#3253;&#3240;&#3277;&#3240;&#3265; &#3221;&#3270;&#3214;&#3250;&#3277; &#3248;&#3262;&#3257;&#3265;&#3250;&#3277; &#3257;&#3275;&#3223;&#3265;&#3236;&#3277;&#3236;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270; &#3208; &#3244;&#3262;&#3248;&#3263; &#3216;&#3242;&#3263;&#3214;&#3250;&#3277; &#3221;&#3242;&#3277; &#3223;&#3270;&#3250;&#3277;&#3250;&#3265;&#3253; &#3245;&#3248;&#3253;&#3256;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3221;&#3263;&#3202;&#3223;&#3277;&#3256;&#3277; &#3207;&#3250;&#3270;&#3253;&#3270;&#3240;&#3277; &#3242;&#3202;&#3228;&#3262;&#3244;&#3277; &#3246;&#3266;&#3233;&#3263;&#3256;&#3263;&#3238;&#3270; &#3257;&#3264;&#3223;&#3262;&#3223;&#3263; &#3221;&#3270;&#3250; &#3248;&#3262;&#3257;&#3265;&#3250;&#3277; &#3205;&#3245;&#3263;&#3246;&#3262;&#3240;&#3263;&#3223;&#3251; &#3256;&#3202;&#3222;&#3277;&#3247;&#3270; &#3221;&#3266;&#3233; &#3257;&#3270;&#3226;&#3277;&#3226;&#3262;&#3223;&#3263;&#3238;&#3270;&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#3221;&#3240;&#3277;&#3240;&#3233; &raquo; &#3206;&#3202;&#3223;&#3277;&#3250; &#3245;&#3262;&#3255;&#3270; UK &#3223;&#3265;&#3235;&#3253;&#3262;&#3226;&#3221;&#3223;&#3251;&#3265; &#3304;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;MP3 &#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3233;&#3276;&#3240;&#3277;&#3250;&#3275;&#3233;&#3277; &#3246;&#3262;&#3233;&#3263; (.zip &#3243;&#3272;&#3250;&#3277;&#3223;&#3251;&#3265;)&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&#3218;&#3202;&#3238;&#3265; &#3245;&#3262;&#3255;&#3270;, &#3257;&#3250;&#3253;&#3262;&#3248;&#3265; &#3253;&#3272;&#3253;&#3263;&#3239;&#3277;&#3247;&#3236;&#3270;.&#3240;&#3262;&#3253;&#3265; &#3221;&#3271;&#3253;&#3250; &#3218;&#3202;&#3238;&#3271; &#3245;&#3262;&#3255;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3246;&#3262;&#3236;&#3240;&#3262;&#3233;&#3263;&#3238;&#3248;&#3266;, &#3205;&#3240;&#3271;&#3221; &#3245;&#3262;&#3255;&#3270;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3246;&#3262;&#3236;&#3240;&#3262;&#3233;&#3265;&#3236;&#3277;&#3236;&#3271;&#3253;&#3270;. &#3215;&#3221;&#3270;&#3202;&#3238;&#3248;&#3270; &#3247;&#3262;&#3253; &#3245;&#3262;&#3255;&#3270;&#3247;&#3265; &#3256;&#3277;&#3253;&#3256;&#3202;&#3242;&#3266;&#3248;&#3277;&#3235;&#3253;&#3262;&#3223;&#3263;&#3248;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250;. &#3242;&#3277;&#3248;&#3236;&#3263;&#3247;&#3274;&#3202;&#3238;&#3265; &#3245;&#3262;&#3255;&#3270;&#3247;&#3266; &#3205;&#3240;&#3271;&#3221; &#3253;&#3263;&#3239;&#3238; &#3206;&#3247;&#3262;&#3246;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3236;&#3275;&#3248;&#3265;&#3236;&#3277;&#3236;&#3253;&#3270;. &#3245;&#3262;&#3255;&#3270; &#3218;&#3202;&#3238;&#3265; &#3228;&#3264;&#3253;&#3202;&#3236;&#3253;&#3262;&#3223;&#3263;&#3248;&#3265;&#3253; &#3242;&#3238;&#3277;&#3239;&#3236;&#3263;. &#3246;&#3262;&#3236;&#3240;&#3262;&#3233;&#3265;&#3253;&#3253;&#3248;&#3265; &#3256;&#3238;&#3262;&#3221;&#3262;&#3250; &#3236;&#3246;&#3277;&#3246; &#3256;&#3202;&#3245;&#3262;&#3255;&#3235;&#3270;&#3247; &#3256;&#3257;&#3245;&#3262;&#3223;&#3263;&#3223;&#3251;&#3263;&#3223;&#3270; &#3257;&#3274;&#3202;&#3238;&#3263;&#3221;&#3274;&#3251;&#3277;&#3251;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;. &#3206;&#3238;&#3277;&#3238;&#3248;&#3263;&#3202;&#3238; &#3228;&#3240;&#3248;&#3265; &#3236;&#3246;&#3277;&#3246; &#3245;&#3262;&#3255;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3244;&#3238;&#3250;&#3262;&#3247;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236; &#3207;&#3248;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270; &#3208; &#3246;&#3262;&#3248;&#3277;&#3242;&#3262;&#3233;&#3265;&#3223;&#3251;&#3265; &#3244;&#3271;&#3248;&#3270;&#3244;&#3271;&#3248;&#3270; &#3248;&#3266;&#3242;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263; &#3221;&#3262;&#3235;&#3263;&#3256;&#3263;&#3221;&#3274;&#3251;&#3277;&#3251;&#3265;&#3236;&#3277;&#3236;&#3253;&#3270;. &#3209;&#3238;&#3262;&#3257;&#3248;&#3235;&#3270;&#3223;&#3270; &#3242;&#3277;&#3248;&#3236;&#3263;&#3247;&#3274;&#3202;&#3238;&#3265; &#3245;&#3262;&#3255;&#3270;&#3247;&#3265; &#3236;&#3240;&#3277;&#3240;&#3238;&#3270; &#3206;&#3238; &#3226;&#3248;&#3263;&#3236;&#3277;&#3248;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3257;&#3274;&#3202;&#3238;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3205;&#3238;&#3265; &#3236;&#3240;&#3277;&#3240;&#3240;&#3277;&#3240;&#3265; &#3244;&#3238;&#3250;&#3262;&#3247;&#3263;&#3256;&#3263;&#3221;&#3274;&#3202;&#3233;&#3263;&#3238;&#3270; &#3246;&#3236;&#3277;&#3236;&#3265; &#3246;&#3265;&#3202;&#3238;&#3270;&#3247;&#3265; &#3244;&#3238;&#3250;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3262; &#3257;&#3275;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3208; &#3256;&#3202;&#3223;&#3236;&#3263;&#3247;&#3240;&#3277;&#3240;&#3265; &#3253;&#3247;&#3256;&#3277;&#3221;&#3248;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3247;&#3265;&#3253;&#3228;&#3240;&#3248;&#3265; &#3246;&#3262;&#3236;&#3240;&#3262;&#3233;&#3265;&#3253; &#3248;&#3264;&#3236;&#3263;&#3247;&#3263;&#3202;&#3238; &#3205;&#3248;&#3263;&#3247;&#3244;&#3257;&#3265;&#3238;&#3265;. &#3257;&#3262;&#3223;&#3266; &#3257;&#3270;&#3226;&#3277;&#3226;&#3265;&#3253;&#3262;&#3256;&#3263; &#3245;&#3262;&#3255;&#3270;&#3223;&#3251;&#3265; &#3253;&#3263;&#3253;&#3263;&#3239; &#3206;&#3233;&#3265;&#3245;&#3262;&#3255;&#3270;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3257;&#3274;&#3202;&#3238;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3253;&#3270;. &#3205;&#3240;&#3271;&#3221; &#3206;&#3233;&#3265;&#3245;&#3262;&#3255;&#3270; &#3246;&#3262;&#3236;&#3240;&#3262;&#3233;&#3265;&#3253;&#3253;&#3248;&#3265; &#3236;&#3246;&#3277;&#3246; &#3242;&#3248;&#3263;&#3256;&#3248;&#3221;&#3277;&#3221;&#3270; &#3257;&#3274;&#3202;&#3238;&#3263;&#3221;&#3274;&#3251;&#3277;&#3251;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;. &#3240;&#3263;&#3254;&#3277;&#3226;&#3263;&#3236; &#3256;&#3202;&#3238;&#3248;&#3277;&#3245;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263; &#3205;&#3253;&#3248;&#3265; &#3242;&#3277;&#3248;&#3244;&#3265;&#3238;&#3277;&#3239; &#3245;&#3262;&#3255;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3244;&#3251;&#3256;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;&#3256;&#3246;&#3262;&#3228;&#3238; &#3253;&#3263;&#3253;&#3263;&#3239; &#3223;&#3265;&#3202;&#3242;&#3265;&#3223;&#3251;&#3265; &#3236;&#3246;&#3277;&#3246;&#3238;&#3270; &#3245;&#3262;&#3255;&#3270;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3257;&#3274;&#3202;&#3238;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3253;&#3270;. &#3247;&#3265;&#3253;&#3228;&#3240;&#3248; &#3205;&#3237;&#3253;&#3262; &#3244;&#3271;&#3231;&#3270;&#3223;&#3262;&#3248;&#3248; &#3245;&#3262;&#3255;&#3270;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3207;&#3250;&#3277;&#3250;&#3263; &#3209;&#3238;&#3262;&#3257;&#3248;&#3263;&#3256;&#3244;&#3257;&#3265;&#3238;&#3265;. &#3221;&#3270;&#3250;&#3256; &#3246;&#3262;&#3233;&#3265;&#3253;&#3262;&#3223; &#3244;&#3251;&#3256;&#3265;&#3253; &#3245;&#3262;&#3255;&#3270; &#3246;&#3240;&#3270;&#3247;&#3250;&#3277;&#3250;&#3263; &#3246;&#3262;&#3236;&#3240;&#3262;&#3233;&#3265;&#3253; &#3245;&#3262;&#3255;&#3270;&#3223;&#3263;&#3202;&#3236; &#3253;&#3263;&#3245;&#3263;&#3240;&#3277;&#3240;&#3253;&#3262;&#3223;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3205;&#3240;&#3271;&#3221;&#3248;&#3265; &#3236;&#3246;&#3277;&#3246; &#3253;&#3267;&#3236;&#3277;&#3236;&#3263;&#3247;&#3250;&#3277;&#3250;&#3263; &#3242;&#3248;&#3263;&#3245;&#3262;&#3255;&#3270;&#3240;&#3277;&#3240;&#3265; &#3209;&#3242;&#3247;&#3275;&#3223;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;. &#3246;&#3262;&#3236;&#3240;&#3262;&#3233;&#3265;&#3253; &#3246;&#3236;&#3277;&#3236;&#3265; &#3244;&#3248;&#3270;&#3247;&#3265;&#3253; &#3245;&#3262;&#3255;&#3270;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263; &#3221;&#3266;&#3233; &#3253;&#3277;&#3247;&#3236;&#3277;&#3247;&#3262;&#3256;&#3223;&#3251;&#3265; &#3221;&#3202;&#3233;&#3265;&#3244;&#3248;&#3265;&#3236;&#3277;&#3236;&#3253;&#3270;. &#3246;&#3262;&#3236;&#3240;&#3262;&#3233;&#3265;&#3253; &#3245;&#3262;&#3255;&#3270; &#3244;&#3248;&#3270;&#3247;&#3265;&#3253; &#3245;&#3262;&#3255;&#3270;&#3223;&#3263;&#3202;&#3236; &#3257;&#3270;&#3226;&#3277;&#3226;&#3265; &#3256;&#3248;&#3251;&#3253;&#3262;&#3223;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3208; &#3253;&#3277;&#3247;&#3236;&#3277;&#3247;&#3262;&#3256; &#3205;&#3236;&#3277;&#3247;&#3202;&#3236; &#3238;&#3274;&#3233;&#3277;&#3233;&#3238;&#3262;&#3223;&#3263;&#3248;&#3244;&#3257;&#3265;&#3238;&#3265;. &#3244;&#3248;&#3270;&#3247;&#3265;&#3253; &#3245;&#3262;&#3255;&#3270; &#3244;&#3257;&#3265;&#3221;&#3262;&#3250; &#3236;&#3240;&#3277;&#3240;&#3240;&#3277;&#3240;&#3265; &#3244;&#3238;&#3250;&#3262;&#3247;&#3263;&#3256;&#3263;&#3221;&#3274;&#3251;&#3277;&#3251;&#3238;&#3263;&#3238;&#3277;&#3238;&#3248;&#3270; &#3208; &#3242;&#3248;&#3263;&#3256;&#3277;&#3237;&#3263;&#3236;&#3263; &#3209;&#3202;&#3231;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3246;&#3262;&#3236;&#3240;&#3262;&#3233;&#3265;&#3253;&#3253;&#3248;&#3265; &#3206;&#3253;&#3262;&#3223; &#3245;&#3262;&#3255;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3244;&#3248;&#3270;&#3247;&#3250;&#3265; &#3221;&#3250;&#3263;&#3247;&#3244;&#3271;&#3221;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3205;&#3240;&#3271;&#3221; &#3256;&#3250; &#3257;&#3270;&#3202;&#3223;&#3256;&#3248; &#3246;&#3236;&#3277;&#3236;&#3265; &#3223;&#3202;&#3233;&#3256;&#3248; &#3245;&#3262;&#3255;&#3270;&#3247;&#3250;&#3277;&#3250;&#3263; &#3221;&#3266;&#3233; &#3253;&#3277;&#3247;&#3236;&#3277;&#3247;&#3262;&#3256;&#3223;&#3251;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3253;&#3270;. &#3242;&#3262;&#3254;&#3277;&#3226;&#3263;&#3246;&#3262;&#3236;&#3277;&#3247; &#3256;&#3246;&#3262;&#3228;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263; &#3208; &#3253;&#3277;&#3247;&#3236;&#3277;&#3247;&#3262;&#3256; &#3205;&#3255;&#3277;&#3231;&#3265; &#3257;&#3270;&#3226;&#3277;&#3226;&#3262;&#3223;&#3263;&#3248;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250;. &#3205;&#3238;&#3248;&#3270; &#3257;&#3250;&#3253;&#3265; &#3238;&#3271;&#3254;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263; &#3257;&#3270;&#3202;&#3223;&#3256;&#3248;&#3265; &#3223;&#3202;&#3233;&#3256;&#3248;&#3263;&#3223;&#3263;&#3202;&#3236; &#3253;&#3263;&#3245;&#3263;&#3240;&#3277;&#3240;&#3253;&#3262;&#3223;&#3263; &#3246;&#3262;&#3236;&#3240;&#3262;&#3233;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;. &#3207;&#3240;&#3277;&#3240;&#3265; &#3221;&#3270;&#3250;&#3253;&#3265; &#3256;&#3202;&#3256;&#3277;&#3221;&#3267;&#3236;&#3263;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263; &#3256;&#3245;&#3277;&#3247;&#3236;&#3270;&#3247; &#3245;&#3262;&#3255;&#3270; &#3236;&#3240;&#3277;&#3240;&#3238;&#3270; &#3206;&#3238; &#3248;&#3226;&#3240;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3257;&#3274;&#3202;&#3238;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3257;&#3271;&#3251;&#3265;&#3253;&#3265;&#3238;&#3262;&#3238;&#3248;&#3270; &#3246;&#3262;&#3236;&#3240;&#3262;&#3233;&#3265;&#3253;&#3265;&#3238;&#3265; &#3205;&#3255;&#3277;&#3231;&#3265; &#3256;&#3265;&#3250;&#3245;&#3253;&#3250;&#3277;&#3250;! &#3246;&#3262;&#3236;&#3240;&#3262;&#3233;&#3265;&#3253;&#3262;&#3223; &#3240;&#3262;&#3253;&#3265; &#3205;&#3240;&#3271;&#3221; &#3253;&#3263;&#3255;&#3247;&#3223;&#3251; &#3246;&#3271;&#3250;&#3270; &#3223;&#3246;&#3240; &#3257;&#3248;&#3263;&#3256;&#3244;&#3271;&#3221;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;.&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#3209;&#3238;&#3277;&#3238;, &#3238;&#3242;&#3277;&#3242;, &#3221;&#3242;&#3277;&#3242;&#3265; &#3221;&#3266;&#3238;&#3250;&#3265; &#3246;&#3257;&#3263;&#3251;&#3270;&#3247;&#3248;&#3263;&#3223;&#3270; &#3254;&#3275;&#3245;&#3270;. &#3238;&#3242;&#3277;&#3242; &#3221;&#3266;&#3238;&#3250;&#3265; &#3242;&#3233;&#3270;&#3247;&#3250;&#3265; &#3246;&#3257;&#3263;&#3251;&#3270;&#3247;&#3248;&#3265; &#3257;&#3248;&#3256;&#3262;&#3257;&#3256; &#3242;&#3233;&#3277;&#3236;&#3262;&#3248;&#3270;. &#3246;&#3262;&#3250;&#3263;&#3240;&#3277;&#3247; &#3257;&#3262;&#3223;&#3266; &#3206;&#3257;&#3262;&#3248;&#3238;&#3250;&#3277;&#3250;&#3263;&#3240; &#3215;&#3248;&#3265;&#3242;&#3271;&#3248;&#3263;&#3240;&#3263;&#3202;&#3238;&#3262;&#3223;&#3263; &#3221;&#3266;&#3238;&#3250;&#3263;&#3223;&#3270; &#3242;&#3275;&#3255;&#3221;&#3262;&#3202;&#3254; &#3256;&#3248;&#3263;&#3247;&#3262;&#3223;&#3263; &#3256;&#3263;&#3223;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250;. &#3207;&#3238;&#3248;&#3263;&#3202;&#3238;&#3262;&#3223;&#3263; &#3221;&#3266;&#3238;&#3250;&#3265; &#3209;&#3238;&#3265;&#3248;&#3250;&#3265; &#3254;&#3265;&#3248;&#3265;&#3253;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#3256;&#3248;&#3263;&#3247;&#3262;&#3238; &#3242;&#3275;&#3255;&#3221;&#3262;&#3202;&#3254; &#3256;&#3263;&#3223;&#3250;&#3263; &#3214;&#3240;&#3277;&#3240;&#3265;&#3253; &#3221;&#3262;&#3248;&#3235;&#3221;&#3277;&#3221;&#3270; &#3221;&#3266;&#3238;&#3250;&#3263;&#3223;&#3270; &#3246;&#3256;&#3262;&#3228;&#3277; &#3246;&#3262;&#3233;&#3250;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3206;&#3238;&#3277;&#3248;&#3270; &#3221;&#3270;&#3250;&#3253;&#3274;&#3202;&#3238;&#3265; &#3246;&#3256;&#3262;&#3228;&#3277; &#3257;&#3262;&#3223;&#3266; &#3246;&#3256;&#3262;&#3228;&#3277; &#3246;&#3262;&#3233;&#3265;&#3253; &#3248;&#3264;&#3236;&#3263;&#3247;&#3263;&#3202;&#3238; &#3221;&#3266;&#3238;&#3250;&#3265; &#3257;&#3265;&#3231;&#3277;&#3231;&#3265;&#3253; &#3244;&#3238;&#3250;&#3265; &#3209;&#3238;&#3265;&#3248;&#3250;&#3265; &#3254;&#3265;&#3248;&#3265;&#3253;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3257;&#3262;&#3223;&#3262;&#3223;&#3263; &#3257;&#3271;&#3223;&#3270;&#3202;&#3238;&#3248;&#3270; &#3257;&#3262;&#3223;&#3270; &#3246;&#3256;&#3262;&#3228;&#3277; &#3246;&#3262;&#3233;&#3265;&#3253;&#3265;&#3238;&#3265; &#3218;&#3251;&#3277;&#3251;&#3270;&#3247;&#3238;&#3250;&#3277;&#3250;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&#3221;&#3266;&#3238;&#3250;&#3263;&#3223;&#3270; &#3214;&#3235;&#3277;&#3235;&#3270; &#3257;&#3226;&#3277;&#3226;&#3265;&#3253;&#3265;&#3238;&#3248;&#3263;&#3202;&#3238; &#3242;&#3275;&#3255;&#3221;&#3262;&#3202;&#3254; &#3256;&#3263;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3206;&#3238;&#3277;&#3248;&#3270; &#3205;&#3253;&#3254;&#3277;&#3247;&#3221;&#3236;&#3270;&#3223;&#3263;&#3202;&#3236; &#3257;&#3270;&#3226;&#3277;&#3226;&#3265; &#3214;&#3235;&#3277;&#3235;&#3270; &#3257;&#3226;&#3277;&#3226;&#3265;&#3253;&#3265;&#3238;&#3265; &#3218;&#3251;&#3277;&#3251;&#3270;&#3247;&#3238;&#3250;&#3277;&#3250;. &#3228;&#3274;&#3236;&#3270;&#3223;&#3270; &#3223;&#3231;&#3277;&#3231;&#3263;&#3247;&#3262;&#3223;&#3263; &#3221;&#3266;&#3238;&#3250;&#3263;&#3240; &#3244;&#3265;&#3233;&#3221;&#3277;&#3221;&#3270; &#3246;&#3256;&#3262;&#3228;&#3277; &#3246;&#3262;&#3233;&#3244;&#3262;&#3248;&#3238;&#3265;. &#3207;&#3238;&#3248;&#3263;&#3202;&#3238; &#3221;&#3266;&#3238;&#3250;&#3265; &#3244;&#3250;&#3223;&#3274;&#3251;&#3277;&#3251;&#3265;&#3253; &#3244;&#3238;&#3250;&#3265; &#3238;&#3265;&#3248;&#3277;&#3244;&#3250;&#3253;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;.&lt;/s&gt;
  &lt;/P&gt;
</pre></body></html>
