<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;joyjuly &#51204;&#44592; &#48120;&#45768; &#51228;&#47784;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;Joyjuly &#48120;&#45768;&#45716; &#54620;&#44397;&#51060; &#48393;&#50640;&#49436; &#51060;&#53448;, &#49552;&#50640; &#50504;&#51204;&#54616;&#44256; &#54952;&#50984;&#51201;&#51064;, &#44592;&#44228;&#47484; &#46020;&#50857;, &#53945;&#55176; &#50500;&#49884;&#50500; &#50668;&#49457;&#46308;&#51012; &#50948;&#54644; &#49444;&#44228;, &#53945;&#48324;&#54620; &#50668;&#49457; &#47732;&#46020;&#44592;&#47484; &#44032;&#51256; &#47732;&#46020;&#44592;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&#51228;&#54408; :&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;joyjuly &#51228;&#47784; &#54756;&#46300;, &#54756;&#46300;&#45716; &#51032;&#47308;&#50857; &#49828;&#53580;&#51064;&#47112;&#49828; &#49828;&#54008;&#51012; &#49324;&#50857;&#54616;&#50668; &#44368;&#52404; &#54624; &#49688; &#51080;&#49845;&#45768;&#45796; &#50756;&#48317;&#54616;&#44172; &#54588;&#48512;&#50640; &#47582;&#44172;, &#54840;&#51068;&#51012; &#46496;, &#49688;&#52380; &#48264;&#51012; &#45796;&#49884; &#49324;&#50857;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;,&#51060; &#44592;&#44228;&#45716; &#49800;&#54140; &#48169;&#49688; &#46356;&#51088;&#51064;, &#48148;&#46356; &#50892;&#49884;, &#44148;&#51312;&#47484; &#49324;&#50857; &#51222;&#51008; &#51060;&#51473; &#49324;&#50857;, IPX7 &#48169;&#49688;, &#49789;&#44172; &#52397;&#49548;&#54633;&#45768;&#45796;. &#55092;&#45824;&#54616;&#44592; &#49772;&#50868;, &#52397;&#49548; &#47672;&#47532;&#47484; &#48512;&#50612; &#49688; 1-3&#44060;&#50900; &#49324;&#50857;&#54624; &#49688;&#51080;&#45716; 5 &#48176;&#53552;&#47532;, &#51228;&#47784; &#48516;&#47532; &#48660;&#47112;&#51060;&#46300;&#47484; &#49444;&#52824;&#54633;&#45768;&#45796;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;&#49324;&#50857; &#48169;&#48277; :&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;&#47676;&#51200;, &#51222;&#51008; &#49324;&#50857; : &#44200;&#46300;&#46993;&#51060;, &#48708;&#53412;&#45768; &#46972;&#51064;, &#47785;&#50837;&#51008; &#47784;&#45229;&#51012; &#48512;&#46300;&#47101;&#44172; &#46412;&#47928;&#50640; &#51077;&#50837; &#47672;&#47532; &#51228;&#44144;&#44032; &#44032;&#51109; &#51339;&#51008; &#49884;&#44036; &#51649;&#54980;, &#54588;&#48512;&#44032; &#49345;&#54644;&#47484; &#48156;&#49373;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;, &#44648;&#45143;&#54616;&#44256; &#48512;&#46300;&#47084;&#50868; &#45908; &#44148;&#44053;&#51012; &#51060;&#47449;&#54633;&#45768;&#45796;. &#44200;&#46300;&#46993;&#51060; &#50689;&#50669;&#50640; &#51204;&#52404;&#51201;&#51004;&#47196; &#54217;&#54217;&#54616;&#51648; &#51064;&#54644; &#44284;&#51221;&#50640;&#49436; &#50880;&#51649;&#51076;&#51012; &#47732;&#46020; &#54980; &#50526;&#46244;&#47196; &#50948;&#47196; &#47732;&#46020; &#47732;&#46020;&#52860; &#50500;&#47000;&#47196; &#46609;&#48148;&#47196; &#50756;&#51204;&#55176; &#54869;&#51109; &#44200;&#46300;&#46993;&#51060;&#50752; &#54036;&#51012; &#47732;&#46020; &#54624; &#46412; &#48708;&#54665;&#44592;&#47196; &#44200;&#46300;&#46993;&#51060; &#50689;&#50669;&#51012; &#44263;&#44172;&#54616;&#47140;&#44256; &#44152;&#47540;&#54644;&#50556; &#49549;&#46020;, &#44053;&#46020;&#45716; &#51076;&#51032;&#51032; &#53076;&#54021; &#49457;&#54805;&#54616;&#51648; &#50506;&#44256;, &#54588;&#48512; &#48156;&#51201;&#51004;&#47196; &#51060;&#50612;&#51656; &#47732;&#46020; &#46112; &#49688; &#54980; &#47932;&#47196; &#50491;&#50612;&#51080;&#45796; &#45320;&#47924; &#53360; &#49436;&#49436;&#55176; &#54588;&#48512;&#47484; &#48128;&#51648; &#50506;&#45716; &#54756;&#46300; &#47732;&#46020; &#47732;&#46020; &#48512;&#46300;&#47101;&#44172; &#45320;&#47924; &#48736;&#47476;&#51648; &#51109;&#44592; &#44200;&#46300;&#46993;&#51060; &#46412;&#47928;&#50640; &#44148;&#51312; &#49345;&#53468;&#50640;&#49436; &#44049;&#51088;&#44592; &#54588;&#48512;&#50640; &#54868;&#51109;&#54408; &#53552;&#52824;&#45716; &#54588;&#48512; &#48156;&#51201;, &#53685;&#51613; &#44048;&#44033;&#50640; &#49789;&#44172; &#54588;&#48512;&#47484; &#51088;&#44537; &#54624; &#49688; &#51201;&#51025;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;. &#44145;&#51221;&#54616;&#51648; &#47560;&#49464;&#50836;&#51060; &#52649;&#54792;, &#44284;&#46020;&#54620; &#55192;&#51060; &#51221;&#49345;&#51201;&#51064; &#48152;&#51025; &#51064; &#44221;&#50864; &#54616;&#51648; &#44536;&#47536; &#50500;&#47924;&#44163;&#46020;, &#48156;&#51201; &#46608;&#45716; &#48512;&#51333;&#51008; &#44263; &#49324;&#46972;&#51665;&#45768;&#45796;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;&#46168;&#51704;, &#44148;&#51312;&#47196; : &#54036;&#51012; &#46308;&#50612;, &#54217;&#47732;&#51032; &#45796;&#47532; &#48512;&#48516;&#51008; &#44536;&#47111;&#44172; &#47672;&#47532; &#49345;&#45824;&#51201;&#51004;&#47196; &#51089;&#51008; &#51109;&#49548;&#45716; &#51649;&#51217; &#50491;&#50612; &#45149;&#51012; &#47732;&#46020;, &#50526;&#46244;&#47196; &#46608;&#45716; &#50896;&#54805; &#47784;&#49496; &#47732;&#46020; &#47732;&#46020;, &#49789;&#44172; &#49324;&#50857;&#54624; &#49688; &#51228;&#47784;&#47484; &#47732;&#46020;&#54616;&#45716; &#45936; &#49324;&#50857;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;&#51452;&#51032; :&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;1. &#44032;&#45733;&#54620; &#54620; &#51687;&#44172; &#49552;&#51656; &#47672;&#47532;&#47484; &#45347;&#50612;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;&#48148;&#47196; &#51077;&#50837; &#54980;, &#51204;&#44284; &#49324;&#50857; &#54980; &#50500;&#47924;&#44163;&#46020; &#47928;&#51648;&#47476;&#51648; &#50506;&#45716;&#45796; (2)&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;&#45817;&#49888;&#51060; &#44200;&#46300;&#46993;&#51060;&#47484; &#47732;&#46020;&#54616;&#45716; 3. &#44221;&#50864;, &#50516;&#51060; &#50756;&#51204;&#55176; &#46308;&#50612; &#50732;&#47140; &#54869;&#51109;&#54644;&#50556;&#54633;&#45768;&#45796;, &#50864;&#47532;&#45716; &#48512;&#46300;&#47084;&#50868; &#44200;&#46300;&#46993;&#51060; &#54588;&#48512;&#47484; &#47116;&#45908;&#47553;&#54620;&#45796;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;12&quot;&gt;
    &lt;s id=&quot;12.1&quot;&gt;4. &#49744;&#51060;&#48729; &#54756;&#46300;&#44032; &#51088;&#50672;&#49828;&#47101;&#44172; &#49549;&#46020;&#47484; &#52380;&#52380;&#55176;, &#54588;&#48512;&#50640; &#44032;&#44620;&#50868; &#52380;&#52380;&#55176; &#50526;&#46244;&#47196; &#50896;&#51012; &#44536;&#47532; &#47732;&#46020; &#54588;&#48512;&#47484; &#48128;&#50612;&#54616;&#51648; &#50506;&#45716; &#44221;&#50864;&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;Adobe Flash Player&#50640;&#49436; &#49892;&#54665;&#54616;&#45716; &#51025;&#50857; &#54532;&#47196;&#44536;&#47016;&#50640;&#49436; &#52980;&#54504;&#53552;&#50640; &#51068;&#48512; &#51221;&#48372;&#47484; &#51200;&#51109;&#54624; &#49688; &#51080;&#51648;&#47564;, &#51060; &#44221;&#50864; &#54788;&#51116; &#54624;&#45817;&#46108; &#44277;&#44036; &#51060;&#50808;&#51032; &#52628;&#44032; &#44277;&#44036;&#51060; &#54596;&#50836;&#54633;&#45768;&#45796;.&lt;/s&gt;
    &lt;s id=&quot;1.2&quot;&gt;Flash Player&#50640;&#49436;&#45716; &#54788;&#51116; &#51200;&#51109;&#49548;&#50640;&#49436; &#49324;&#50857; &#51473;&#51064; &#44277;&#44036;&#51012; &#54364;&#49884;&#54616;&#44256; &#51221;&#48372;&#47484; &#51200;&#51109;&#54616;&#45716; &#45936; &#54596;&#50836;&#54620; &#52572;&#45824; &#44277;&#44036;&#51012; &#50836;&#52397;&#54633;&#45768;&#45796;. &#50696;&#47484; &#46308;&#50612;, &#50948;&#50640; &#54364;&#49884;&#46108; &#45824;&#54868; &#49345;&#51088;&#50640;&#49436; &#54788;&#51116; &#49324;&#50857; &#51473;&#51064; &#44277;&#44036;&#51008; 2KB&#51060;&#44256;, &#50836;&#52397; &#51473;&#51064; &#52572;&#45824; &#44277;&#44036;&#51008; 1MB&#51077;&#45768;&#45796;.&lt;/s&gt;
    &lt;s id=&quot;1.3&quot;&gt;Adobe&#50640;&#49436; &#51221;&#48372;&#47484; &#51200;&#51109;&#54616;&#47140;&#45716; &#51025;&#50857; &#54532;&#47196;&#44536;&#47016;&#51012; &#47564;&#46308;&#51648; &#50506;&#51008; &#44221;&#50864; &#51060;&#47084;&#54620; &#50529;&#49464;&#49828;&#47484; &#50836;&#52397;&#54616;&#45716; &#44163;&#51008; Adobe&#44032; &#50500;&#45768;&#46972; &#49324;&#50857; &#51473;&#51064; &#51025;&#50857; &#54532;&#47196;&#44536;&#47016;&#51012; &#47564;&#46304; &#49324;&#46988;&#51060;&#45208; &#54924;&#49324;&#51077;&#45768;&#45796;. &#50948;&#50640; &#54364;&#49884;&#46108; &#45824;&#54868; &#49345;&#51088;&#50640;&#49436; [website]&#45716; &#50529;&#49464;&#49828;&#47484; &#50836;&#52397;&#54616;&#45716; &#49324;&#46988; &#46608;&#45716; &#54924;&#49324;&#51032; &#51060;&#47492;&#51012; &#45208;&#53440;&#45253;&#45768;&#45796;. &#50529;&#49464;&#49828;&#47484; &#50836;&#52397;&#54616;&#45716; &#49324;&#46988; &#46608;&#45716; &#54924;&#49324;&#45716; &#50529;&#49464;&#49828;&#54616;&#47140;&#45716; &#51060;&#50976;&#50752; &#51200;&#51109;&#54620; &#51221;&#48372;&#51032; &#50857;&#46020;&#47484; &#47749;&#49884;&#54644;&#50556; &#54633;&#45768;&#45796;. &#49324;&#50857;&#51088;&#45716; &#51088;&#49888;&#51032; &#52980;&#54504;&#53552;&#50640; &#45824;&#54620; &#50529;&#49464;&#49828;&#47484; &#50836;&#52397;&#54616;&#45716; &#49324;&#46988; &#46608;&#45716; &#54924;&#49324;&#51032; &#44060;&#51064; &#51221;&#48372; &#48372;&#54840; &#51221;&#52293;&#51012; &#50508;&#44256; &#51080;&#50612;&#50556; &#54633;&#45768;&#45796;. &#50696;&#47484; &#46308;&#47732;, Adobe &#44060;&#51064; &#51221;&#48372; &#48372;&#54840; &#51221;&#52293;&#51012; &#52280;&#51312;&#54616;&#49901;&#49884;&#50724;. &#50529;&#49464;&#49828;&#47484; &#50836;&#52397;&#54616;&#45716; &#50937; &#49324;&#51060;&#53944;&#50640; &#54644;&#45817; &#44060;&#51064; &#51221;&#48372; &#48372;&#54840; &#51221;&#52293;&#50640; &#45824;&#54644; &#47928;&#51032;&#54616;&#49901;&#49884;&#50724;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#51060; &#49444;&#51221; &#54056;&#45328;&#51008; Flash Player&#50640;&#49436; &#54364;&#49884;&#54616;&#51648;&#47564; &#51060;&#47084;&#54620; &#51221;&#48372;&#45716; &#53440;&#49324;&#50640;&#49436; &#47564;&#46304; &#51025;&#50857; &#54532;&#47196;&#44536;&#47016;&#50640; &#49324;&#50857;&#46121;&#45768;&#45796;.&lt;/s&gt;
    &lt;s id=&quot;2.2&quot;&gt;Adobe&#50640;&#49436;&#45716; &#53440;&#49324;&#51032; &#44060;&#51064; &#51221;&#48372; &#48372;&#54840; &#51221;&#52293;, &#49324;&#50857;&#51088;&#51032; &#52980;&#54504;&#53552;&#50640; &#51221;&#48372;&#47484; &#51200;&#51109;&#54616;&#45716; &#53440;&#49324;&#51032; &#54665;&#50948; &#46608;&#45716; &#44536;&#47084;&#54620; &#54924;&#49324;&#51032; &#51060;&#50752; &#44057;&#51008; &#45936;&#51060;&#53552;&#45208; &#51221;&#48372; &#49324;&#50857;&#50640; &#45824;&#54620; &#52293;&#51076;&#51012; &#51648;&#51648; &#50506;&#49845;&#45768;&#45796;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&#51200;&#51109;&#46104;&#45716; &#51221;&#48372;&#51032; &#51333;&#47448;&#45716; &#51025;&#50857; &#54532;&#47196;&#44536;&#47016;&#50640; &#46384;&#46972; &#45796;&#47493;&#45768;&#45796;. &#51593;, &#49324;&#50857;&#51088; &#51060;&#47492;&#50640;&#49436; &#45824;&#54868;&#54805; &#44172;&#51076;&#51032; &#54788;&#51116; &#51216;&#49688;, &#54252;&#53944;&#54260;&#47532;&#50724;&#51032; &#51452;&#49885; &#47785;&#47197;&#50640; &#51060;&#47476;&#45716; &#45796;&#50577;&#54620; &#51221;&#48372;&#47484; &#51200;&#51109;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#51025;&#50857; &#54532;&#47196;&#44536;&#47016;&#50640;&#49436; &#51200;&#51109;&#54624; &#51221;&#48372;&#51032; &#51333;&#47448;&#47484; &#47749;&#54869;&#54616;&#44172; &#51648;&#51221;&#54644;&#50556; &#54633;&#45768;&#45796;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;Flash Player&#50640;&#49436; &#54788;&#51116; &#49892;&#54665; &#51473;&#51064; &#51025;&#50857; &#54532;&#47196;&#44536;&#47016; &#46608;&#45716; &#46041;&#51068;&#54620; &#50937; &#49324;&#51060;&#53944;&#51032; Flash Player&#50640;&#49436; &#49892;&#54665;&#46104;&#45716; &#45796;&#47480; &#51025;&#50857; &#54532;&#47196;&#44536;&#47016;&#50640;&#49436; &#51060; &#51221;&#48372;&#50640; &#50529;&#49464;&#49828;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.&lt;/s&gt;
    &lt;s id=&quot;4.2&quot;&gt;Adobe&#50640;&#49436; &#51221;&#48372;&#47484; &#51200;&#51109;&#54616;&#47140;&#45716; &#51025;&#50857; &#54532;&#47196;&#44536;&#47016;&#51012; &#47564;&#46308;&#51648; &#50506;&#51004;&#47732; Adobe&#45716; &#51060; &#51221;&#48372;&#50640; &#50529;&#49464;&#49828;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;. &#50948;&#51032; &#51060; &#51656;&#47928;&#50640; &#45813;&#54644;&#50556; &#54616;&#45716; &#51060;&#50976;&#45716; &#47924;&#50631;&#51077;&#45768;&#44620;?&#50640;&#49436; &#49444;&#47749;&#54620; &#48148;&#50752; &#44057;&#51060;, &#50529;&#49464;&#49828;&#47484; &#50836;&#52397;&#54616;&#45716; &#50937; &#49324;&#51060;&#53944;&#45716; &#50529;&#49464;&#49828;&#54616;&#47140;&#45716; &#51060;&#50976;&#50752; &#51221;&#48372;&#51032; &#50857;&#46020;&#47484; &#47749;&#49884;&#54644;&#50556; &#54633;&#45768;&#45796;. &#50696;&#47484; &#46308;&#50612;, &#51088;&#49888;&#47564; &#49324;&#50857;&#54624; &#49688; &#51080;&#46020;&#47197; &#54624; &#44163;&#51064;&#44032; &#50500;&#45768;&#47732; &#44277;&#44277; &#51109;&#49548;&#50640; &#44172;&#49884;&#54624; &#44163;&#51064;&#44032;? &#45208;&#51473;&#50640; &#50529;&#49464;&#49828;&#54624; &#49688; &#51080;&#45716; &#51452;&#52404;&#45716; &#45572;&#44396;&#51064;&#44032;? &#51068;&#51221; &#44592;&#44036;&#51060; &#44221;&#44284;&#54616;&#47732; &#51221;&#48372;&#47484; &#49325;&#51228;&#54624; &#44163;&#51064;&#44032;? &#46321;&#51012; &#47749;&#49884;&#54644;&#50556; &#54633;&#45768;&#45796;. &#46384;&#46972;&#49436; &#50529;&#49464;&#49828;&#47484; &#50836;&#52397;&#54616;&#45716; &#49324;&#46988;&#51032; &#44060;&#51064; &#51221;&#48372; &#48372;&#54840; &#51221;&#52293;&#50640;&#45716; &#51060;&#47084;&#54620; &#51333;&#47448;&#51032; &#47928;&#51228;&#44032; &#54252;&#54632;&#46104;&#50612;&#50556; &#54633;&#45768;&#45796;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;&#51068;&#48512; &#50937; &#49324;&#51060;&#53944;&#50640;&#49436;&#45716; &#48652;&#46972;&#50864;&#51200;&#47484; &#49324;&#50857;&#54616;&#50668; &#53216;&#53412;&#46972;&#45716; &#51089;&#51008; &#53356;&#44592;&#51032; &#45936;&#51060;&#53552;&#47484; &#52980;&#54504;&#53552;&#50640; &#51200;&#51109;&#54664;&#45796;&#44032; &#45208;&#51473;&#50640; &#49324;&#50857;&#54633;&#45768;&#45796;. &#50696;&#47484; &#46308;&#50612;, &#51221;&#44592;&#51201;&#51004;&#47196; &#48169;&#47928;&#54616;&#45716; &#50937; &#49324;&#51060;&#53944;&#51032; &#54872;&#50689; &#47700;&#49884;&#51648;&#50640; &#49324;&#50857;&#51088;&#51032; &#51060;&#47492;&#51060; &#49324;&#50857;&#46108;&#45796;&#47732; &#51060; &#51060;&#47492;&#51060; &#53216;&#53412;&#50640; &#51200;&#51109;&#46104;&#50612; &#51080;&#51012; &#44032;&#45733;&#49457;&#51060; &#53373;&#45768;&#45796;. &#48652;&#46972;&#50864;&#51200; &#50741;&#49496;&#51012; &#49324;&#50857;&#54616;&#50668; &#53216;&#53412; &#54728;&#50857; &#50668;&#48512;&#47484; &#51648;&#51221;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#46608;&#54620; &#48169;&#47928;&#54620; &#54168;&#51060;&#51648;&#47484; &#54620;&#51221;&#46108; &#46356;&#49828;&#53356; &#44277;&#44036;&#50640;&#47564; &#51200;&#51109;&#54616;&#46020;&#47197; &#48652;&#46972;&#50864;&#51200;&#50640;&#49436; &#51648;&#51221;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;SWF &#46608;&#45716; FLV &#45236;&#50857;&#51012; &#51116;&#49373;&#54624; &#46412; &#48652;&#46972;&#50864;&#51200;&#50640;&#49436; &#49444;&#51221;&#54620; &#50741;&#49496; &#45824;&#49888; &#49324;&#50857;&#51088;&#44032; &#49440;&#53469;&#54620; Flash Player &#49444;&#51221;&#51060; &#49324;&#50857;&#46121;&#45768;&#45796;. &#51593;, &#48652;&#46972;&#50864;&#51200; &#49444;&#51221;&#50640;&#49436; &#52980;&#54504;&#53552;&#50640; &#53216;&#53412;&#47484; &#51200;&#51109;&#54616;&#51648; &#50506;&#46020;&#47197; &#51648;&#51221;&#54644;&#46020; Flash Player&#50640;&#49436; &#49892;&#54665;&#46104;&#45716; &#51025;&#50857; &#54532;&#47196;&#44536;&#47016;&#51060; &#51221;&#48372;&#47484; &#51200;&#51109;&#54624; &#49688; &#51080;&#45716;&#51648; &#47931;&#45716; &#47700;&#49884;&#51648;&#44032; &#45208;&#53440;&#45216; &#49688; &#51080;&#49845;&#45768;&#45796;. &#51060;&#47084;&#54620; &#47700;&#49884;&#51648;&#44032; &#45208;&#53440;&#45208;&#45716; &#44163;&#51008; Flash Player&#50640;&#49436; &#51200;&#51109;&#54620; &#51221;&#48372;&#44032; &#53216;&#53412;&#50752; &#46041;&#51068;&#54616;&#51648; &#50506;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#51060; &#51221;&#48372;&#45716; Flash Player&#50640;&#49436; &#49892;&#54665;&#46104;&#45716; &#51025;&#50857; &#54532;&#47196;&#44536;&#47016;&#50640;&#47564; &#49324;&#50857;&#46104;&#47728; &#48652;&#46972;&#50864;&#51200;&#50640; &#49444;&#51221;&#54664;&#51012; &#49688; &#51080;&#45716; &#45796;&#47480; &#51064;&#53552;&#45367; &#44060;&#51064; &#51221;&#48372; &#46608;&#45716; &#48372;&#50504; &#49444;&#51221;&#44284;&#45716; &#44288;&#47144;&#51060; &#50630;&#49845;&#45768;&#45796;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;&#47560;&#52268;&#44032;&#51648;&#47196;, Flash Player&#50640;&#49436; &#49892;&#54665;&#46104;&#45716; &#51025;&#50857; &#54532;&#47196;&#44536;&#47016;&#50640;&#49436; &#49324;&#50857;&#54624; &#49688; &#51080;&#46020;&#47197; &#54624;&#45817;&#46108; &#46356;&#49828;&#53356; &#44277;&#44036;&#51032; &#53356;&#44592;&#45716; &#48652;&#46972;&#50864;&#51200;&#50640;&#49436; &#54168;&#51060;&#51648; &#51200;&#51109;&#50640; &#54624;&#45817;&#54620; &#46356;&#49828;&#53356; &#44277;&#44036;&#51032; &#53356;&#44592;&#50752; &#44288;&#47144;&#51060; &#50630;&#49845;&#45768;&#45796;. &#51593;, SWF &#46608;&#45716; FLV &#45236;&#50857;&#51012; &#51116;&#49373;&#54624; &#46412; &#50668;&#44592;&#50640; &#54728;&#50857;&#46104;&#45716; &#46356;&#49828;&#53356; &#44277;&#44036;&#51008; &#48652;&#46972;&#50864;&#51200;&#50640;&#49436; &#54168;&#51060;&#51648; &#51200;&#51109;&#50640; &#49324;&#50857;&#54616;&#45716; &#44277;&#44036;&#50640; &#52628;&#44032;&#46104;&#45716; &#44163;&#51077;&#45768;&#45796;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;&#51060; &#47928;&#49436;&#51032; &#45208;&#47672;&#51648; &#48512;&#48516;&#50640;&#49436; &#49444;&#47749;&#54616;&#45716; &#48148;&#50752; &#44057;&#51060;, &#48652;&#46972;&#50864;&#51200; &#44396;&#49457; &#48169;&#49885;&#50640; &#44288;&#44228;&#50630;&#51060; Flash Player&#50640;&#49436; &#49892;&#54665;&#46104;&#45716; &#51025;&#50857; &#54532;&#47196;&#44536;&#47016;&#51032; &#51221;&#48372; &#51200;&#51109;&#51012; &#54728;&#50857; &#46608;&#45716; &#44144;&#48512;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;[&#54728;&#50857;]&#51012; &#49440;&#53469;&#54616;&#47732; Flash Player&#50640;&#49436; &#49892;&#54665;&#46104;&#45716; &#51025;&#50857; &#54532;&#47196;&#44536;&#47016;&#51060; &#50836;&#52397;&#46108; &#46356;&#49828;&#53356; &#44277;&#44036;&#50640; &#46020;&#45804;&#54624; &#46412;&#44620;&#51648; &#45208;&#51473;&#50640; &#49324;&#50857;&#54624; &#51221;&#48372;&#47484; &#52980;&#54504;&#53552;&#50640; &#51200;&#51109;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;[&#44144;&#48512;]&#47484; &#49440;&#53469;&#54616;&#47732; Flash Player&#50640;&#49436; &#52980;&#54504;&#53552;&#50640; &#51221;&#48372;&#47484; &#51200;&#51109;&#54624; &#49688; &#51080;&#45716; &#46356;&#49828;&#53356; &#44277;&#44036;&#51012; &#45720;&#47540; &#49688; &#50630;&#49845;&#45768;&#45796;. &#46384;&#46972;&#49436; &#51025;&#50857; &#54532;&#47196;&#44536;&#47016;&#51008; &#44228;&#49549; &#49892;&#54665; &#51473;&#51060;&#51648;&#47564; &#51228;&#45824;&#47196; &#51089;&#46041;&#54616;&#51648; &#50506;&#51012; &#49688; &#51080;&#49845;&#45768;&#45796;. &#46608;&#45716; &#49324;&#50857; &#44032;&#45733;&#54620; &#46356;&#49828;&#53356; &#44277;&#44036;&#51012; &#45720;&#47532;&#51648; &#50506;&#51004;&#47732; &#51025;&#50857; &#54532;&#47196;&#44536;&#47016;&#51012; &#44228;&#49549; &#49892;&#54665;&#54624; &#49688; &#50630;&#45796;&#45716; &#47700;&#49884;&#51648;&#44032; &#54364;&#49884;&#46112; &#49688; &#51080;&#49845;&#45768;&#45796;. &#51060; &#44221;&#50864; &#49324;&#50857;&#51088;&#45716; &#49324;&#50857; &#44032;&#45733;&#54620; &#46356;&#49828;&#53356; &#44277;&#44036;&#51012; &#45720;&#47532;&#44144;&#45208; &#51025;&#50857; &#54532;&#47196;&#44536;&#47016;&#51012; &#45803;&#51012; &#49688; &#51080;&#49845;&#45768;&#45796;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;&#50500;&#45768;&#50724;. [&#47196;&#52972; &#51200;&#51109;&#49548; &#49444;&#51221;] &#54056;&#45328;&#51012; &#53685;&#54644; &#49324;&#50857;&#51088;&#50640;&#44172; &#54728;&#50857; &#50668;&#48512;&#47484; &#47588;&#48264; &#47931;&#51648; &#50506;&#44256; &#51060;&#54980;&#47196;&#45716; &#51060; &#49324;&#51060;&#53944;&#51032; &#51025;&#50857; &#54532;&#47196;&#44536;&#47016;&#51060; &#52980;&#54504;&#53552;&#50640; &#51221;&#48372;&#47484; &#51200;&#51109;&#54616;&#46020;&#47197; &#49444;&#51221;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. [&#47196;&#52972; &#51200;&#51109;&#49548;] &#54056;&#45328;&#51012; &#54364;&#49884;&#54616;&#47140;&#47732; &#45796;&#51020;&#51012; &#49688;&#54665;&#54616;&#49901;&#49884;&#50724;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;12&quot;&gt;
    &lt;s id=&quot;12.1&quot;&gt;Flash Player &#49444;&#51221; &#44288;&#47532;&#51088;&#47484; &#49324;&#50857;&#54616;&#50668; &#47196;&#52972; &#51200;&#51109;&#49548; &#49444;&#51221;&#51012; &#51204;&#50669;&#51201;(&#48169;&#47928;&#54616;&#51648; &#50506;&#51008; &#50937; &#49324;&#51060;&#53944;&#50640; &#51201;&#50857;)&#51004;&#47196; &#44288;&#47532;&#54616;&#44144;&#45208; &#49324;&#51060;&#53944;&#48324;(&#51060;&#48120; &#48169;&#47928;&#54620; &#50937; &#49324;&#51060;&#53944;&#50640; &#51201;&#50857;)&#47196; &#44288;&#47532;&#54624; &#49688;&#46020; &#51080;&#49845;&#45768;&#45796;. &#51088;&#49464;&#54620; &#45236;&#50857;&#51008; &#49444;&#51221; &#44288;&#47532;&#51088;&#47196; &#47924;&#50631;&#51012; &#54624; &#49688; &#51080;&#49845;&#45768;&#44620;?&#47484; &#52280;&#51312;&#54616;&#49901;&#49884;&#50724;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;13&quot;&gt;
    &lt;s id=&quot;13.1&quot;&gt;&#45796;&#49884; &#54364;&#49884;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;. &#54596;&#50836;&#54624; &#46412; Flash Player&#50640;&#49436; &#51060; &#51656;&#47928;&#51012; &#51088;&#46041;&#51004;&#47196; &#54364;&#49884;&#54633;&#45768;&#45796;.&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#51648;&#50896;&#54616;&#51648; &#50506;&#45716; &#48652;&#46972;&#50864;&#51200;&#47484; &#49324;&#50857;&#54616;&#44256; &#44228;&#49884;&#48064;&#47196;,&#53944;&#47549;&#50612;&#46300;&#48148;&#51060;&#51200; &#50937;&#49324;&#51060;&#53944;&#44032; &#50732;&#48148;&#47476;&#44172; &#54364;&#49884;&#46104;&#51648; &#50506;&#51012; &#49688;&#46020; &#51080;&#49845;&#45768;&#45796;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#45817;&#49324;&#45716; &#45796;&#51020;&#51032; &#48652;&#46972;&#50864;&#51200;&#46308;&#51012; &#51648;&#50896;&#54633;&#45768;&#45796;.:&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;Windows:&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;Internet Explorer,&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;Mozilla Firefox,&lt;/s&gt;
  &lt;/P&gt;
</pre></body></html>
