<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#1055;&#1086;&#1076;&#1076;&#1088;&#1096;&#1082;&#1072;&#1090;&#1072; &#1076;&#1086;&#1072;&#1107;&#1072; &#1086;&#1076; &#1087;&#1086;&#1088;&#1072;&#1085;&#1077;&#1096;&#1085;&#1080;&#1086;&#1090; &#1087;&#1088;&#1077;&#1090;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083; &#1039;&#1086;&#1088;&#1119; &#1061;.&lt;/s&gt;
    &lt;s id=&quot;1.2&quot;&gt;&#1041;&#1091;&#1096; &#1080; &#1052;&#1072;&#1088;&#1082;&#1086; &#1056;&#1091;&#1073;&#1080;&#1086;, &#1089;&#1077;&#1085;&#1072;&#1090;&#1086;&#1088; &#1086;&#1076; &#1060;&#1083;&#1086;&#1088;&#1080;&#1076;&#1072;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#1055;&#1086;&#1088;&#1072;&#1085;&#1077;&#1096;&#1085;&#1080;&#1086;&#1090; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080; &#1087;&#1088;&#1077;&#1090;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083; &#1039;&#1086;&#1088;&#1119; &#1061;&#1077;&#1088;&#1073;&#1077;&#1088;&#1090; &#1042;&#1086;&#1082;&#1077;&#1088; &#1041;&#1091;&#1096; &#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1072; &#1076;&#1072; &#1076;&#1072;&#1076;&#1077; &#1087;&#1086;&#1076;&#1076;&#1088;&#1096;&#1082;&#1072; &#1085;&#1072; &#1052;&#1080;&#1090; &#1056;&#1086;&#1084;&#1085;&#1080; &#1079;&#1072; &#1088;&#1077;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1072;&#1090;&#1072; &#1087;&#1088;&#1077;&#1090;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1089;&#1082;&#1072; &#1085;&#1086;&#1084;&#1080;&#1085;&#1072;&#1094;&#1080;&#1112;&#1072;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&#1055;&#1086;&#1088;&#1090;&#1087;&#1072;&#1088;&#1086;&#1083; &#1085;&#1072; &#1056;&#1086;&#1084;&#1085;&#1080; &#1082;&#1072;&#1078;&#1072; &#1076;&#1077;&#1082;&#1072; &#1087;&#1086;&#1088;&#1072;&#1085;&#1077;&#1096;&#1085;&#1080;&#1086;&#1090; &#1087;&#1088;&#1077;&#1090;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083; &#1116;&#1077; &#1112;&#1072; &#1076;&#1072;&#1076;&#1077; &#1087;&#1086;&#1076;&#1076;&#1088;&#1096;&#1082;&#1072;&#1090;&#1072; &#1085;&#1072; &#1056;&#1086;&#1084;&#1085;&#1080; &#1085;&#1072; &#1085;&#1072;&#1089;&#1090;&#1072;&#1085; &#1074;&#1086; &#1095;&#1077;&#1090;&#1074;&#1088;&#1090;&#1086;&#1082;, &#1074;&#1086; &#1061;&#1112;&#1091;&#1089;&#1090;&#1086;&#1085;, &#1058;&#1077;&#1082;&#1089;&#1072;&#1089;.&lt;/s&gt;
    &lt;s id=&quot;3.2&quot;&gt;&#1055;&#1086;&#1076;&#1076;&#1088;&#1096;&#1082;&#1072;&#1090;&#1072; &#1085;&#1072; &#1041;&#1091;&#1096; &#1087;&#1086;&#1089;&#1090;&#1072;&#1088;&#1080;&#1086;&#1090; &#1076;&#1086;&#1072;&#1107;&#1072; &#1077;&#1076;&#1085;&#1072; &#1085;&#1077;&#1076;&#1077;&#1083;&#1072; &#1086;&#1090;&#1082;&#1072;&#1082;&#1086; &#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1086;&#1090; &#1089;&#1080;&#1085;, &#1087;&#1086;&#1088;&#1072;&#1085;&#1077;&#1096;&#1085;&#1080;&#1086;&#1090; &#1075;&#1091;&#1074;&#1077;&#1088;&#1085;&#1077;&#1088; &#1085;&#1072; &#1060;&#1083;&#1086;&#1088;&#1080;&#1076;&#1072;, &#1039;&#1077;&#1073; &#1041;&#1091;&#1096;, &#1112;&#1072; &#1086;&#1073;&#1112;&#1072;&#1074;&#1080; &#1085;&#1077;&#1075;&#1086;&#1074;&#1072;&#1090;&#1072; &#1087;&#1086;&#1076;&#1076;&#1088;&#1096;&#1082;&#1072; &#1079;&#1072; &#1082;&#1072;&#1084;&#1087;&#1072;&#1114;&#1072;&#1090;&#1072; &#1085;&#1072; &#1056;&#1086;&#1084;&#1085;&#1080;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;&#1056;&#1086;&#1084;&#1085;&#1080; &#1086;&#1089;&#1080;&#1075;&#1091;&#1088;&#1072; &#1091;&#1096;&#1090;&#1077; &#1077;&#1076;&#1085;&#1072; &#1082;&#1083;&#1091;&#1095;&#1085;&#1072; &#1087;&#1086;&#1076;&#1076;&#1088;&#1096;&#1082;&#1072; &#1074;&#1086; &#1089;&#1088;&#1077;&#1076;&#1072;&#1090;&#1072;, &#1082;&#1086;&#1075;&#1072; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1086;&#1090; &#1089;&#1077;&#1085;&#1072;&#1090;&#1086;&#1088; &#1052;&#1072;&#1088;&#1082;&#1086; &#1056;&#1091;&#1073;&#1080;&#1086; &#1086;&#1076; &#1060;&#1083;&#1086;&#1088;&#1080;&#1076;&#1072; &#1082;&#1072;&#1078;&#1072;, &#1085;&#1072; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1086; &#1087;&#1088;&#1077;&#1085;&#1077;&#1089;&#1091;&#1074;&#1072;&#1085;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1074;&#1112;&#1091;, &#1076;&#1077;&#1082;&#1072; &#1077; &#1089;&#1077;` &#1087;&#1086;&#1074;&#1077;&#1088;&#1086;&#1112;&#1072;&#1090;&#1085;&#1086; &#1076;&#1077;&#1082;&#1072; &#1087;&#1086;&#1088;&#1072;&#1085;&#1077;&#1096;&#1085;&#1080;&#1086;&#1090; &#1075;&#1091;&#1074;&#1077;&#1088;&#1085;&#1077;&#1088; &#1085;&#1072; &#1052;&#1072;&#1089;&#1072;&#1095;&#1091;&#1089;&#1077;&#1090;&#1089; &#1116;&#1077; &#1076;&#1086;&#1073;&#1080;&#1077; &#1076;&#1086;&#1074;&#1086;&#1083;&#1085;&#1086; &#1076;&#1077;&#1083;&#1077;&#1075;&#1072;&#1090;&#1080; &#1076;&#1072; &#1112;&#1072; &#1086;&#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1080; &#1085;&#1086;&#1084;&#1080;&#1085;&#1072;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;&#1056;&#1091;&#1073;&#1080;&#1086; &#1088;&#1077;&#1095;&#1077; &#1076;&#1077;&#1082;&#1072; &#1085;&#1077;&#1084;&#1072; &#1076;&#1080;&#1083;&#1077;&#1084;&#1080; &#1076;&#1077;&#1082;&#1072; &#1056;&#1086;&#1084;&#1085;&#1080; &#1116;&#1077; &#1088;&#1072;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080; &#1082;&#1072;&#1082;&#1086; &#1082;&#1086;&#1085;&#1079;&#1077;&#1088;&#1074;&#1072;&#1090;&#1080;&#1074;&#1077;&#1094; &#1076;&#1086;&#1082;&#1086;&#1083;&#1082;&#1091; &#1073;&#1080;&#1076;&#1077; &#1080;&#1079;&#1073;&#1088;&#1072;&#1085;, &#1080; &#1076;&#1077;&#1082;&#1072; &#1116;&#1077; &#1073;&#1080;&#1076;&#1077; &#1076;&#1072;&#1083;&#1077;&#1082;&#1091; &#1087;&#1086;&#1076;&#1086;&#1073;&#1072;&#1088; &#1086;&#1076; &#1089;&#1077;&#1075;&#1072;&#1096;&#1085;&#1080;&#1086;&#1090; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1089;&#1082;&#1080; &#1087;&#1088;&#1077;&#1090;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083; &#1041;&#1072;&#1088;&#1072;&#1082; &#1054;&#1073;&#1072;&#1084;&#1072;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;&#1057;&#1077;&#1085;&#1072;&#1090;&#1086;&#1088;&#1086;&#1090; &#1074;&#1086; &#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1086;&#1090; &#1087;&#1088;&#1074; &#1084;&#1072;&#1085;&#1076;&#1072;&#1090; &#1077; &#1088;&#1072;&#1089;&#1090;&#1077;&#1095;&#1082;&#1072; &#1109;&#1074;&#1077;&#1079;&#1076;&#1072; &#1074;&#1086; &#1056;&#1077;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1072;&#1090;&#1072; &#1087;&#1072;&#1088;&#1090;&#1080;&#1112;&#1072; &#1080; &#1086;&#1084;&#1080;&#1083;&#1077;&#1085; &#1082;&#1072;&#1112; &#1082;&#1086;&#1085;&#1079;&#1077;&#1088;&#1074;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1090;&#1086; &#1076;&#1074;&#1080;&#1078;&#1077;&#1114;&#1077; &#1058;&#1080; &#1087;&#1072;&#1088;&#1090;&#1080;, &#1080; &#1084;&#1085;&#1086;&#1075;&#1091;&#1084;&#1080;&#1085;&#1072; &#1075;&#1086; &#1089;&#1084;&#1077;&#1090;&#1072;&#1072;&#1090; &#1079;&#1072; &#1084;&#1086;&#1078;&#1077;&#1085; &#1087;&#1086;&#1090;&#1087;&#1088;&#1077;&#1090;&#1089;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1089;&#1082;&#1080; &#1082;&#1072;&#1085;&#1076;&#1080;&#1076;&#1072;&#1090;.&lt;/s&gt;
    &lt;s id=&quot;6.2&quot;&gt;&#1053;&#1086; &#1056;&#1091;&#1073;&#1080;&#1086; &#1082;&#1072;&#1078;&#1072; &#1076;&#1077;&#1082;&#1072; &#1085;&#1077; &#1074;&#1077;&#1088;&#1091;&#1074;&#1072; &#1086;&#1090;&#1080; &#1056;&#1086;&#1084;&#1085;&#1080; &#1116;&#1077; &#1075;&#1086; &#1087;&#1086;&#1073;&#1072;&#1088;&#1072; &#1079;&#1072; &#1090;&#1072;&#1072; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1112;&#1072;, &#1080; &#1076;&#1077;&#1082;&#1072; &#1089;&#1072;&#1082;&#1072; &#1076;&#1072; &#1086;&#1089;&#1090;&#1072;&#1085;&#1077; &#1074;&#1086; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1086;&#1090; &#1089;&#1077;&#1085;&#1072;&#1090;.&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#1057;&#1074;&#1077;&#1090; &#1085;&#1072; &#1090;&#1077;&#1085;&#1082;&#1086;&#1074;&#1080;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#1057;&#1074;&#1077;&#1090; &#1085;&#1072; &#1090;&#1077;&#1085;&#1082;&#1086;&#1074;&#1080; &#1077; &#1084;&#1072;&#1089;&#1086;&#1074;&#1085;&#1072; &#1084;&#1091;&#1083;&#1090;&#1080;&#1087;&#1083;&#1077;&#1077;&#1088; &#1086;&#1085;&#1083;&#1072;&#1112;&#1085; &#1080;&#1075;&#1088;&#1072; &#1088;&#1072;&#1079;&#1074;&#1080;&#1077;&#1085;&#1072; &#1086;&#1076; &#1073;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1082;&#1072;&#1072;&#1082;a&#1090;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1112;&#1072; Wargaming.net &#1074;&#1086; &#1082;&#1086;&#1112;&#1072; &#1080;&#1084;&#1072; &#1073;&#1086;&#1088;&#1073;&#1077;&#1085;&#1080; &#1074;&#1086;&#1079;&#1080;&#1083;&#1072; &#1086;&#1076; &#1089;&#1088;&#1077;&#1076;&#1080;&#1085;&#1072;&#1090;&#1072; &#1085;&#1072; 20&#1074;&#1077;&#1082;.&lt;/s&gt;
    &lt;s id=&quot;2.2&quot;&gt;&#1058;&#1072;&#1072; &#1077; &#1080;&#1079;&#1075;&#1088;&#1072;&#1076;&#1077;&#1085;&#1072; &#1074;&#1088;&#1079; Freemium &#1073;&#1080;&#1079;&#1085;&#1080;&#1089; &#1084;&#1086;&#1076;&#1077;&#1083;, &#1082;&#1072;&#1076;&#1077; &#1096;&#1090;&#1086; &#1091;&#1095;&#1077;&#1089;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077; &#1080;&#1084;&#1072;&#1072;&#1090; &#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090; &#1076;&#1072; &#1087;&#1083;&#1072;&#1090;&#1072;&#1090; &#1084;&#1072;&#1083;&#1072; &#1085;&#1072;&#1076;&#1086;&#1082;&#1085;&#1072;&#1076;&#1072; &#1079;&#1072; &#1076;&#1072; &#1087;&#1088;&#1077;&#1084;&#1080;&#1085;&#1077;&#1090;&#1077; &#1074;&#1086; &#1079;&#1072;&#1073;&#1088;&#1079;&#1072;&#1085;&#1072; &#1089;&#1090;&#1072;&#1087;&#1082;&#1072;.&lt;/s&gt;
    &lt;s id=&quot;2.3&quot;&gt;&#1060;&#1086;&#1082;&#1091;&#1089;&#1086;&#1090; &#1077; &#1085;&#1072; &#1080;&#1075;&#1088;&#1072;&#1095; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1080;&#1075;&#1088;&#1072;&#1095; &#1080;&#1075;&#1088;&#1072; &#1089;&#1086; &#1089;&#1077;&#1082;&#1086;&#1112; &#1080;&#1075;&#1088;&#1072;&#1095; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1080;&#1088;&#1072; &#1090;&#1077;&#1085;&#1082; &#1080;&#1083;&#1080; &#1086;&#1082;&#1083;&#1086;&#1087;&#1085;&#1086; &#1074;&#1086;&#1079;&#1080;&#1083;&#1086;.&lt;/s&gt;
    &lt;s id=&quot;2.4&quot;&gt;&#1057;&#1074;&#1077;&#1090;&#1086;&#1090; &#1085;&#1072; &#1090;&#1077;&#1085;&#1082;&#1086;&#1074;&#1080; &#1076;&#1077;&#1073;&#1080;&#1090;&#1080;&#1088;&#1072;&#1096;&#1077; &#1082;&#1072;&#1082;&#1086; eSports &#1080;&#1075;&#1088;&#1072; &#1074;&#1086; &#1057;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1090;&#1077; &#1057;&#1072;&#1112;&#1073;&#1077;&#1088; &#1048;&#1075;&#1088;&#1080; 2012.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&#1052;&#1086;&#1076;&#1077;&#1083;&#1080;&#1090;&#1077; &#1085;&#1072; &#1080;&#1075;&#1088;&#1072;&#1090;&#1072; &#1077;&#1092;&#1077;&#1082;&#1090;&#1080;&#1090;&#1077; &#1086;&#1076; &#1076;&#1074;&#1077;&#1090;&#1077; &#1086;&#1082;&#1083;&#1086;&#1087;&#1080; &#1080; &#1087;&#1086;&#1082;&#1088;&#1080;&#1090;&#1080;&#1077; &#1080; &#1074;&#1082;&#1083;&#1091;&#1095;&#1091;&#1074;&#1072; &#1087;&#1086;&#1074;&#1077;&#1116;&#1077; &#1086;&#1076; 240 &#1086;&#1082;&#1083;&#1086;&#1087;&#1085;&#1080; &#1074;&#1086;&#1079;&#1080;&#1083;&#1072; &#1086;&#1076; &#1057;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1086;&#1090; &#1057;&#1086;&#1112;&#1091;&#1079;, &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1112;&#1072;, &#1042;&#1077;&#1083;&#1080;&#1082;&#1072; &#1041;&#1088;&#1080;&#1090;&#1072;&#1085;&#1080;&#1112;&#1072;, &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1112;&#1072;, &#1050;&#1080;&#1085;&#1072; &#1080; &#1057;&#1040;&#1044;.&lt;/s&gt;
    &lt;s id=&quot;3.2&quot;&gt;&#1032;&#1072;&#1087;&#1086;&#1085;&#1089;&#1082;&#1080; &#1090;&#1077;&#1085;&#1082;&#1086;&#1074;&#1080; &#1080;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072;, &#1089;&#1077; &#1087;&#1086;&#1090;&#1074;&#1088;&#1076;&#1077;&#1085;&#1080; &#1076;&#1077;&#1082;&#1072; &#1089;&#1077; &#1074;&#1086; &#1088;&#1072;&#1079;&#1074;&#1086;&#1112;.&lt;/s&gt;
    &lt;s id=&quot;3.3&quot;&gt;&#1055;&#1083;&#1072;&#1085;&#1080;&#1088;&#1072;&#1085;&#1080;&#1086;&#1090; &amp;quot;&#1044;&#1088;&#1074;&#1086;&#1090;&#1086; &#1085;&#1072; &#1045;&#1074;&#1088;&#1086;&#1087;&#1072;&amp;quot; &#1080;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072; &#1077; &#1087;&#1086;&#1090;&#1074;&#1088;&#1076;&#1077;&#1085;&#1086; &#1074;&#1086; &#1082;&#1086;&#1077; &#1080;&#1084;&#1072; &#1080;&#1090;&#1072;&#1083;&#1080;&#1112;&#1072;&#1085;&#1089;&#1082;&#1080;, &#1096;&#1074;&#1077;&#1076;&#1089;&#1082;&#1080; &#1080; &#1087;&#1086;&#1083;&#1089;&#1082;&#1080; &#1090;&#1077;&#1085;&#1082;&#1086;&#1074;&#1080; &#1089;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090; &#1076;&#1072; &#1080;&#1084;&#1072; &#1059;&#1085;&#1075;&#1072;&#1088;&#1089;&#1082;&#1080; &#1080; &#1056;&#1086;&#1084;&#1072;&#1085;&#1089;&#1082;&#1080;.&lt;/s&gt;
    &lt;s id=&quot;3.4&quot;&gt;&#1042;&#1086;&#1079;&#1080;&#1083;&#1072;&#1090;&#1072; &#1073;&#1080;&#1083;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1085;&#1086; &#1076;&#1077;&#1090;&#1072;&#1083;&#1085;&#1086; &#1089;&#1086; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1089;&#1082;&#1080; &#1074;&#1080;&#1079;&#1091;&#1077;&#1083;&#1085;&#1080; &#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1086; &#1073;&#1080;&#1076;&#1077;&#1112;&#1116;&#1080; &#1086;&#1074;&#1072;&#1072; &#1085;&#1077; &#1077; &#1090;&#1077;&#1085;&#1082; &#1089;&#1080;&#1084;&#1091;&#1083;&#1072;&#1090;&#1086;&#1088;, &#1086;&#1076;&#1088;&#1077;&#1076;&#1077;&#1085;&#1080; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1080; (&#1085;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1085;&#1072;&#1084;&#1072;&#1083;&#1080; &#1075;&#1083;&#1072;&#1074;&#1085;&#1080;&#1086;&#1090; &#1090;&#1086;&#1087;, &#1082;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; &#1086;&#1087;&#1089;&#1077;&#1075; &#1080; &#1087;&#1077;&#1085;&#1077;&#1090;&#1088;&#1072;&#1094;&#1080;&#1112;&#1072; &#1085;&#1072; &#1092;&#1080;&#1079;&#1080;&#1082;&#1072;&#1090;&#1072; &#1089;&#1077; &#1087;&#1086;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1072;&#1074;&#1077;&#1085;&#1080;) &#1080; &#1074;&#1086; &#1080;&#1075;&#1088;&#1072;&#1090;&#1072; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1080;&#1090;&#1077; &#1089;&#1077; &#1084;&#1085;&#1086;&#1075;&#1091; &#1083;&#1077;&#1089;&#1085;&#1080; &#1079;&#1072; &#1080;&#1075;&#1088;&#1072;&#1114;&#1077;.&lt;/s&gt;
    &lt;s id=&quot;3.5&quot;&gt;&#1053;&#1072; &#1082;&#1088;&#1072;&#1112;&#1086;&#1090;, &#1116;&#1077; &#1080;&#1084;&#1072; &#1086;&#1082;&#1086;&#1083;&#1091; 500 &#1074;&#1086;&#1079;&#1080;&#1083;&#1072; &#1085;&#1072; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1114;&#1077; &#1074;&#1086; &#1080;&#1075;&#1088;&#1072;&#1090;&#1072; .&lt;/s&gt;
    &lt;s id=&quot;3.6&quot;&gt;&#1057;&#1074;&#1077;&#1090;&#1086;&#1090; &#1085;&#1072; &#1090;&#1077;&#1085;&#1082;&#1086;&#1074;&#1080; &#1073;&#1077;&#1096;&#1077; &#1086;&#1089;&#1083;&#1086;&#1073;&#1086;&#1076;&#1077;&#1085;&#1072; &#1085;&#1072; 12 &#1072;&#1087;&#1088;&#1080;&#1083; 2008 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1074;&#1086; &#1056;&#1091;&#1089;&#1080;&#1112;&#1072;.&lt;/s&gt;
    &lt;s id=&quot;3.7&quot;&gt;&#1045;&#1076;&#1085;&#1072; &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1087;&#1086;&#1076;&#1086;&#1094;&#1085;&#1072; &#1090;&#1086;&#1112; &#1073;&#1077;&#1096;&#1077; &#1086;&#1089;&#1083;&#1086;&#1073;&#1086;&#1076;&#1077;&#1085; &#1079;&#1072; &#1053;&#1072;&#1088;&#1086;&#1076;&#1085;&#1072; &#1056;&#1077;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072; &#1050;&#1080;&#1085;&#1072;, &#1087;&#1086;&#1076;&#1086;&#1094;&#1085;&#1072; &#1089;&#1090;&#1072;&#1085;&#1091;&#1074;&#1072; &#1076;&#1086;&#1089;&#1090;&#1072;&#1087;&#1085;&#1072; &#1079;&#1072; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080;&#1090;&#1077; &#1085;&#1072; &#1045;&#1074;&#1088;&#1086;&#1087;&#1072;, &#1057;&#1077;&#1074;&#1077;&#1088;&#1085;&#1072; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;, &#1032;&#1091;&#1075;&#1086;&#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1072; &#1040;&#1079;&#1080;&#1112;&#1072; &#1080; &#1042;&#1080;&#1077;&#1090;&#1085;&#1072;&#1084;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;&#1057;&#1074;&#1077;&#1090;&#1086;&#1090; &#1085;&#1072; &#1090;&#1077;&#1085;&#1082;&#1086;&#1074;&#1080; &#1077; &#1087;&#1088;&#1074;&#1072;&#1090;&#1072; &#1080;&#1075;&#1088;&#1072; &#1085;&#1072; &#1073;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1082;&#1072;&#1090;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1112;&#1072; Wargaming.net &#1076;&#1072; &#1073;&#1080;&#1076;&#1077; &#1086;&#1073;&#1112;&#1072;&#1074;&#1077;&#1085; &#1074;&#1086; &#1088;&#1072;&#1084;&#1082;&#1080;&#1090;&#1077; &#1085;&#1072; &amp;quot;Free-to-play&amp;quot;(&#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086; &#1079;&#1072; &#1080;&#1075;&#1088;&#1072;&#1114;&#1077;) &#1084;&#1086;&#1076;&#1077;&#1083;, &#1082;&#1086;&#1112; &#1116;&#1077; &#1089;&#1077; &#1074;&#1080;&#1076;&#1080; &#1080;&#1075;&#1088;&#1072;&#1090;&#1072; &#1086;&#1089;&#1083;&#1086;&#1073;&#1086;&#1076;&#1077;&#1085;&#1072; &#1079;&#1072; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086; &#1089;&#1086; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090;&#1077; &#1075;&#1077;&#1085;&#1077;&#1088;&#1080;&#1088;&#1072;&#1085;&#1080; &#1086;&#1076; &#1084;&#1072;&#1083;&#1080; &#1087;&#1083;&#1072;&#1116;&#1072;&#1114;&#1072; &#1074;&#1086; &#1092;&#1086;&#1088;&#1084;&#1072; &#1085;&#1072; &#1074;&#1072;&#1083;&#1091;&#1090;&#1072; &#1074;&#1086; &#1080;&#1075;&#1088;&#1072;&#1090;&#1072;, &#1082;&#1086;&#1080; &#1087;&#1086;&#1090;&#1086;&#1072; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1089;&#1077; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080; &#1079;&#1072; &#1087;&#1088;&#1077;&#1090;&#1074;&#1086;&#1088;&#1072;&#1114;&#1077; &#1085;&#1072; &#1089;&#1083;&#1086;&#1073;&#1086;&#1076;&#1077;&#1085; &#1089;&#1090;&#1077;&#1082;&#1085;&#1072;&#1090;&#1086;&#1090;&#1086; &#1080;&#1089;&#1082;&#1091;&#1089;&#1090;&#1074;&#1086; &#1089;&#1086; &#1094;&#1077;&#1083; &#1089;&#1090;&#1077;&#1082;&#1085;&#1091;&#1074;&#1072;&#1114;&#1077; &#1077;&#1083;&#1080;&#1090;&#1077;&#1085; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089; &#1085;&#1072; &#1074;&#1086;&#1079;&#1080;&#1083;&#1086;.&lt;/s&gt;
    &lt;s id=&quot;4.2&quot;&gt;&#1047;&#1072; &#1076;&#1072; &#1089;&#1077; &#1087;&#1088;&#1077;&#1090;&#1074;&#1086;&#1088;&#1080; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086; &#1080;&#1089;&#1082;&#1091;&#1089;&#1090;&#1074;&#1086; &#1080;&#1075;&#1088;&#1072;&#1095;&#1086;&#1090; &#1077; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086; &#1076;&#1072; &#1087;&#1086;&#1090;&#1088;&#1086;&#1096;&#1080; &#1087;&#1072;&#1088;&#1080; &#1079;&#1072; &#1076;&#1072; &#1082;&#1091;&#1087;&#1080; &#1074;&#1072;&#1083;&#1091;&#1090;&#1072; &#1079;&#1072; &#1074;&#1086; &#1080;&#1075;&#1088;&#1072;&#1090;&#1072;, &amp;quot;&#1079;&#1083;&#1072;&#1090;&#1086;&amp;quot;.&lt;/s&gt;
    &lt;s id=&quot;4.3&quot;&gt;&#1055;&#1088;&#1077;&#1090;&#1074;&#1072;&#1088;&#1072;&#1114;&#1077; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086; &#1080;&#1089;&#1082;&#1091;&#1089;&#1090;&#1074;&#1086; &#1074;&#1086; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1080;&#1074;&#1086; &#1080;&#1089;&#1082;&#1091;&#1089;&#1090;&#1074;&#1086; &#1085;&#1077; &#1077; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;&#1057;&#1074;&#1077;&#1090;&#1086;&#1090; &#1085;&#1072; &#1090;&#1077;&#1085;&#1082;&#1086;&#1074;&#1080; &#1080;&#1084;&#1072; &#1043;&#1080;&#1085;&#1077;&#1089;&#1086;&#1074; &#1089;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080; &#1088;&#1077;&#1082;&#1086;&#1088;&#1076; &#1074;&#1086; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1112;&#1072;&#1090;&#1072; &#1085;&#1072; &#1087;&#1086;&#1074;&#1077;&#1116;&#1077;&#1090;&#1086; &#1080;&#1075;&#1088;&#1072;&#1095;&#1080; &#1054;&#1085;&#1083;&#1072;&#1112;&#1085; &#1080;&#1089;&#1090;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1086; &#1085;&#1072; &#1077;&#1076;&#1077;&#1085; MMO &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1086;&#1090;.&lt;/s&gt;
    &lt;s id=&quot;5.2&quot;&gt;&#1056;&#1077;&#1082;&#1086;&#1088;&#1076; &#1073;&#1077;&#1096;&#1077; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1072;&#1085; &#1085;&#1072; 23 &#1032;&#1072;&#1085;&#1091;&#1072;&#1088;&#1080; 2011 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;, &#1082;&#1086;&#1075;&#1072; &#1073;&#1088;&#1086;&#1112;&#1086;&#1090; &#1085;&#1072; &#1080;&#1075;&#1088;&#1072;&#1095;&#1080; &#1085;&#1072; &#1088;&#1091;&#1089;&#1082;&#1080; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088; &#1085;&#1072; &#1080;&#1075;&#1088;&#1072;&#1090;&#1072; &#1080;&#1079;&#1085;&#1077;&#1089;&#1091;&#1074;&#1072; 91.311.&lt;/s&gt;
    &lt;s id=&quot;5.3&quot;&gt;&#1054;&#1074;&#1086;&#1112; &#1088;&#1077;&#1082;&#1086;&#1088;&#1076; &#1073;&#1077;&#1096;&#1077; &#1085;&#1072;&#1076;&#1084;&#1080;&#1085;&#1072;&#1090; &#1086;&#1076; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1085;&#1072; &#1045;&#1074;&#1088;&#1086;&#1087;&#1089;&#1082;&#1080;&#1086;&#1090; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088; &#1085;&#1072; 13 &#1040;&#1087;&#1088;&#1080;&#1083; 2012 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1074;&#1086; &#1090;&#1077;&#1082;&#1086;&#1090; &#1085;&#1072; &#1075;&#1086;&#1076;&#1080;&#1096;&#1085;&#1080;&#1085;&#1072;&#1090;&#1072; &#1087;&#1086;&#1089;&#1077;&#1073;&#1085;&#1086; &#1074;&#1080;&#1082;&#1077;&#1085;&#1076;, &#1082;&#1072;&#1076;&#1077; &#1096;&#1090;&#1086; &#1089;&#1080;&#1090;&#1077; &#1080;&#1075;&#1088;&#1072;&#1095;&#1080; &#1073;&#1080; &#1084;&#1086;&#1078;&#1077;&#1083;&#1077; &#1076;&#1072; &#1074;&#1085;&#1077;&#1089;&#1077;&#1090;&#1077; &#1082;&#1086;&#1076; &#1085;&#1072; &#1073;&#1080;&#1076;&#1077; &#1055;&#1088;&#1077;&#1084;&#1080;&#1091;&#1084; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083; &#1085;&#1072; &#1089;&#1086;&#1087;&#1089;&#1090;&#1074;&#1077;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077; &#1079;&#1072; &#1077;&#1076;&#1077;&#1085; &#1076;&#1077;&#1085;.&lt;/s&gt;
    &lt;s id=&quot;5.4&quot;&gt;&#1041;&#1088;&#1086;&#1077;&#1074;&#1080; &#1086;&#1076; &#1085;&#1072;&#1076; 305.000 &#1073;&#1077;&#1072; &#1089;&#1085;&#1080;&#1084;&#1077;&#1085;&#1080; &#1074;&#1086; &#1090;&#1077;&#1082;&#1086;&#1090; &#1085;&#1072; &#1086;&#1074;&#1086;&#1112; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;&#1054;&#1076; 2012 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;, &#1080;&#1084;&#1072; 45.000.000 &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1072;&#1085;&#1080; &#1080;&#1075;&#1088;&#1072;&#1095;&#1080; &#1085;&#1080;&#1079; &#1094;&#1077;&#1083;&#1080;&#1086;&#1090; &#1089;&#1074;&#1077;&#1090;.&lt;/s&gt;
    &lt;s id=&quot;6.2&quot;&gt;&#1053;&#1072; 4 &#1086;&#1082;&#1090;&#1086;&#1084;&#1074;&#1088;&#1080;, 2012, &#1080;&#1075;&#1088;&#1072;&#1090;&#1072; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1072; &#1088;&#1077;&#1082;&#1086;&#1088;&#1076;&#1085;&#1080; 500.000 &#1080;&#1089;&#1090;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1080;&#1075;&#1088;&#1072;&#1095;&#1080; &#1086;&#1085;&#1083;&#1072;&#1112;&#1085; &#1085;&#1072; &#1077;&#1076;&#1077;&#1085; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088; &#1089;&#1086; &#1089;&#1077;&#1076;&#1080;&#1096;&#1090;&#1077; &#1074;&#1086; &#1056;&#1091;&#1089;&#1080;&#1112;&#1072;.&lt;/s&gt;
    &lt;s id=&quot;6.3&quot;&gt;&#1042;&#1086; &#1088;&#1086;&#1082; &#1086;&#1076; &#1076;&#1074;&#1077; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &#1086;&#1076; &#1083;&#1072;&#1085;&#1089;&#1080;&#1088;&#1072;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1032;&#1091;&#1078;&#1085;&#1072; &#1082;&#1086;&#1088;&#1077;&#1112;&#1089;&#1082;&#1080; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;, &#1073;&#1088;&#1086;&#1112;&#1086;&#1090; &#1085;&#1072; &#1080;&#1089;&#1090;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1082;&#1086;&#1088;&#1080;&#1089;&#1085;&#1080;&#1094;&#1080; &#1074;&#1086; &#1050;&#1086;&#1088;&#1077;&#1112;&#1072; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1072; 10,000.&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#1052;&#1072;&#1074;&#1088;&#1080;&#1094;&#1080;&#1091;&#1089;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#1052;&#1072;&#1074;&#1088;&#1080;&#1094;&#1080;&#1091;&#1089; (&#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1089;&#1082;&#1080;: L&amp;apos;&icirc;le Maurice), &#1086;&#1092;&#1080;&#1094;&#1080;&#1112;&#1072;&#1083;&#1085;&#1086; &#1056;&#1077;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072; &#1052;&#1072;&#1091;&#1088;&#1080;&#1094;&#1080;&#1091;&#1089; (R&eacute;publique de Maurice) &#1077; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1089;&#1082;&#1072; &#1085;&#1072;&#1094;&#1080;&#1112;&#1072; &#1074;&#1086; &#1082;&#1088;&#1072;&#1112;&#1073;&#1088;&#1077;&#1078;&#1085;&#1080;&#1090;&#1077; &#1074;&#1086;&#1076;&#1080; &#1085;&#1072; &#1072;&#1092;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080; &#1082;&#1086;&#1085;&#1090;&#1080;&#1085;&#1077;&#1085;&#1090; &#1074;&#1086; &#1112;&#1091;&#1075;&#1086;&#1079;&#1072;&#1087;&#1072;&#1076; &#1048;&#1085;&#1076;&#1080;&#1089;&#1082;&#1080; &#1054;&#1082;&#1077;&#1072;&#1085;, &#1086;&#1082;&#1086;&#1083;&#1091; 900 &#1082;&#1084; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1086; &#1086;&#1076; &#1052;&#1072;&#1076;&#1072;&#1075;&#1072;&#1089;&#1082;&#1072;&#1088;.&lt;/s&gt;
    &lt;s id=&quot;2.2&quot;&gt;&#1050;&#1072;&#1082;&#1086; &#1076;&#1077;&#1083; &#1086;&#1076; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1112;&#1072;&#1090;&#1072; &#1085;&#1072; &#1052;&#1072;&#1074;&#1088;&#1080;&#1094;&#1080;&#1091;&#1089; &#1089;&#1077; &#1080; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1080;&#1090;&#1077; &#1050;&#1072;&#1088;&#1075;&#1072;&#1076;&#1086;&#1089; &#1050;&#1072;&#1088;&#1072;&#1093;&#1086;&#1089;, &#1056;&#1086;&#1076;&#1088;&#1080;&#1075;&#1077;&#1079; &#1080; &#1040;&#1075;&#1072;&#1083;&#1077;&#1075;&#1072;.&lt;/s&gt;
    &lt;s id=&quot;2.3&quot;&gt;&#1052;&#1072;&#1074;&#1088;&#1080;&#1094;&#1080;&#1091;&#1089; &#1077; &#1076;&#1077;&#1083; &#1086;&#1076; &#1052;&#1072;&#1089;&#1082;&#1072;&#1088;&#1077;&#1085;&#1089;&#1082;&#1080;&#1090;&#1077; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1080; &#1079;&#1072;&#1077;&#1076;&#1085;&#1086; &#1089;&#1086; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1089;&#1082;&#1080;&#1086;&#1090; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074; &#1056;&#1077;&#1080;&#1085;&#1080;&#1086;&#1085; &#1082;&#1086;&#1112; &#1077; 200 km &#1085;&#1072; &#1112;&#1091;&#1075;&#1086;&#1079;&#1072;&#1087;&#1072;&#1076; &#1080; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1086;&#1090; &#1056;&#1086;&#1076;&#1088;&#1080;&#1075;&#1077;&#1079; 570 km &#1085;&#1072; &#1089;&#1077;&#1074;&#1077;&#1088;&#1086;&#1080;&#1089;&#1090;&#1086;&#1082;.&lt;/s&gt;
    &lt;s id=&quot;2.4&quot;&gt;&#1052;&#1072;&#1074;&#1088;&#1080;&#1094;&#1080;&#1091;&#1089; &#1077; &#1087;&#1086;&#1079;&#1085;&#1072;&#1090; &#1087;&#1086; &#1090;&#1086;&#1072; &#1096;&#1090;&#1086; &#1090;&#1086;&#1112; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074; &#1077; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085; &#1076;&#1086;&#1084; &#1085;&#1072; &#1076;&#1086;&#1076;&#1086;, &#1082;&#1086;&#1080; &#1079;&#1072; &#1078;&#1072;&#1083; &#1080;&#1089;&#1095;&#1077;&#1079;&#1085;&#1072;&#1083;&#1077; &#1087;&#1088;&#1077;&#1076; &#1086;&#1089;&#1091;&#1084;&#1076;&#1077;&#1089;&#1077;&#1090; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&#1057;&#1086;&#1076;&#1088;&#1078;&#1080;&#1085;&#1072;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;&#1045;&#1090;&#1080;&#1084;&#1086;&#1083;&#1086;&#1075;&#1080;&#1112;&#1072;[&#1091;&#1088;&#1077;&#1076;&#1080;]&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;&#1044;&#1088;&#1078;&#1072;&#1074;&#1072;&#1090;&#1072; &#1080; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1086;&#1090; &#1052;&#1072;&#1074;&#1088;&#1080;&#1094;&#1080;&#1091;&#1089; &#1080;&#1084;&#1077;&#1090;&#1086; &#1075;&#1086; &#1076;&#1086;&#1073;&#1080;&#1083;&#1077; &#1074;&#1086; 1598 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1082;&#1086;&#1075;&#1072; &#1093;&#1086;&#1083;&#1072;&#1085;&#1076;&#1089;&#1082;&#1080; &#1084;&#1086;&#1088;&#1077;&#1087;&#1083;&#1086;&#1074;&#1094;&#1080; &#1079;&#1072; &#1087;&#1088;&#1074; &#1087;&#1072;&#1090; &#1087;&#1088;&#1080;&#1089;&#1090;&#1080;&#1075;&#1085;&#1072;&#1083;&#1077; &#1085;&#1072; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1086;&#1090; &#1080; &#1112;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1083;&#1077; &#1087;&#1088;&#1074;&#1072;&#1090;&#1072; &#1087;&#1086;&#1089;&#1090;&#1086;&#1112;&#1072;&#1085;&#1072; &#1085;&#1072;&#1089;&#1077;&#1083;&#1073;&#1072; &#1085;&#1072; &#1052;&#1072;&#1074;&#1088;&#1080;&#1094;&#1080;&#1091;&#1089;.&lt;/s&gt;
    &lt;s id=&quot;5.2&quot;&gt;&#1048;&#1084;&#1077;&#1090;&#1086; &#1077; &#1076;&#1086;&#1073;&#1080;&#1077;&#1085;&#1086; &#1089;&#1087;&#1086;&#1088;&#1077;&#1076; &#1080;&#1084;&#1077;&#1090;&#1086; &#1085;&#1072; &#1087;&#1088;&#1080;&#1085;&#1094;&#1086;&#1090; &#1052;&#1086;&#1088;&#1080;&#1089; &#1054;&#1088;&#1072;&#1085;&#1089;&#1082;&#1080; &#1086;&#1076; &#1061;&#1086;&#1083;&#1072;&#1085;&#1076;&#1080;&#1112;&#1072;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1112;&#1072;[&#1091;&#1088;&#1077;&#1076;&#1080;]&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;&#1054;&#1089;&#1090;&#1088;&#1086;&#1074;&#1086;&#1090; &#1073;&#1080;&#1083; &#1087;&#1086;&#1079;&#1085;&#1072;&#1090; &#1086;&#1076; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1085;&#1072; &#1040;&#1088;&#1072;&#1087;&#1080;&#1090;&#1077; &#1080; &#1040;&#1074;&#1089;&#1090;&#1088;&#1086;&#1085;&#1077;&#1079;&#1080;&#1094;&#1080;&#1090;&#1077; &#1091;&#1096;&#1090;&#1077; &#1074;&#1086; 10 &#1074;&#1077;&#1082;.&lt;/s&gt;
    &lt;s id=&quot;7.2&quot;&gt;&#1055;&#1086;&#1088;&#1090;&#1091;&#1075;&#1072;&#1083;&#1094;&#1080;&#1090;&#1077; &#1079;&#1072; &#1087;&#1088;&#1074; &#1087;&#1072;&#1090; &#1075;&#1086; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1083;&#1077; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1086;&#1090; &#1074;&#1086; 1507 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1080; &#1075;&#1086; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1077; &#1085;&#1077;&#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;.&lt;/s&gt;
    &lt;s id=&quot;7.3&quot;&gt;&#1058;&#1088;&#1080; &#1073;&#1088;&#1086;&#1076;&#1072; &#1086;&#1076; &#1093;&#1086;&#1083;&#1072;&#1085;&#1076;&#1089;&#1082;&#1072;&#1090;&#1072; &#1084;&#1086;&#1088;&#1085;&#1072;&#1088;&#1080;&#1094;&#1072; &#1082;&#1086;&#1080; &#1090;&#1088;&#1075;&#1085;&#1072;&#1083;&#1077; &#1085;&#1080;&#1079; &#1048;&#1085;&#1076;&#1080;&#1089;&#1082;&#1080;&#1086;&#1090; &#1054;&#1082;&#1077;&#1072;&#1085; &#1073;&#1080;&#1083;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1112;&#1085;&#1086; &#1091;&#1087;&#1072;&#1090;&#1077;&#1085;&#1080; &#1082;&#1086;&#1085; &#1052;&#1072;&#1074;&#1088;&#1080;&#1094;&#1080;&#1091;&#1089; &#1080; &#1087;&#1088;&#1080;&#1089;&#1090;&#1080;&#1075;&#1085;&#1072;&#1083;&#1077; &#1085;&#1072; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1086;&#1090; &#1074;&#1086; 1598.&lt;/s&gt;
    &lt;s id=&quot;7.4&quot;&gt;&#1058;&#1080;&#1077; &#1075;&#1086; &#1080;&#1084;&#1077;&#1085;&#1091;&#1074;&#1072;&#1083;&#1077; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1086;&#1090; &#1089;&#1087;&#1086;&#1088;&#1077;&#1076; &#1055;&#1088;&#1080;&#1085;&#1094;&#1086;&#1090; &#1052;&#1086;&#1088;&#1080;&#1089; &#1054;&#1088;&#1072;&#1085;&#1089;&#1082;&#1080;.&lt;/s&gt;
    &lt;s id=&quot;7.5&quot;&gt;&#1042;&#1086; 1638 &#1061;&#1086;&#1083;&#1072;&#1085;&#1107;&#1072;&#1085;&#1080;&#1090;&#1077; &#1079;&#1072; &#1087;&#1088;&#1074; &#1087;&#1072;&#1090; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1083;&#1077; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1086; &#1084;&#1077;&#1089;&#1090;&#1086;.&lt;/s&gt;
    &lt;s id=&quot;7.6&quot;&gt;&#1053;&#1077;&#1082;&#1086;&#1083;&#1082;&#1091; &#1076;&#1077;&#1082;&#1072;&#1076;&#1080; &#1087;&#1086;&#1076;&#1086;&#1094;&#1085;&#1072;, &#1093;&#1086;&#1083;&#1072;&#1085;&#1107;&#1072;&#1085;&#1080;&#1090;&#1077; &#1075;&#1086; &#1085;&#1072;&#1087;&#1091;&#1096;&#1090;&#1080;&#1083;&#1077; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1086;&#1090; &#1080; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1112;&#1072; &#1075;&#1086; &#1079;&#1072;&#1079;&#1077;&#1083;&#1072; &#1087;&#1086;&#1076; &#1089;&#1074;&#1086;&#1112;&#1072; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1072; &#1074;&#1086; 1715.&lt;/s&gt;
    &lt;s id=&quot;7.7&quot;&gt;&#1054;&#1089;&#1090;&#1088;&#1086;&#1074;&#1086;&#1090; &#1089;&#1090;&#1072;&#1085;&#1072;&#1083; &#1087;&#1088;&#1086;&#1089;&#1087;&#1077;&#1088;&#1080;&#1090;&#1077;&#1090;&#1085;&#1072; &#1082;&#1086;&#1083;&#1086;&#1085;&#1080;&#1112;&#1072; &#1085;&#1072; &#1060;&#1088;&#1072;&#1085;&#1094;&#1091;&#1089;&#1082;&#1072;&#1090;&#1072; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1086;&#1080;&#1085;&#1076;&#1080;&#1089;&#1082;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1112;&#1072;.&lt;/s&gt;
    &lt;s id=&quot;7.8&quot;&gt;&#1042;&#1086; 1767 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1089;&#1082;&#1072;&#1090;&#1072; &#1074;&#1083;&#1072;&#1076;&#1072; &#1094;&#1077;&#1083;&#1086;&#1089;&#1085;&#1086; &#1112;&#1072; &#1079;&#1072;&#1079;&#1077;&#1083;&#1072; &#1091;&#1087;&#1088;&#1072;&#1074;&#1072;&#1090;&#1072; &#1085;&#1072;&#1076; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1086;&#1090;, &#1072; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1086;&#1090; &#1073;&#1080;&#1083; &#1087;&#1088;&#1077;&#1090;&#1077;&#1078;&#1085;&#1086; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077;&#1085; &#1082;&#1072;&#1082;&#1086; &#1073;&#1072;&#1079;&#1072; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1090;&#1086; &#1085;&#1072; &#1053;&#1072;&#1087;&#1086;&#1083;&#1077;&#1086;&#1085;&#1089;&#1082;&#1080;&#1090;&#1077; &#1074;&#1086;&#1112;&#1085;&#1080;.&lt;/s&gt;
    &lt;s id=&quot;7.9&quot;&gt;&#1042;&#1086; 1810 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1086;&#1090; &#1073;&#1080;&#1083; &#1079;&#1072;&#1079;&#1077;&#1084;&#1077;&#1085; &#1086;&#1076; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1085;&#1072; &#1042;&#1077;&#1083;&#1080;&#1082;&#1072; &#1041;&#1088;&#1080;&#1090;&#1072;&#1085;&#1080;&#1112;&#1072;.&lt;/s&gt;
    &lt;s id=&quot;7.10&quot;&gt;&#1060;&#1088;&#1072;&#1085;&#1094;&#1091;&#1089;&#1082;&#1080;&#1080;&#1090;&#1077; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1080; &#1085;&#1072; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1086;&#1090; &#1073;&#1080;&#1083;&#1077; &#1089;&#1086;&#1095;&#1091;&#1074;&#1072;&#1085;&#1080;, &#1072; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1089;&#1082;&#1080;&#1086;&#1090; &#1112;&#1072;&#1079;&#1080;&#1082; &#1080; &#1076;&#1077;&#1085;&#1077;&#1089; &#1077; &#1087;&#1086;&#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1090; &#1086;&#1076; &#1072;&#1085;&#1075;&#1083;&#1080;&#1089;&#1082;&#1080;&#1086;&#1090; &#1112;&#1072;&#1079;&#1080;&#1082;.&lt;/s&gt;
    &lt;s id=&quot;7.11&quot;&gt;&#1047;&#1077;&#1084;&#1112;&#1072;&#1090;&#1072; &#1089;&#1074;&#1086;&#1112;&#1072;&#1090;&#1072; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1085;&#1086;&#1089;&#1090; &#1112;&#1072; &#1076;&#1086;&#1073;&#1080;&#1083;&#1072; &#1074;&#1086; 1968 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;&#1043;&#1077;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1112;&#1072; &#1080; &#1082;&#1083;&#1080;&#1084;&#1072;[&#1091;&#1088;&#1077;&#1076;&#1080;]&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
</pre></body></html>
