<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#3344;&#3451;&#3384;&#3405;&#3377;&#3405;&#3377;&#3392;&#3368;&#3391;&#3375;&#3330;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#3333;&#3363;&#3393;&#3384;&#3330;&#3350;&#3405;&#3375; 99 &#3334;&#3375; &#3374;&#3394;&#3378;&#3349;&#3374;&#3390;&#3363;&#3405; &#3344;&#3451;&#3384;&#3405;&#3377;&#3405;&#3377;&#3392;&#3368;&#3391;&#3375;&#3330;.&lt;/s&gt;
    &lt;s id=&quot;2.2&quot;&gt;Es &#3334;&#3363;&#3405; &#3334;&#3381;&#3452;&#3364;&#3405;&#3364;&#3368;&#3370;&#3405;&#3370;&#3359;&#3405;&#3359;&#3391;&#3349;&#3375;&#3391;&#3378;&#3398; &#3335;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3370;&#3405;&#3376;&#3364;&#3392;&#3349;&#3330;. &#3336; &#3378;&#3403;&#3385;&#3330; &#3346;&#3376;&#3393; &#3349;&#3395;&#3364;&#3405;&#3376;&#3391;&#3374; (&#3374;&#3368;&#3393;&#3383;&#3405;&#3375; &#3368;&#3391;&#3452;&#3374;&#3391;&#3364;) &#3374;&#3394;&#3378;&#3349;&#3374;&#3390;&#3363;&#3405;. &#3359;&#3405;&#3376;&#3390;&#3451;&#3384;&#3405;&#3375;&#3393;&#3377;&#3390;&#3368;&#3391;&#3349;&#3405; &#3374;&#3394;&#3378;&#3349;&#3353;&#3405;&#3353;&#3379;&#3391;&#3378;&#3393;&#3330; &#3334;&#3349;&#3405;&#3359;&#3391;&#3368;&#3400;&#3361;&#3393;&#3349;&#3379;&#3391;&#3378;&#3393;&#3330; &#3343;&#3380;&#3390;&#3374;&#3364;&#3405;&#3364;&#3398; &#3374;&#3394;&#3378;&#3349;&#3374;&#3390;&#3363;&#3391;&#3364;&#3405;. &#3334;&#3453;&#3372;&#3452;&#3359;&#3405;&#3359;&#3405; &#3344;&#3451;&#3384;&#3405;&#3377;&#3405;&#3377;&#3392;&#3368;&#3405;&#3377;&#3398; &#3372;&#3385;&#3393;&#3374;&#3390;&#3368;&#3390;&#3452;&#3364;&#3405;&#3365;&#3374;&#3390;&#3363;&#3405; &#3335;&#3364;&#3391;&#3368;&#3405; &#3343;&#3451;&#3384;&#3405;&#3377;&#3405;&#3377;&#3392;&#3368;&#3391;&#3375;&#3330; &#3342;&#3368;&#3405;&#3368;&#3405; &#3370;&#3399;&#3376;&#3391;&#3359;&#3405;&#3359;&#3364;&#3405;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;[&#3364;&#3391;&#3376;&#3393;&#3364;&#3405;&#3364;&#3393;&#3349;] &#3376;&#3390;&#3384;&#3384;&#3405;&#3381;&#3373;&#3390;&#3381;&#3353;&#3405;&#3353;&#3454;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;&#3381;&#3379;&#3376;&#3398; &#3354;&#3398;&#3377;&#3391;&#3375; &#3333;&#3379;&#3381;&#3391;&#3453; &#3374;&#3390;&#3364;&#3405;&#3376;&#3374;&#3399; &#3368;&#3391;&#3452;&#3374;&#3391;&#3349;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359;&#3391;&#3359;&#3405;&#3359;&#3393;&#3379;&#3405;&#3379;&#3393;&#3381;&#3398;&#3353;&#3405;&#3349;&#3391;&#3378;&#3393;&#3330; &#3344;&#3451;&#3384;&#3405;&#3377;&#3405;&#3377;&#3392;&#3368;&#3391;&#3375;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405; &#3381;&#3398;&#3379;&#3405;&#3379;&#3391; &#3368;&#3391;&#3377;&#3374;&#3390;&#3363;&#3398;&#3368;&#3405;&#3368;&#3405; &#3384;&#3405;&#3365;&#3391;&#3376;&#3392;&#3349;&#3376;&#3391;&#3354;&#3405;&#3354;&#3391;&#3359;&#3405;&#3359;&#3393;&#3363;&#3405;&#3359;&#3405;. &#3334;&#3381;&#3452;&#3364;&#3405;&#3364;&#3368;&#3370;&#3405;&#3370;&#3359;&#3405;&#3359;&#3391;&#3349;&#3375;&#3391;&#3378;&#3398; &#3384;&#3405;&#3365;&#3390;&#3368;&#3330; &#3335;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3373;&#3415;&#3364;&#3391;&#3349; &#3351;&#3393;&#3363;&#3353;&#3405;&#3353;&#3454; &#3374;&#3377;&#3405;&#3377;&#3405; &#3378;&#3403;&#3385;&#3353;&#3405;&#3353;&#3379;&#3393;&#3359;&#3399;&#3364;&#3391;&#3368;&#3405; &#3384;&#3374;&#3390;&#3368;&#3374;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3374;&#3398;&#3368;&#3405;&#3368; &#3384;&#3394;&#3354;&#3368; &#3368;&#3453;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3378;&#3403;&#3384;&#3405; &#3333;&#3453;&#3374;&#3403;&#3384;&#3405; &#3368;&#3390;&#3383;&#3405;&#3363;&#3453; &#3378;&#3390;&#3372;&#3403;&#3377;&#3359;&#3405;&#3359;&#3377;&#3391;&#3375;&#3391;&#3453;&#3381; 253Es &#3337;&#3370;&#3375;&#3403;&#3351;&#3391;&#3354;&#3405;&#3354;&#3405; &#3368;&#3359;&#3368;&#3405;&#3368; &#3370;&#3360;&#3368;&#3353;&#3405;&#3353;&#3379;&#3368;&#3393;&#3384;&#3376;&#3391;&#3354;&#3405;&#3354;&#3405; &#3344;&#3451;&#3384;&#3405;&#3377;&#3405;&#3377;&#3392;&#3368;&#3391;&#3375;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3376;&#3390;&#3384;&#3384;&#3405;&#3381;&#3373;&#3390;&#3381;&#3353;&#3405;&#3353;&#3454; &#3373;&#3390;&#3376;&#3374;&#3399;&#3377;&#3391;&#3375;, &#3364;&#3405;&#3376;&#3391;&#3384;&#3330;&#3375;&#3403;&#3356;&#3374;&#3390;&#3375; &#3346;&#3376;&#3393; &#3334;&#3349;&#3405;&#3359;&#3391;&#3368;&#3400;&#3361;&#3391;&#3368;&#3405;&#3377;&#3399;&#3364;&#3391;&#3368;&#3405; &#3384;&#3374;&#3390;&#3368;&#3374;&#3390;&#3363;&#3405;. &#3342;&#3378;&#3405;&#3378;&#3390; &#3349;&#3395;&#3364;&#3405;&#3376;&#3391;&#3374;&#3374;&#3394;&#3378;&#3349;&#3353;&#3405;&#3353;&#3379;&#3399;&#3375;&#3393;&#3330; &#3370;&#3403;&#3378;&#3398; &#3344;&#3451;&#3384;&#3405;&#3377;&#3405;&#3377;&#3392;&#3368;&#3391;&#3375;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3344;&#3384;&#3403;&#3359;&#3405;&#3359;&#3403;&#3370;&#3405;&#3370;&#3393;&#3349;&#3379;&#3393;&#3330; &#3377;&#3399;&#3361;&#3391;&#3375;&#3403;&#3334;&#3349;&#3405;&#3359;&#3392;&#3381;&#3390;&#3363;&#3405;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;[&#3364;&#3391;&#3376;&#3393;&#3364;&#3405;&#3364;&#3393;&#3349;] &#3337;&#3453;&#3370;&#3390;&#3366;&#3368;&#3330;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;&#3333;&#3379;&#3349;&#3405;&#3349;&#3390;&#3368;&#3390;&#3381;&#3393;&#3368;&#3405;&#3368; &#3333;&#3379;&#3381;&#3391;&#3453; &#3344;&#3451;&#3384;&#3405;&#3377;&#3405;&#3377;&#3392;&#3368;&#3391;&#3375;&#3330; &#3346;&#3376;&#3391;&#3349;&#3405;&#3349;&#3378;&#3393;&#3330; &#3370;&#3405;&#3376;&#3349;&#3395;&#3364;&#3391;&#3375;&#3391;&#3453; &#3337;&#3363;&#3405;&#3359;&#3390;&#3381;&#3393;&#3368;&#3405;&#3368;&#3391;&#3378;&#3405;&#3378;. &#3336; &#3374;&#3394;&#3378;&#3349;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3334;&#3367;&#3393;&#3368;&#3391;&#3349; &#3368;&#3391;&#3452;&#3374;&#3405;&#3374;&#3390;&#3363; &#3370;&#3405;&#3376;&#3381;&#3452;&#3364;&#3405;&#3364;&#3368;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3334;&#3366;&#3405;&#3375; &#3352;&#3359;&#3405;&#3359;&#3330; &#3370;&#3405;&#3378;&#3394;&#3359;&#3405;&#3359;&#3403;&#3363;&#3391;&#3375;&#3330;-239 &#3368;&#3398; &#3377;&#3399;&#3361;&#3391;&#3375;&#3399;&#3383;&#3368;&#3405; &#3381;&#3391;&#3367;&#3399;&#3375;&#3374;&#3390;&#3349;&#3405;&#3349;&#3393;&#3349;&#3375;&#3390;&#3363;&#3405;. &#3333;&#3370;&#3405;&#3370;&#3403;&#3454; &#3337;&#3363;&#3405;&#3359;&#3390;&#3349;&#3393;&#3368;&#3405;&#3368; &#3370;&#3405;&#3378;&#3394;&#3359;&#3405;&#3359;&#3403;&#3363;&#3391;&#3375;&#3330;-242 (&#3370;&#3405;&#3378;&#3394;&#3359;&#3405;&#3359;&#3403;&#3363;&#3391;&#3375;&#3330;(IV) &#3347;&#3349;&#3405;&#3384;&#3400;&#3361;&#3405; &#3342;&#3368;&#3405;&#3368; &#3384;&#3330;&#3375;&#3393;&#3349;&#3405;&#3364;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3376;&#3394;&#3370;&#3364;&#3405;&#3364;&#3391;&#3453; ) &#3333;&#3378;&#3393;&#3374;&#3391;&#3368;&#3391;&#3375;&#3364;&#3405;&#3364;&#3403;&#3359;&#3402;&#3370;&#3405;&#3370;&#3330; &#3354;&#3399;&#3452;&#3364;&#3405;&#3364;&#3405; &#3354;&#3398;&#3377;&#3391;&#3375; &#3337;&#3376;&#3393;&#3379;&#3349;&#3379;&#3390;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3334; &#3337;&#3376;&#3393;&#3379;&#3349;&#3454; &#3370;&#3391;&#3368;&#3405;&#3368;&#3392;&#3359;&#3405; &#3343;&#3349;&#3366;&#3399;&#3382;&#3330; &#3346;&#3376;&#3393; &#3381;&#3452;&#3383;&#3364;&#3405;&#3364;&#3399;&#3349;&#3405;&#3349;&#3405; &#3334;&#3363;&#3381; &#3377;&#3391;&#3375;&#3390;&#3349;&#3405;&#3359;&#3377;&#3391;&#3453; &#3381;&#3354;&#3405;&#3354;&#3405; &#3377;&#3399;&#3361;&#3391;&#3375;&#3399;&#3383;&#3368;&#3405; &#3381;&#3391;&#3367;&#3399;&#3375;&#3374;&#3390;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3333;&#3364;&#3391;&#3368;&#3393;&#3382;&#3399;&#3383;&#3330; &#3333;&#3381;&#3375;&#3398; &#3374;&#3377;&#3405;&#3377;&#3402;&#3376;&#3393;&#3364;&#3376;&#3330; &#3377;&#3391;&#3375;&#3390;&#3349;&#3405;&#3359;&#3377;&#3391;&#3453; &#3368;&#3390;&#3378;&#3405; &#3374;&#3390;&#3384;&#3364;&#3405;&#3364;&#3399;&#3349;&#3405;&#3349;&#3405; &#3377;&#3399;&#3361;&#3391;&#3375;&#3399;&#3383;&#3368;&#3405; &#3381;&#3391;&#3367;&#3399;&#3375;&#3374;&#3390;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3333;&#3370;&#3405;&#3370;&#3403;&#3454; &#3349;&#3390;&#3378;&#3391;&#3371;&#3403;&#3452;&#3363;&#3391;&#3375;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398;&#3375;&#3393;&#3330; &#3344;&#3451;&#3384;&#3405;&#3377;&#3405;&#3377;&#3392;&#3368;&#3391;&#3375;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398;&#3375;&#3393;&#3330; &#3346;&#3376;&#3393; &#3374;&#3391;&#3382;&#3405;&#3376;&#3391;&#3364;&#3330; &#3337;&#3363;&#3405;&#3359;&#3390;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3333;&#3381;&#3375;&#3398; &#3381;&#3399;&#3452;&#3364;&#3391;&#3376;&#3391;&#3354;&#3405;&#3354;&#3398;&#3359;&#3393;&#3349;&#3405;&#3349;&#3390;&#3451; &#3384;&#3390;&#3367;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;[&#3364;&#3391;&#3376;&#3393;&#3364;&#3405;&#3364;&#3393;&#3349;] &#3337;&#3370;&#3375;&#3403;&#3351;&#3353;&#3405;&#3353;&#3454;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;&#3374;&#3377;&#3405;&#3377;&#3405; &#3374;&#3394;&#3378;&#3349;&#3353;&#3405;&#3353;&#3379;&#3393;&#3359;&#3398; &#3368;&#3391;&#3452;&#3374;&#3405;&#3374;&#3390;&#3363;&#3364;&#3405;&#3364;&#3391;&#3378;&#3398; &#3337;&#3370;&#3403;&#3453;&#3370;&#3368;&#3405;&#3368;&#3330;, &#3368;&#3391;&#3452;&#3374;&#3405;&#3374;&#3390;&#3363; &#3370;&#3405;&#3376;&#3349;&#3405;&#3376;&#3392;&#3375;&#3375;&#3391;&#3378;&#3398; &#3346;&#3376;&#3393; &#3352;&#3359;&#3405;&#3359;&#3330; &#3342;&#3368;&#3405;&#3368;&#3392; &#3368;&#3391;&#3378;&#3349;&#3379;&#3391;&#3453; &#3370;&#3405;&#3376;&#3381;&#3452;&#3364;&#3405;&#3364;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3398;&#3368;&#3405;&#3368;&#3364;&#3378;&#3405;&#3378;&#3390;&#3364;&#3398; &#3344;&#3451;&#3384;&#3405;&#3377;&#3405;&#3377;&#3392;&#3368;&#3391;&#3375;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405; &#3374;&#3377;&#3405;&#3377;&#3405; &#3337;&#3370;&#3375;&#3403;&#3351;&#3353;&#3405;&#3353;&#3454; &#3346;&#3368;&#3405;&#3368;&#3393;&#3330;&#3364;&#3368;&#3405;&#3368;&#3398;&#3375;&#3391;&#3378;&#3405;&#3378;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;[&#3364;&#3391;&#3376;&#3393;&#3364;&#3405;&#3364;&#3393;&#3349;] &#3354;&#3376;&#3391;&#3364;&#3405;&#3376;&#3330;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;&#3344;&#3451;&#3384;&#3405;&#3377;&#3405;&#3377;&#3392;&#3368;&#3391;&#3375;&#3330; &#3334;&#3366;&#3405;&#3375;&#3374;&#3390;&#3375;&#3391; &#3364;&#3391;&#3376;&#3391;&#3354;&#3405;&#3354;&#3377;&#3391;&#3358;&#3405;&#3358;&#3364;&#3405; 1952 &#3361;&#3391;&#3384;&#3330;&#3372;&#3377;&#3391;&#3453; &#3334;&#3453;&#3372;&#3452;&#3359;&#3405;&#3359;&#3405; &#3351;&#3391;&#3375;&#3403;&#3452;&#3384;&#3402; &#3342;&#3368;&#3405;&#3368; &#3382;&#3390;&#3384;&#3405;&#3364;&#3405;&#3376;&#3356;&#3405;&#3358;&#3368;&#3390;&#3363;&#3405;. &#3372;&#3398;&#3452;&#3349;&#3405;&#3378;&#3391;&#3375;&#3391;&#3378;&#3398; &#3349;&#3390;&#3378;&#3391;&#3371;&#3403;&#3452;&#3363;&#3391;&#3375; &#3384;&#3452;&#3381;&#3349;&#3378;&#3390;&#3382;&#3390;&#3378;&#3375;&#3391;&#3453; &#3381;&#3354;&#3405;&#3354;&#3390;&#3375;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368;&#3393; &#3333;&#3364;&#3405;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;[&#3364;&#3391;&#3376;&#3393;&#3364;&#3405;&#3364;&#3393;&#3349;] &#3333;&#3381;&#3378;&#3330;&#3372;&#3330;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;12&quot;&gt;
    &lt;s id=&quot;12.1&quot;&gt;- &uarr; Einsteinium - National Research Council Canada.&lt;/s&gt;
    &lt;s id=&quot;12.2&quot;&gt;Retrieved 2 December 2007.&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#3334;&#3366;&#3376;&#3381;&#3405; &#3359;&#3403;&#3370;&#3405; &#3374;&#3368;&#3403;&#3373;&#3390;&#3381;&#3330; &#3333;&#3381;&#3384;&#3405;&#3365; &#3370;&#3359;&#3405;&#3359;&#3391;&#3349;. &#3384;&#3390;&#3367;&#3390;&#3376;&#3363;&#3375;&#3390;&#3375;&#3391; &#3334;&#3379;&#3393;&#3349;&#3454; &#3333;&#3378;&#3405;&#3378;&#3398;&#3353;&#3405;&#3349;&#3391;&#3453; &#3342;&#3378;&#3405;&#3378;&#3390;&#3366;&#3391;&#3381;&#3384;&#3381;&#3393;&#3330; &#3333;&#3381;&#3376;&#3393;&#3359;&#3398; &#3334;&#3370;&#3405;&#3370;&#3405; &#3368;&#3391;&#3378; &#3374;&#3368;&#3403;&#3373;&#3390;&#3381;&#3330; &#3374;&#3390;&#3377;&#3405;&#3377;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3453; &#3370;&#3405;&#3376;&#3364;&#3391;&#3381;&#3390;&#3376; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
    &lt;s id=&quot;1.2&quot;&gt;So here I am going to share the best attitude Whatsapp status for boys and girls. &#3342;&#3378;&#3405;&#3378;&#3390; &#3384;&#3405;&#3374;&#3390;&#3452;&#3359;&#3405;&#3359;&#3405;&#3371;&#3403;&#3450; &#3337;&#3370;&#3375;&#3403;&#3349;&#3405;&#3364;&#3390;&#3349;&#3405;&#3349;&#3454; &#3334;&#3370;&#3405;&#3370;&#3405; &#3366;&#3394;&#3364;&#3368;&#3398; &#3333;&#3359;&#3391;&#3374;&#3375;&#3390;&#3375;&#3391; &#3370;&#3403;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;. 99% &#3356;&#3368;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3334;&#3370;&#3405;&#3370;&#3405; &#3381;&#3399;&#3363;&#3405;&#3359;&#3391; &#3374;&#3368;&#3403;&#3373;&#3390;&#3381;&#3330; &#3368;&#3391;&#3378; &#3364;&#3391;&#3376;&#3375;&#3393;&#3368;&#3405;&#3368;. &#3333;&#3364;&#3393;&#3370;&#3403;&#3378;&#3398;, &#3335;&#3381;&#3391;&#3359;&#3398; &#3358;&#3353;&#3405;&#3353;&#3454; &#3333;&#3381;&#3391;&#3359;&#3398; &#3358;&#3353;&#3405;&#3353;&#3379;&#3393;&#3359;&#3398; &#3381;&#3390;&#3375;&#3368;&#3349;&#3405;&#3349;&#3390;&#3452;&#3349;&#3405;&#3349;&#3405; &#3342;&#3378;&#3405;&#3378;&#3390; &#3374;&#3391;&#3349;&#3354;&#3405;&#3354; &#3334;&#3370;&#3405;&#3370;&#3405; &#3368;&#3391;&#3378; &#3374;&#3368;&#3403;&#3373;&#3390;&#3381;&#3330; &#3370;&#3353;&#3405;&#3349;&#3391;&#3359;&#3393;&#3349;&#3375;&#3390;&#3363;&#3405;. &#3334;&#3370;&#3405;&#3370;&#3405; &#3374;&#3368;&#3403;&#3373;&#3390;&#3381;&#3330; &#3368;&#3391;&#3378; &#3336; &#3378;&#3391;&#3384;&#3405;&#3377;&#3405;&#3377;&#3405; &#3370;&#3393;&#3377;&#3364;&#3405;&#3364;&#3393; &#3378;&#3403;&#3349;&#3364;&#3405;&#3364;&#3403;&#3359;&#3405; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3393;&#3359;&#3398; &#3374;&#3368;&#3403;&#3373;&#3390;&#3381;&#3330; &#3381;&#3405;&#3375;&#3349;&#3405;&#3364;&#3374;&#3390;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3398; &#3342;&#3378;&#3405;&#3378;&#3390;&#3381;&#3376;&#3398;&#3375;&#3393;&#3330; &#3384;&#3385;&#3390;&#3375;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#3336; &#3337;&#3366;&#3405;&#3367;&#3376;&#3363;&#3391;&#3349;&#3454; &#3375;&#3365;&#3390;&#3452;&#3364;&#3405;&#3365;&#3364;&#3405;&#3364;&#3391;&#3453; &#3368;&#3391;&#3353;&#3405;&#3353;&#3454; &#3356;&#3392;&#3381;&#3391;&#3364;&#3364;&#3405;&#3364;&#3391;&#3378;&#3399;&#3349;&#3405;&#3349;&#3393; &#3346;&#3376;&#3393; &#3368;&#3378;&#3405;&#3378; &#3368;&#3378;&#3405;&#3378; &#3374;&#3368;&#3403;&#3373;&#3390;&#3381;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405; &#3346;&#3376;&#3393; &#3381;&#3405;&#3375;&#3349;&#3405;&#3364;&#3391; &#3370;&#3403;&#3378;&#3398; &#3334;&#3349;&#3405;&#3349;&#3393;&#3349; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3330;. &#3336; &#3374;&#3368;&#3403;&#3373;&#3390;&#3381;&#3330; &#3370;&#3394;&#3452;&#3363;&#3405;&#3363;&#3374;&#3390;&#3375;&#3393;&#3330; &#3381;&#3391;&#3377;&#3375;&#3405;&#3349;&#3405;&#3349;&#3393;&#3374;&#3390;&#3375;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368;&#3393; &#3334;&#3375; &#3337;&#3366;&#3405;&#3367;&#3376;&#3363;&#3391;&#3349;&#3454; &#3349;&#3390;&#3376;&#3363;&#3330; &#3356;&#3384;&#3405;&#3377;&#3405;&#3377;&#3405; &#3382;&#3405;&#3376;&#3366;&#3405;&#3367;&#3390;&#3370;&#3394;&#3452;&#3381;&#3405;&#3381;&#3330; &#3347;&#3376;&#3403; &#3334;&#3370;&#3405;&#3370;&#3405; &#3374;&#3368;&#3403;&#3373;&#3390;&#3381;&#3330; &#3368;&#3391;&#3378; &#3381;&#3390;&#3375;&#3391;&#3354;&#3405;&#3354;&#3393;. &#3368;&#3391;&#3353;&#3405;&#3353;&#3454;&#3349;&#3405;&#3349;&#3405; &#3337;&#3370;&#3375;&#3403;&#3351;&#3391;&#3349;&#3405;&#3349;&#3390;&#3330; &#3385;&#3391;&#3368;&#3405;&#3366;&#3391;&#3375;&#3391;&#3453; &#3374;&#3368;&#3403;&#3373;&#3390;&#3381;&#3330; &#3368;&#3391;&#3378; SMS &#3334;&#3375;&#3391;. &#3368;&#3391;&#3353;&#3405;&#3353;&#3454; &#3358;&#3353;&#3405;&#3353;&#3379;&#3393;&#3359;&#3398; &#3336; &#3382;&#3399;&#3350;&#3376;&#3330; &#3334;&#3351;&#3405;&#3376;&#3385;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393; &#3342;&#3353;&#3405;&#3349;&#3391;&#3453;, &#3364;&#3393;&#3359;&#3452;&#3368;&#3405;&#3368;&#3405; &#3384;&#3403;&#3383;&#3405;&#3375;&#3453; &#3374;&#3392;&#3361;&#3391;&#3375;&#3375;&#3391;&#3453; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3393;&#3359;&#3398; &#3384;&#3393;&#3385;&#3395;&#3364;&#3405;&#3364;&#3393;&#3349;&#3405;&#3349;&#3379;&#3393;&#3374;&#3390;&#3375;&#3391; &#3335;&#3364;&#3405; &#3370;&#3353;&#3405;&#3349;&#3391;&#3359;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3405; &#3366;&#3375;&#3381;&#3390;&#3375;&#3391;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&#3334;&#3366;&#3376;&#3381;&#3405; &#3382;&#3399;&#3350;&#3376;&#3330; &#3381;&#3399;&#3363;&#3405;&#3359;&#3391; &#3370;&#3393;&#3364;&#3391;&#3375; &#3374;&#3368;&#3403;&#3373;&#3390;&#3381;&#3330; &#3368;&#3391;&#3378;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;&#3334;&#3370;&#3405;&#3370;&#3405; &#3370;&#3403;&#3378;&#3393;&#3379;&#3405;&#3379; &#3384;&#3403;&#3383;&#3405;&#3375;&#3453; &#3374;&#3392;&#3361;&#3391;&#3375; &#3333;&#3370;&#3405;&#3378;&#3391;&#3349;&#3405;&#3349;&#3399;&#3383;&#3368;&#3393;&#3349;&#3454; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3393;&#3359;&#3398; &#3374;&#3368;&#3403;&#3373;&#3390;&#3381;&#3330; &#3349;&#3390;&#3363;&#3391;&#3349;&#3405;&#3349;&#3393;&#3349;. &#3368;&#3391;&#3353;&#3405;&#3353;&#3454; &#3337;&#3370;&#3375;&#3403;&#3351;&#3391;&#3349;&#3405;&#3349;&#3390;&#3451; &#3349;&#3380;&#3391;&#3375;&#3393;&#3330; &#3334;&#3366;&#3376;&#3381;&#3405; &#3381;&#3399;&#3363;&#3405;&#3359;&#3391; &#3374;&#3368;&#3403;&#3373;&#3390;&#3381;&#3330; &#3368;&#3391;&#3378; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3393;&#3359;&#3398; &#3374;&#3368;&#3403;&#3373;&#3390;&#3381;&#3330; &#3333;&#3372;&#3394;&#3384;&#3375;&#3405;&#3375;&#3391;&#3366;&#3405; &#3349;&#3390;&#3363;&#3391;&#3349;&#3405;&#3349;&#3390;&#3451;. &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3393;&#3359;&#3398; &#3368;&#3391;&#3378; &#3374;&#3390;&#3377;&#3405;&#3377;&#3390;&#3451;, &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3393;&#3359;&#3398; &#3370;&#3405;&#3376;&#3402;&#3371;&#3400;&#3378;&#3391;&#3378;&#3398; &#3333;&#3364;&#3391;&#3368;&#3398; &#3349;&#3363;&#3405;&#3359;&#3398;&#3364;&#3405;&#3364;&#3393;&#3330;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;&#3349;&#3394;&#3359;&#3393;&#3364;&#3453; &#3334;&#3379;&#3393;&#3349;&#3379;&#3393;&#3330; &#3342;&#3368;&#3405;&#3368;&#3393; &#3364;&#3403;&#3368;&#3405;&#3368;&#3393;&#3368;&#3405;&#3368;&#3393; &#3374;&#3368;&#3403;&#3373;&#3390;&#3381;&#3330; &#3354;&#3393;&#3381;&#3359;&#3405;&#3359;&#3391;&#3378;&#3405; &#3368;&#3391;&#3353;&#3405;&#3353;&#3454; &#3346;&#3376;&#3393; &#3370;&#3405;&#3376;&#3399;&#3376;&#3391;&#3364;&#3381;&#3393;&#3330; &#3368;&#3378;&#3405;&#3378; &#3374;&#3368;&#3403;&#3373;&#3390;&#3381;&#3330; &#3337;&#3363;&#3405;&#3359;&#3403; &#3342;&#3368;&#3405;&#3368;&#3393; &#3333;&#3364;&#3393; &#3384;&#3364;&#3405;&#3375;&#3374;&#3398;&#3368;&#3405;&#3368;&#3393; &#3368;&#3368;&#3405;&#3368;&#3390;&#3375;&#3391; &#3349;&#3390;&#3376;&#3363;&#3330; &#3334;&#3363;&#3405;, &#3335;&#3368;&#3391; &#3368;&#3391;&#3353;&#3405;&#3353;&#3454;&#3349;&#3405;&#3349;&#3405; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3398; &#3364;&#3390;&#3380;&#3399;&#3375;&#3405;&#3349;&#3405;&#3349;&#3405; &#3346;&#3376;&#3391;&#3349;&#3405;&#3349;&#3378;&#3393;&#3330; &#3344;&#3382;&#3405;&#3381;&#3376;&#3405;&#3375;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398;&#3375;&#3393;&#3330; &#3335;&#3359;&#3375;&#3390;&#3349;&#3405;&#3349;&#3393;&#3330;. &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3393;&#3359;&#3398; &#3356;&#3392;&#3381;&#3391;&#3364;&#3364;&#3405;&#3364;&#3391;&#3453; &#3346;&#3376;&#3393; &#3384;&#3374;&#3375;&#3364;&#3405;&#3364;&#3405; &#3333;&#3373;&#3391;&#3374;&#3393;&#3350;&#3392;&#3349;&#3376;&#3391;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3391; &#3381;&#3368;&#3405;&#3368;&#3399;&#3349;&#3405;&#3349;&#3390;&#3330;, &#3342;&#3368;&#3405;&#3368;&#3390;&#3453; &#3368;&#3391;&#3353;&#3405;&#3353;&#3454; &#3346;&#3376;&#3393; &#3368;&#3378;&#3405;&#3378; &#3374;&#3368;&#3403;&#3373;&#3390;&#3381;&#3330; &#3337;&#3363;&#3405;&#3359;&#3398;&#3353;&#3405;&#3349;&#3391;&#3453;, &#3370;&#3391;&#3368;&#3405;&#3368;&#3398; &#3346;&#3368;&#3405;&#3368;&#3393;&#3330; &#3342;&#3370;&#3405;&#3370;&#3403;&#3380;&#3398;&#3353;&#3405;&#3349;&#3391;&#3378;&#3393;&#3330; &#3335;&#3377;&#3349;&#3405;&#3349;&#3391; &#3349;&#3380;&#3391;&#3375;&#3393;&#3330;. &#3335;&#3381;&#3391;&#3359;&#3398; &#3335;&#3368;&#3405;&#3368;&#3405;, &#3358;&#3353;&#3405;&#3353;&#3454; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3398; &#3342;&#3378;&#3405;&#3378;&#3390;&#3381;&#3376;&#3398;&#3375;&#3393;&#3330; &#3374;&#3391;&#3349;&#3354;&#3405;&#3354; &#3374;&#3368;&#3403;&#3373;&#3390;&#3381;&#3330; &#3334;&#3370;&#3405;&#3370;&#3405; &#3368;&#3391;&#3378; &#3349;&#3402;&#3363;&#3405;&#3359;&#3393;&#3381;&#3376;&#3390;&#3451; &#3368;&#3374;&#3405;&#3374;&#3393;&#3359;&#3398; &#3333;&#3368;&#3368;&#3405;&#3364;&#3374;&#3390;&#3375; &#3382;&#3405;&#3376;&#3374;&#3353;&#3405;&#3353;&#3454; &#3354;&#3398;&#3375;&#3405;&#3364;&#3364;&#3393;. &#3333;&#3381; &#3381;&#3390;&#3375;&#3391;&#3349;&#3405;&#3349;&#3393;&#3349;&#3375;&#3393;&#3330; &#3342;&#3370;&#3405;&#3370;&#3403;&#3380;&#3393;&#3330; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3393;&#3359;&#3398; &#3356;&#3392;&#3381;&#3391;&#3364;&#3364;&#3405;&#3364;&#3391;&#3378;&#3398; &#3346;&#3376;&#3393; &#3368;&#3378;&#3405;&#3378; &#3374;&#3368;&#3403;&#3373;&#3390;&#3381;&#3374;&#3390;&#3363;&#3405;. &#3368;&#3391;&#3353;&#3405;&#3353;&#3454; &#3334;&#3370;&#3405;&#3370;&#3405; &#3381;&#3399;&#3363;&#3405;&#3359;&#3391; &#3336; &#3374;&#3368;&#3403;&#3373;&#3390;&#3381;&#3330; &#3368;&#3391;&#3378; &#3334;&#3376;&#3398;&#3353;&#3405;&#3349;&#3391;&#3378;&#3393;&#3330; &#3334;&#3351;&#3405;&#3376;&#3385;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393; &#3342;&#3353;&#3405;&#3349;&#3391;&#3453;, &#3370;&#3391;&#3368;&#3405;&#3368;&#3392;&#3359;&#3405; &#3333;&#3381;&#3375;&#3398; &#3370;&#3353;&#3405;&#3349;&#3391;&#3359;&#3390;&#3451; &#3374;&#3377;&#3349;&#3405;&#3349;&#3376;&#3393;&#3364;&#3405;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;&#3349;&#3394;&#3359;&#3390;&#3364;&#3398; &#3370;&#3376;&#3391;&#3382;&#3403;&#3367;&#3391;&#3349;&#3405;&#3349;&#3393;&#3349;: &#3385;&#3391;&#3368;&#3405;&#3366;&#3391; &#3334;&#3366;&#3376;&#3381;&#3405; &#3384;&#3405;&#3368;&#3399;&#3385;&#3330; &#3368;&#3391;&#3378;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;&#3334;&#3366;&#3376;&#3381;&#3405; &#3374;&#3391;&#3349;&#3354;&#3405;&#3354; &#3374;&#3368;&#3403;&#3373;&#3390;&#3381;&#3330; &#3368;&#3391;&#3378;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;&#3334;&#3450;&#3349;&#3393;&#3359;&#3405;&#3359;&#3391;&#3349;&#3454; &#3381;&#3399;&#3363;&#3405;&#3359;&#3391; &#3334;&#3366;&#3376;&#3381;&#3405; &#3374;&#3368;&#3403;&#3373;&#3390;&#3381;&#3330; &#3368;&#3391;&#3378;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;&#3374;&#3368;&#3403;&#3373;&#3390;&#3381;&#3330; &#3349;&#3390;&#3376;&#3405;&#3375;&#3353;&#3405;&#3353;&#3454; &#3370;&#3405;&#3376;&#3364;&#3391;&#3349;&#3394;&#3378;&#3391;&#3354;&#3405;&#3354;&#3393;&#3330; &#3368;&#3378;&#3405;&#3378; &#3335;&#3376;&#3393;&#3381;&#3376;&#3393;&#3330; negation &#3372;&#3368;&#3405;&#3367;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3335;&#3364;&#3405; &#3349;&#3403;&#3450;&#3349;&#3405;&#3376;&#3392;&#3377;&#3405;&#3377;&#3405; &#3368;&#3391;&#3368;&#3405;&#3368;&#3405; &#3333;&#3372;&#3405;&#3384;&#3405;&#3359;&#3405;&#3376;&#3390;&#3349;&#3405;&#3377;&#3405;&#3377;&#3405; &#3381;&#3378;&#3405;&#3378;&#3364;&#3393;&#3330; &#3349;&#3393;&#3377;&#3391;&#3354;&#3405;&#3354;&#3405; &#3349;&#3380;&#3391;&#3358;&#3405;&#3358;&#3391;&#3378;&#3405;&#3378;. &#3334;&#3379;&#3393;&#3349;&#3454; &#3384;&#3403;&#3383;&#3405;&#3375;&#3453; &#3374;&#3392;&#3361;&#3391;&#3375; &#3370;&#3405;&#3378;&#3390;&#3377;&#3405;&#3377;&#3405;&#3371;&#3403;&#3374;&#3393;&#3349;&#3379;&#3391;&#3453; &#3333;&#3381;&#3376;&#3393;&#3359;&#3398; &#3356;&#3392;&#3381;&#3391;&#3364;&#3330; &#3370;&#3405;&#3376;&#3349;&#3359;&#3391;&#3370;&#3405;&#3370;&#3391;&#3354;&#3405;&#3354;&#3393;&#3330; &#3384;&#3405;&#3368;&#3399;&#3385;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3333;&#3381;&#3452; &#3364;&#3353;&#3405;&#3353;&#3379;&#3393;&#3359;&#3398; &#3381;&#3391;&#3349;&#3390;&#3376;&#3353;&#3405;&#3353;&#3454; &#3370;&#3405;&#3376;&#3349;&#3359;&#3391;&#3370;&#3405;&#3370;&#3391;&#3354;&#3405;&#3354;&#3393;&#3330; &#3368;&#3391;&#3378;&#3375;&#3393;&#3330; &#3337;&#3366;&#3405;&#3367;&#3376;&#3363;&#3391;&#3349;&#3454; &#3337;&#3370;&#3375;&#3403;&#3351;&#3391;&#3354;&#3405;&#3354;&#3405; &#3335;&#3383;&#3405;&#3359;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405;. &#3368;&#3390;&#3330; &#3374;&#3368;&#3403;&#3373;&#3390;&#3381;&#3330; &#3334;&#3370;&#3405;&#3370;&#3405; &#3368;&#3391;&#3378; &#3364;&#3391;&#3376;&#3375;&#3393;&#3368;&#3405;&#3368; &#3342;&#3378;&#3405;&#3378;&#3390;&#3381;&#3376;&#3393;&#3330; &#3356;&#3368;&#3364;&#3405;&#3364;&#3403;&#3359;&#3393; &#3336; &#3370;&#3403;&#3384;&#3405;&#3377;&#3405;&#3377;&#3405; &#3337;&#3363;&#3405;&#3359;&#3405;. &#3356;&#3384;&#3405;&#3377;&#3405;&#3377;&#3405; &#3374;&#3391;&#3349;&#3354;&#3405;&#3354; &#3334;&#3370;&#3405;&#3370;&#3405; &#3368;&#3391;&#3378; &#3374;&#3368;&#3403;&#3373;&#3390;&#3381;&#3330; &#3349;&#3363;&#3405;&#3359;&#3398;&#3364;&#3405;&#3364;&#3390;&#3451; &#3364;&#3390;&#3380;&#3399;&#3349;&#3405;&#3349;&#3405; &#3384;&#3405;&#3349;&#3405;&#3376;&#3403;&#3454;. &#3368;&#3391;&#3353;&#3405;&#3353;&#3454; &#3384;&#3403;&#3383;&#3405;&#3375;&#3453; &#3333;&#3370;&#3405;&#3378;&#3391;&#3349;&#3405;&#3349;&#3399;&#3383;&#3368;&#3393;&#3349;&#3454; &#3381;&#3380;&#3391; &#3334;&#3379;&#3393;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3393;&#3359;&#3398; &#3364;&#3363;&#3393;&#3364;&#3405;&#3364; &#3374;&#3368;&#3403;&#3373;&#3390;&#3381;&#3330; &#3349;&#3390;&#3363;&#3391;&#3349;&#3405;&#3349;&#3390;&#3451; &#3349;&#3380;&#3391;&#3375;&#3393;&#3330;. &#3335;&#3364;&#3405; &#3346;&#3376;&#3393; &#3368;&#3378;&#3405;&#3378; &#3384;&#3374;&#3390;&#3385;&#3390;&#3376;&#3330;, &#3370;&#3353;&#3405;&#3349;&#3391;&#3359;&#3390;&#3451; &#3333;&#3364;&#3391;&#3368;&#3390;&#3453; &#3374;&#3377;&#3349;&#3405;&#3349;&#3376;&#3393;&#3364;&#3405;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;- &#3374;&#3368;&#3403;&#3373;&#3390;&#3381;&#3330; &#3333;&#3364;&#3405; &#3333;&#3364;&#3405; &#3367;&#3376;&#3391;&#3354;&#3405;&#3354;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368;&#3393; &#3349;&#3390;&#3363;&#3391;&#3349;&#3405;&#3349;&#3376;&#3393;&#3364;&#3405; &#3333;&#3359;&#3391;&#3381;&#3384;&#3405;&#3364;&#3405;&#3376;&#3330; &#3370;&#3403;&#3378;&#3398;&#3375;&#3390;&#3363;&#3405; ..!&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;- &#3342;&#3368;&#3405;&#3377;&#3398; &#3337;&#3370;&#3366;&#3399;&#3382;&#3330; &#3342;&#3359;&#3393;&#3349;&#3405;&#3349;&#3393;&#3349; ; &#3358;&#3390;&#3451; &#3361;&#3403;&#3450;&rdquo;&#3359;&#3391; &#3333;&#3364;&#3405; &#3337;&#3370;&#3375;&#3403;&#3351;&#3391;&#3349;&#3405;&#3349;&#3390;&#3451;!&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;12&quot;&gt;
    &lt;s id=&quot;12.1&quot;&gt;- &#3334;&#3379;&#3393;&#3349;&#3454; &#3374;&#3403;&#3382;&#3330; &#3342;&#3368;&#3405;&#3368;&#3403;&#3359;&#3405;&hellip;&#3358;&#3390;&#3451; &#3343;&#3377;&#3405;&#3377;&#3381;&#3393;&#3330; &#3374;&#3403;&#3382;&#3330; &#3334;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393; &#3342;&#3368;&#3405;&#3368;&#3398; &#3381;&#3391;&#3382;&#3405;&#3381;&#3384;&#3391;&#3349;&#3405;&#3349;&#3393;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;13&quot;&gt;
    &lt;s id=&quot;13.1&quot;&gt;- &#3342;&#3368;&#3405;&#3377;&#3398; &#3368;&#3391;&#3378;&#3370;&#3390;&#3359;&#3393;&#3349;&#3454; &#3342;&#3368;&#3405;&#3377;&#3398; &#3356;&#3368;&#3368;&#3330; &#3366;&#3390;&#3368;&#3374;&#3390;&#3363;&#3405;, &#3334;&#3376;&#3393;&#3330; &#3342;&#3368;&#3405;&#3368;&#3398; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330; &#3342;&#3359;&#3393;&#3364;&#3405;&#3364;&#3393;!&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;14&quot;&gt;
    &lt;s id=&quot;14.1&quot;&gt;- &#3342;&#3368;&#3405;&#3377;&#3398; &#3374;&#3368;&#3403;&#3373;&#3390;&#3381;&#3330; &#3368;&#3392; &#3342;&#3368;&#3405;&#3368;&#3398; &#3342;&#3353;&#3405;&#3353;&#3368;&#3398; &#3349;&#3400;&#3349;&#3390;&#3376;&#3405;&#3375;&#3330; &#3333;&#3359;&#3391;&#3384;&#3405;&#3365;&#3390;&#3368;&#3374;&#3390;&#3349;&#3405;&#3349;&#3391;&#3375;&#3390;&#3363;&#3405;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;15&quot;&gt;
    &lt;s id=&quot;15.1&quot;&gt;- &#3343;&#3377;&#3405;&#3377;&#3381;&#3393;&#3330; &#3368;&#3378;&#3405;&#3378; &#3374;&#3368;&#3393;&#3383;&#3405;&#3375;&#3452; &#3343;&#3377;&#3405;&#3377;&#3381;&#3393;&#3330; &#3364;&#3390;&#3368;&#3391;&#3364;&#3393;&#3381;&#3376;&#3398; &#3334;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;!&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;16&quot;&gt;
    &lt;s id=&quot;16.1&quot;&gt;- &#3342;&#3368;&#3405;&#3377;&#3398; &#3333;&#3384;&#3405;&#3365;&#3391;&#3349;&#3379;&#3391;&#3453; &#3374;&#3368;&#3403;&#3373;&#3390;&#3381;&#3330;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;17&quot;&gt;
    &lt;s id=&quot;17.1&quot;&gt;- &#3342;&#3368;&#3405;&#3377;&#3398; &#3382;&#3400;&#3378;&#3391; &#3370;&#3349;&#3452;&#3364;&#3405;&#3364;&#3376;&#3393;&#3364;&#3405;!&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;18&quot;&gt;
    &lt;s id=&quot;18.1&quot;&gt;&#3351;&#3399;&#3454;&#3384;&#3405; &#3334;&#3366;&#3376;&#3381;&#3405; &#3374;&#3368;&#3403;&#3373;&#3390;&#3381;&#3330; &#3368;&#3391;&#3378;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;19&quot;&gt;
    &lt;s id=&quot;19.1&quot;&gt;&#3346;&#3376;&#3393; Be &#3370;&#3398;&#3363;&#3405;&#3349;&#3393;&#3359;&#3405;&#3359;&#3391; &#3346;&#3376;&#3393; &#3374;&#3368;&#3384;&#3405;&#3384;&#3405; &#3349;&#3402;&#3363;&#3405;&#3359;&#3405;, &#3346;&#3376;&#3393; &#3337;&#3370;&#3375;&#3403;&#3351;&#3391;&#3354;&#3405;&#3354;&#3405; .&#3378;&#3381;&#3376;&#3393;&#3359;&#3398; &#3373;&#3390;&#3381;&#3330;, &#3349;&#3405;&#3378;&#3390;&#3384;&#3405; &#3346;&#3376;&#3393; &#3375;&#3393;&#3381;&#3364;&#3391;&#3375;&#3393;&#3359;&#3398;.&lt;/s&gt;
  &lt;/P&gt;
</pre></body></html>
