<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#2330;&#2380;&#2347;&#2375;&#2352; &#2344;&#2381;&#2351;&#2370;&#2332; &ndash; &#2349;&#2366;&#2352;&#2340;&#2368;&#2351; &#2332;&#2344;&#2340;&#2366; &#2346;&#2325;&#2381;&#2359;&#2366;&#2354;&#2366; &#2348;&#2342;&#2344;&#2366;&#2350; &#2325;&#2352;&#2339;&#2381;&#2351;&#2366;&#2360;&#2366;&#2336;&#2368; &#2326;&#2381;&#2352;&#2367;&#2360;&#2381;&#2340;&#2368; &#2350;&#2367;&#2358;&#2344;&#2352;&#2368;&#2306;&#2330;&#2381;&#2351;&#2366; &#2311;&#2358;&#2366;&#2353;&#2381;&#2351;&#2366;&#2357;&#2352;&#2370;&#2344; &#2337;&#2377;. &#2348;&#2366;&#2348;&#2366;&#2360;&#2366;&#2361;&#2375;&#2348; &#2310;&#2306;&#2348;&#2375;&#2337;&#2325;&#2352;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2346;&#2369;&#2340;&#2355;&#2381;&#2351;&#2366;&#2306;&#2330;&#2368; &#2357;&#2367;&#2335;&#2306;&#2348;&#2344;&#2366; &#2325;&#2352;&#2339;&#2381;&#2351;&#2366;&#2340; &#2351;&#2375;&#2340; &#2310;&#2361;&#2375;, &#2309;&#2360;&#2375; &#2350;&#2340; &#2313;&#2340;&#2381;&#2340;&#2352; &#2346;&#2381;&#2352;&#2342;&#2375;&#2358;&#2366;&#2340;&#2368;&#2354; &#2349;&#2366;&#2332;&#2346; &#2326;&#2366;&#2360;&#2342;&#2366;&#2352; &#2349;&#2352;&#2340;&#2360;&#2367;&#2306;&#2361; &#2351;&#2366;&#2306;&#2344;&#2368; &#2357;&#2381;&#2351;&#2325;&#2381;&#2340; &#2325;&#2375;&#2354;&#2375; &#2310;&#2361;&#2375;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#2346;&#2306;&#2340;&#2346;&#2381;&#2352;&#2343;&#2366;&#2344; &#2344;&#2352;&#2375;&#2306;&#2342;&#2381;&#2352; &#2350;&#2379;&#2342;&#2368; &#2310;&#2339;&#2367; &#2349;&#2366;&#2332;&#2346; &#2309;&#2343;&#2381;&#2351;&#2325;&#2381;&#2359; &#2309;&#2350;&#2367;&#2340; &#2358;&#2366;&#2361; &#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2344;&#2375;&#2340;&#2371;&#2340;&#2381;&#2357;&#2366;&#2340; &#2349;&#2366;&#2332;&#2346;&#2330;&#2368; &#2310;&#2327;&#2375;&#2325;&#2370;&#2330; &#2326;&#2381;&#2352;&#2367;&#2360;&#2381;&#2340;&#2368; &#2350;&#2367;&#2358;&#2344;&#2353;&#2381;&#2351;&#2366;&#2306;&#2344;&#2366; &#2360;&#2361;&#2344; &#2361;&#2379;&#2340; &#2344;&#2366;&#2361;&#2368;. &#2340;&#2381;&#2351;&#2366;&#2350;&#2369;&#2355;&#2375; &#2326;&#2381;&#2352;&#2367;&#2360;&#2381;&#2340;&#2368; &#2350;&#2367;&#2358;&#2344;&#2352;&#2368; &#2357; &#2340;&#2381;&#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2311;&#2358;&#2366;&#2353;&#2381;&#2351;&#2366;&#2357;&#2352;&#2370;&#2344; &#2346;&#2376;&#2360;&#2375; &#2350;&#2367;&#2355;&#2339;&#2366;&#2352;&#2375; &#2354;&#2379;&#2325; &#2346;&#2369;&#2340;&#2355;&#2381;&#2351;&#2366;&#2306;&#2330;&#2368; &#2357;&#2367;&#2335;&#2306;&#2348;&#2344;&#2366; &#2325;&#2352;&#2340; &#2310;&#2361;&#2375;&#2340;, &#2309;&#2360;&#2366; &#2310;&#2352;&#2379;&#2346; &#2340;&#2381;&#2351;&#2366;&#2306;&#2344;&#2368; &#2325;&#2375;&#2354;&#2366;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&#2349;&#2352;&#2340;&#2360;&#2367;&#2306;&#2361; &#2361;&#2375; &#2313;&#2340;&#2381;&#2340;&#2352; &#2346;&#2381;&#2352;&#2342;&#2375;&#2358;&#2366;&#2340;&#2368;&#2354; &#2348;&#2354;&#2367;&#2351;&#2366; &#2351;&#2375;&#2341;&#2368;&#2354; &#2326;&#2366;&#2360;&#2342;&#2366;&#2352; &#2310;&#2361;&#2375;&#2340;. &#2352;&#2366;&#2332;&#2381;&#2351;&#2366;&#2340; &#2348;&#2354;&#2367;&#2351;&#2366;, &#2332;&#2380;&#2344;&#2346;&#2369;&#2352;, &#2360;&#2368;&#2340;&#2366;&#2346;&#2369;&#2352; &#2360;&#2361;&#2367;&#2340; &#2309;&#2344;&#2375;&#2325; &#2336;&#2367;&#2325;&#2366;&#2339;&#2368; &#2348;&#2366;&#2348;&#2366;&#2360;&#2366;&#2361;&#2375;&#2348;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2346;&#2369;&#2340;&#2355;&#2381;&#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2357;&#2367;&#2335;&#2306;&#2348;&#2344;&#2375;&#2330;&#2381;&#2351;&#2366; &#2328;&#2335;&#2344;&#2366; &#2360;&#2350;&#2379;&#2352; &#2310;&#2354;&#2381;&#2351;&#2366; &#2361;&#2379;&#2340;&#2381;&#2351;&#2366;. &#2326;&#2381;&#2352;&#2367;&#2360;&#2381;&#2340;&#2368; &#2350;&#2367;&#2358;&#2344;&#2352;&#2368; &#2310;&#2352;&#2381;&#2341;&#2367;&#2325; &#2346;&#2381;&#2352;&#2354;&#2379;&#2349;&#2344; &#2342;&#2375;&#2314;&#2344; &#2350;&#2379;&#2336;&#2381;&#2351;&#2366; &#2346;&#2381;&#2352;&#2350;&#2366;&#2339;&#2366;&#2357;&#2352; &#2361;&#2367;&#2306;&#2342;&#2370;&#2306;&#2330;&#2375; &#2343;&#2352;&#2381;&#2350;&#2366;&#2306;&#2340;&#2352; &#2325;&#2352;&#2340; &#2310;&#2361;&#2375;&#2340;. &#2350;&#2369;&#2360;&#2381;&#2354;&#2367;&#2350; &#2360;&#2306;&#2360;&#2381;&#2341;&#2366;&#2361;&#2368; &#2361;&#2375;&#2330; &#2325;&#2366;&#2350; &#2325;&#2352;&#2340; &#2310;&#2361;&#2375;&#2340;, &#2309;&#2360;&#2375; &#2340;&#2375; &#2350;&#2381;&#2361;&#2339;&#2366;&#2354;&#2375;. &#2342;&#2352;&#2350;&#2381;&#2351;&#2366;&#2344;, &#2349;&#2352;&#2340;&#2360;&#2367;&#2306;&#2361; &#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2357;&#2367;&#2343;&#2366;&#2344;&#2366;&#2357;&#2352; &#2357;&#2367;&#2352;&#2379;&#2343;&#2368; &#2346;&#2325;&#2381;&#2359;&#2366;&#2306;&#2344;&#2368; &#2346;&#2381;&#2352;&#2326;&#2352; &#2335;&#2368;&#2325;&#2366; &#2325;&#2375;&#2354;&#2368; &#2310;&#2361;&#2375;. &#2349;&#2366;&#2332;&#2346;&#2330;&#2375; &#2344;&#2375;&#2340;&#2375; &#2337;&#2377;. &#2310;&#2306;&#2348;&#2375;&#2337;&#2325;&#2352; &#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2346;&#2369;&#2340;&#2355;&#2381;&#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2357;&#2367;&#2335;&#2306;&#2348;&#2344;&#2375;&#2350;&#2366;&#2327;&#2375; &#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344;&#2330;&#2366; &#2361;&#2366;&#2340; &#2309;&#2360;&#2354;&#2381;&#2351;&#2366;&#2330;&#2375;&#2361;&#2368; &#2360;&#2366;&#2306;&#2327;&#2370; &#2358;&#2325;&#2340;&#2366;&#2340;, &#2309;&#2360;&#2375; &#2360;&#2350;&#2366;&#2332;&#2357;&#2366;&#2342;&#2368; &#2346;&#2325;&#2381;&#2359;&#2366;&#2330;&#2375; &#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352;&#2368;&#2351; &#2360;&#2352;&#2330;&#2367;&#2335;&#2339;&#2368;&#2360; &#2352;&#2350;&#2366;&#2358;&#2306;&#2325;&#2352; &#2357;&#2367;&#2342;&#2381;&#2351;&#2366;&#2352;&#2381;&#2341;&#2368; &#2350;&#2381;&#2361;&#2339;&#2366;&#2354;&#2375;.&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#2325;&#2352;&#2381;&#2350;&#2351;&#2379;&#2327;&#2368; &#2309;&#2349;&#2367;&#2351;&#2366;&#2344; : &#2358;&#2366;&#2360;&#2325;&#2368;&#2351; &#2309;&#2343;&#2367;&#2325;&#2366;&#2352;&#2381;&#2351;&#2366;&#2306;&#2325;&#2360;&#2366;&#2336;&#2368; &#2330;&#2367;&#2306;&#2340;&#2344; &#2358;&#2367;&#2348;&#2367;&#2352;&#2375;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&amp;apos;&#2325;&#2352;&#2381;&#2350;&#2330;&#2366;&#2352;&#2381;&#2351;&#2366;&#2306;&#2366;&amp;apos;&#2330;&#2375; &#2346;&#2352;&#2367;&#2357;&#2352;&#2381;&#2340;&#2344; &amp;apos;&#2325;&#2352;&#2381;&#2350;&#2351;&#2379;&#2327;&#2381;&#2351;&#2366;&#2306;&amp;apos;&#2350;&#2343;&#2381;&#2351;&#2375; &#2357;&#2381;&#2361;&#2366;&#2357;&#2375;, &#2351;&#2366; &#2313;&#2342;&#2381;&#2342;&#2375;&#2358;&#2366;&#2344;&#2375; &#2358;&#2381;&#2352;&#2368;. &#2344;&#2352;&#2375;&#2306;&#2342;&#2381;&#2352; &#2350;&#2379;&#2342;&#2368; &#2351;&#2366;&#2306;&#2344;&#2368; &#2325;&#2352;&#2381;&#2350;&#2351;&#2379;&#2327;&#2368; &#2309;&#2349;&#2367;&#2351;&#2366;&#2344;&#2366;&#2330;&#2368; &#2350;&#2379;&#2361;&#2368;&#2350; &#2360;&#2369;&#2352;&#2370; &#2325;&#2375;&#2354;&#2368;. &#2351;&#2366;&#2342;&#2381;&#2357;&#2366;&#2352;&#2375; &#2352;&#2366;&#2332;&#2381;&#2351; &#2360;&#2352;&#2325;&#2366;&#2352;&#2330;&#2381;&#2351;&#2366; &#2411; &#2354;&#2366;&#2326;&#2366;&#2306;&#2361;&#2370;&#2344; &#2309;&#2343;&#2367;&#2325; &#2325;&#2352;&#2381;&#2350;&#2330;&#2366;&#2352;&#2381;&#2351;&#2366;&#2306;&#2335;&#2344;&#2366; &#2346;&#2381;&#2352;&#2358;&#2367;&#2325;&#2381;&#2359;&#2339; &#2342;&#2375;&#2339;&#2381;&#2351;&#2366;&#2340; &#2310;&#2354;&#2375;. &#2349;&#2366;&#2352;&#2340;&#2366;&#2340; &#2311;&#2340;&#2352; &#2325;&#2379;&#2339;&#2340;&#2381;&#2351;&#2366;&#2361;&#2368; &#2352;&#2366;&#2332;&#2381;&#2351; &#2360;&#2352;&#2325;&#2366;&#2352;&#2344;&#2375; &#2310;&#2332;&#2357;&#2352; &#2309;&#2360;&#2366; &#2346;&#2381;&#2352;&#2351;&#2340;&#2381;&#2344; &#2325;&#2375;&#2354;&#2375;&#2354;&#2366; &#2344;&#2366;&#2361;&#2368;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&#2325;&#2352;&#2381;&#2350;&#2351;&#2379;&#2327;&#2368; &#2309;&#2349;&#2367;&#2351;&#2366;&#2344; &#2352;&#2366;&#2332;&#2381;&#2351; &#2358;&#2366;&#2360;&#2344;&#2366;&#2330;&#2381;&#2351;&#2366; &#2325;&#2352;&#2381;&#2350;&#2330;&#2366;&#2352;&#2381;&#2351;&#2366;&#2306;&#2381;&#2350;&#2343;&#2368;&#2354; &#2325;&#2381;&#2359;&#2350;&#2340;&#2366; &#2357;&#2371;&#2342;&#2381;&#2343;&#2367;&#2306;&#2327;&#2340; &#2325;&#2352;&#2340;&#2375; &#2310;&#2339;&#2367; &#2332;&#2348;&#2366;&#2348;&#2342;&#2366;&#2352; &#2309;&#2360;&#2375; &#2360;&#2350;&#2366;&#2332;&#2366;&#2330;&#2375; &#2360;&#2375;&#2357;&#2325; &#2348;&#2344;&#2339;&#2381;&#2351;&#2366;&#2330;&#2368; &#2360;&#2306;&#2357;&#2375;&#2342;&#2344;&#2366; &#2340;&#2381;&#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366;&#2340; &#2352;&#2369;&#2332;&#2357;&#2340;&#2375;. &#2351;&#2366; &#2346;&#2381;&#2352;&#2358;&#2367;&#2325;&#2381;&#2359;&#2339;&#2366;&#2350;&#2343;&#2381;&#2351;&#2375; &#2325;&#2366;&#2352;&#2381;&#2351;&#2325;&#2380;&#2358;&#2354;&#2381;&#2351;, &#2346;&#2381;&#2352;&#2366;&#2339;&#2366;&#2351;&#2366;&#2350;, &#2351;&#2379;&#2327; &#2311;.&#2330;&#2366; &#2360;&#2350;&#2366;&#2357;&#2375;&#2358; &#2361;&#2379;&#2340;&#2379;. &#2309;&#2343;&#2367;&#2325;&#2366;&#2352;&#2368; &#2357; &#2325;&#2352;&#2381;&#2350;&#2330;&#2366;&#2352;&#2381;&#2351;&#2366;&#2306;&#2343;&#2330;&#2368; &#2347;&#2325;&#2381;&#2340; &#2357;&#2381;&#2351;&#2366;&#2357;&#2360;&#2366;&#2351;&#2367;&#2325; &#2325;&#2380;&#2358;&#2354;&#2381;&#2351;&#2375;&#2330; &#2351;&#2366; &#2309;&#2349;&#2367;&#2351;&#2366;&#2344;&#2366;&#2342;&#2381;&#2357;&#2366;&#2352;&#2375; &#2357;&#2371;&#2342;&#2381;&#2343;&#2367;&#2306;&#2327;&#2340; &#2361;&#2379;&#2340;&#2366;&#2340; &#2309;&#2360;&#2375; &#2344;&#2366;&#2361;&#2368;, &#2340;&#2352; &#2340;&#2381;&#2351;&#2366;&#2306;&#2330;&#2375; &#2357;&#2381;&#2351;&#2325;&#2381;&#2340;&#2367;&#2327;&#2340; &#2310;&#2351;&#2369;&#2359;&#2381;&#2351;&#2361;&#2368; &#2340;&#2375; &#2309;&#2343;&#2367;&#2325; &#2360;&#2350;&#2371;&#2342;&#2381;&#2343; &#2348;&#2344;&#2357;&#2340;&#2375;. &#2330;&#2367;&#2306;&#2340;&#2344; &#2358;&#2367;&#2348;&#2367;&#2352; &#2361;&#2366; &#2360;&#2352;&#2381;&#2357; &#2350;&#2306;&#2340;&#2381;&#2352;&#2368; &#2310;&#2339;&#2367; &#2332;&#2381;&#2351;&#2375;&#2359;&#2381;&#2336; &#2309;&#2343;&#2367;&#2325;&#2366;&#2352;&#2381;&#2351;&#2366;&#2306;&#2367;&#2360;&#2366;&#2336;&#2368; &#2340;&#2368;&#2344; &#2342;&#2367;&#2357;&#2360;&#2366;&#2306;&#2330;&#2366; &#2325;&#2366;&#2352;&#2381;&#2351;&#2325;&#2381;&#2352;&#2350; &#2309;&#2360;&#2340;&#2379;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;&#2361;&#2379;&#2340;&#2366;&#2340;. &#2346;&#2381;&#2352;&#2327;&#2340;&#2368;&#2330;&#2366; &#2310;&#2338;&#2366;&#2357;&#2366; &#2328;&#2375;&#2339;&#2381;&#2351;&#2366;&#2340; &#2351;&#2375;&#2340;&#2379;. &#2310;&#2339;&#2367; &#2346;&#2369;&#2338;&#2368;&#2354; &#2357;&#2352;&#2381;&#2359;&#2366;&#2360;&#2366;&#2336;&#2368; &#2313;&#2342;&#2381;&#2342;&#2367;&#2359;&#2381;&#2335;&#2375;&#2361;&#2368; &#2336;&#2352;&#2357;&#2354;&#2368; &#2332;&#2366;&#2340;&#2366;&#2340;. &#2351;&#2366; &#2330;&#2367;&#2306;&#2340;&#2344; &#2358;&#2367;&#2348;&#2367;&#2352;&#2366;&#2306;&#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2344;&#2379;&#2325;&#2352;&#2358;&#2366;&#2361;&#2368;&#2354;&#2366; &#2360;&#2381;&#2357;&#2346;&#2381;&#2344;&#2375; &#2346;&#2366;&#2361;&#2339;&#2381;&#2351;&#2366;&#2330;&#2368;, &#2346;&#2381;&#2352;&#2351;&#2379;&#2327; &#2325;&#2352;&#2370;&#2344; &#2348;&#2328;&#2339;&#2381;&#2351;&#2366;&#2330;&#2368; &#2310;&#2339;&#2367; &#2360;&#2350;&#2360;&#2381;&#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2313;&#2340;&#2381;&#2340;&#2352;&#2366;&#2306;&#2357;&#2352; &#2354;&#2325;&#2381;&#2359; &#2325;&#2375;&#2306;&#2342;&#2381;&#2352;&#2367;&#2340; &#2325;&#2352;&#2339;&#2381;&#2351;&#2366;&#2330;&#2368; &#2360;&#2306;&#2343;&#2368;&#2330; &#2327;&#2369;&#2332;&#2352;&#2366;&#2340; &#2360;&#2352;&#2325;&#2366;&#2352; &#2342;&#2375;&#2340;&#2375;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;&#2357;&#2381;&#2361;&#2367;&#2337;&#2367;&#2323; -&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#2360;&#2367;&#2350;&#2354;&#2366; &#2325;&#2352;&#2366;&#2352; &#2361;&#2379;&#2339;&#2381;&#2351;&#2366; &#2350;&#2366;&#2327;&#2368;&#2354; &#2325;&#2366;&#2352;&#2339;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#2351;&#2369;&#2342;&#2381;&#2343;&#2366;&#2330;&#2368; &#2360;&#2350;&#2366;&#2346;&#2381;&#2340;&#2368; &#2333;&#2366;&#2354;&#2381;&#2351;&#2366; &#2344;&#2306;&#2340;&#2352;, &#2348;&#2366;&#2306;&#2327;&#2354;&#2366;&#2342;&#2375;&#2358;&#2330;&#2381;&#2351;&#2366; &#2349;&#2370;&#2350;&#2368;&#2357;&#2352; &#2333;&#2366;&#2354;&#2375;&#2354;&#2366; &#2342;&#2366;&#2352;&#2369;&#2339; &#2346;&#2352;&#2366;&#2349;&#2357;&#2366;&#2350;&#2369;&#2355;&#2375; &#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344; &#2330;&#2375; &#2325;&#2306;&#2348;&#2352;&#2337;&#2375; &#2350;&#2379;&#2337;&#2354;&#2375; &#2327;&#2375;&#2354;&#2375; &#2361;&#2379;&#2340;&#2375;. &#2309;&#2358;&#2366; &#2360;&#2381;&#2341;&#2367;&#2340;&#2368;&#2340; &#2349;&#2366;&#2352;&#2340;&#2366;&#2344;&#2375; &#2310;&#2325;&#2381;&#2352;&#2350;&#2339; &#2325;&#2375;&#2354;&#2375; &#2309;&#2360;&#2340;&#2375; &#2340;&#2352; &#2340;&#2381;&#2351;&#2366; &#2342;&#2375;&#2358;&#2366;&#2330;&#2368; &#2309;&#2357;&#2360;&#2381;&#2341;&#2366; &#2310;&#2339;&#2326;&#2368; &#2325;&#2336;&#2368;&#2339; &#2333;&#2366;&#2354;&#2368; &#2309;&#2360;&#2340;&#2368;. &#2346;&#2352;&#2306;&#2340;&#2369; &#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344;&#2330;&#2381;&#2351;&#2366; &#2332;&#2350;&#2367;&#2344;&#2368;&#2357;&#2352; &#2325;&#2348;&#2381;&#2332;&#2366; &#2325;&#2352;&#2339;&#2381;&#2351;&#2366;&#2330;&#2366; &#2349;&#2366;&#2352;&#2340;&#2366;&#2344;&#2375; &#2325;&#2343;&#2368;&#2361;&#2368; &#2357;&#2367;&#2330;&#2366;&#2352; &#2325;&#2375;&#2354;&#2366; &#2344;&#2366;&#2361;&#2368;. &#2332;&#2381;&#2351;&#2366; &#2342;&#2367;&#2357;&#2358;&#2368; &#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344;&#2368; &#2360;&#2376;&#2344;&#2381;&#2351;&#2366;&#2344;&#2375; &#2358;&#2352;&#2339;&#2366;&#2327;&#2340;&#2368; &#2346;&#2340;&#2381;&#2325;&#2352;&#2354;&#2368; &#2340;&#2381;&#2351;&#2366;&#2330;&#2381;&#2351;&#2366; &#2342;&#2369;&#2360;&#2353;&#2381;&#2351;&#2366;&#2330; &#2342;&#2367;&#2357;&#2358;&#2368; &#2349;&#2366;&#2352;&#2340;&#2366;&#2344;&#2375; &#2346;&#2358;&#2381;&#2330;&#2367;&#2350; &#2360;&#2368;&#2350;&#2375;&#2357;&#2352;&#2368;&#2354; &#2351;&#2369;&#2342;&#2381;&#2343; &#2341;&#2366;&#2306;&#2348;&#2357;&#2339;&#2381;&#2351;&#2366;&#2330;&#2368; &#2328;&#2379;&#2359;&#2339;&#2366; &#2325;&#2375;&#2354;&#2368;. &#2358;&#2367;&#2357;&#2366;&#2351; &#2340;&#2381;&#2351;&#2366;&#2357;&#2375;&#2355;&#2368; &#2346;&#2358;&#2381;&#2330;&#2367;&#2350; &#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344;&#2366;&#2340;&#2368;&#2354; &#2360;&#2369;. &#2407;&#2410;,&#2411;&#2411;&#2409; &#2330;&#2380;. &#2325;&#2367;&#2350;&#2368;. &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352; &#2310;&#2339;&#2367; &#2415;&#2406;,&#2406;&#2406;&#2406; &#2351;&#2369;&#2342;&#2381;&#2328;&#2348;&#2306;&#2342;&#2368; &#2349;&#2366;&#2352;&#2340;&#2366;&#2330;&#2381;&#2351;&#2366; &#2340;&#2366;&#2348;&#2381;&#2351;&#2366;&#2340; &#2361;&#2379;&#2340;&#2375;. &#2309;&#2358;&#2366; &#2357;&#2366;&#2340;&#2366;&#2357;&#2352;&#2339;&#2366;&#2340; &#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344;&#2344;&#2375; &#2342;&#2375;&#2326;&#2368;&#2354; &#2361;&#2368; &#2358;&#2360;&#2381;&#2352; &#2360;&#2306;&#2343;&#2368; &#2354;&#2327;&#2375;&#2330; &#2350;&#2366;&#2344;&#2381;&#2351; &#2325;&#2375;&#2354;&#2368;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2341;&#2366;&#2344; &#2360;&#2379;&#2348;&#2340; &#2360;&#2306;&#2348;&#2306;&#2343; &#2360;&#2369;&#2343;&#2366;&#2352;&#2339;&#2381;&#2351;&#2366;&#2360;&#2366;&#2336;&#2368; &#2349;&#2366;&#2352;&#2340;&#2366;&#2330;&#2375; &#2346;&#2381;&#2352;&#2351;&#2340;&#2381;&#2344;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;&#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344; &#2348;&#2352;&#2379;&#2348;&#2352; &#2351;&#2369;&#2342;&#2381;&#2343; &#2360;&#2350;&#2366;&#2346;&#2381;&#2340;&#2368; &#2344;&#2306;&#2340;&#2352; &#2346;&#2306;&#2340;&#2346;&#2381;&#2352;&#2343;&#2366;&#2344; &#2311;&#2306;&#2342;&#2367;&#2352;&#2366; &#2327;&#2366;&#2306;&#2343;&#2368; &#2351;&#2366;&#2306;&#2344;&#2368; &#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344; &#2360;&#2379;&#2348;&#2340; &#2330;&#2366;&#2306;&#2327;&#2354;&#2375; &#2360;&#2306;&#2348;&#2306;&#2343; &#2346;&#2381;&#2352;&#2360;&#2381;&#2341;&#2366;&#2346;&#2367;&#2340; &#2325;&#2352;&#2339;&#2381;&#2351;&#2366;&#2330;&#2381;&#2351;&#2366; &#2342;&#2367;&#2358;&#2375;&#2344;&#2375; &#2346;&#2366;&#2357;&#2354;&#2375; &#2313;&#2330;&#2354;&#2354;&#2368;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;- &#2349;&#2366;&#2352;&#2340; &#2361;&#2366; &#2351;&#2369;&#2342;&#2381;&#2343;&#2326;&#2379;&#2352; &#2342;&#2375;&#2358; &#2325;&#2343;&#2368;&#2330; &#2344;&#2357;&#2381;&#2361;&#2340;&#2366;. &#2358;&#2375;&#2332;&#2366;&#2352;&#2368;&#2354; &#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352;&#2366;&#2306;&#2358;&#2368; &#2360;&#2354;&#2379;&#2326;&#2381;&#2351;&#2366;&#2330;&#2375; &#2360;&#2306;&#2348;&#2306;&#2343; &#2309;&#2360;&#2366;&#2357;&#2375;&#2340; &#2309;&#2358;&#2368;&#2330; &#2311;&#2330;&#2381;&#2330;&#2366; &#2360;&#2342;&#2376;&#2357; &#2349;&#2366;&#2352;&#2340;&#2366;&#2344;&#2375; &#2348;&#2366;&#2355;&#2327;&#2354;&#2368; &#2361;&#2379;&#2340;&#2368;. &#2310;&#2306;&#2340;&#2352;&#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352;&#2368;&#2351; &#2358;&#2366;&#2306;&#2340;&#2340;&#2366; &#2346;&#2381;&#2352;&#2360;&#2381;&#2341;&#2366;&#2346;&#2367;&#2340; &#2309;&#2360;&#2339;&#2381;&#2351;&#2366; &#2325;&#2366;&#2350;&#2368; &#2346;&#2381;&#2352;&#2351;&#2340;&#2381;&#2344; &#2349;&#2366;&#2352;&#2340;&#2366;&#2344;&#2375; &#2325;&#2375;&#2354;&#2375; &#2361;&#2379;&#2340;&#2375;. &#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344; &#2360;&#2379;&#2348;&#2340; &#2342;&#2375;&#2326;&#2368;&#2354; &#2330;&#2366;&#2306;&#2327;&#2354;&#2375; &#2360;&#2306;&#2348;&#2306;&#2343; &#2336;&#2375;&#2357;&#2339;&#2381;&#2351;&#2366;&#2330;&#2375; &#2313;&#2342;&#2381;&#2342;&#2367;&#2359;&#2381;&#2335; &#2310;&#2346;&#2354;&#2381;&#2351;&#2366; &#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352;&#2368;&#2351; &#2344;&#2375;&#2340;&#2371;&#2340;&#2381;&#2357;&#2366;&#2344;&#2375; &#2336;&#2375;&#2357;&#2354;&#2375; &#2361;&#2379;&#2340;&#2375;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;- &#2342;&#2325;&#2381;&#2359;&#2367;&#2339; &#2310;&#2358;&#2367;&#2351;&#2366;&#2312; &#2346;&#2381;&#2352;&#2366;&#2342;&#2375;&#2358;&#2367;&#2325; &#2357;&#2367;&#2349;&#2366;&#2327; &#2358;&#2366;&#2306;&#2340;&#2340;&#2375;&#2330;&#2375; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352; &#2348;&#2344;&#2357;&#2367;&#2339;&#2375; &#2361;&#2375; &#2349;&#2366;&#2352;&#2340;&#2366;&#2330;&#2381;&#2351;&#2366; &#2346;&#2352;&#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352; &#2343;&#2379;&#2352;&#2339;&#2366;&#2330;&#2368; &#2319;&#2325; &#2346;&#2381;&#2352;&#2350;&#2369;&#2326; &#2313;&#2342;&#2381;&#2342;&#2367;&#2359;&#2381;&#2335; &#2361;&#2379;&#2340;&#2375;. &#2340;&#2375; &#2360;&#2366;&#2343;&#2381;&#2351; &#2325;&#2352;&#2339;&#2381;&#2351;&#2366;&#2360;&#2366;&#2336;&#2368; &#2351;&#2366; &#2357;&#2367;&#2349;&#2366;&#2327;&#2366;&#2340;&#2368;&#2354; &#2348;&#2366;&#2325;&#2368; &#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352;&#2366;&#2306;&#2348;&#2352;&#2379;&#2348;&#2352; &#2350;&#2367;&#2340;&#2381;&#2352;&#2340;&#2381;&#2357;&#2366;&#2330;&#2375; &#2360;&#2306;&#2348;&#2306;&#2343; &#2360;&#2381;&#2341;&#2366;&#2346;&#2367;&#2340; &#2325;&#2352;&#2339;&#2375; &#2327;&#2352;&#2332;&#2375;&#2330;&#2375; &#2361;&#2379;&#2340;&#2375;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;- &#2349;&#2366;&#2352;&#2340;&#2366;&#2344;&#2375; &#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344; &#2348;&#2352;&#2379;&#2348;&#2352; &#2351;&#2369;&#2342;&#2381;&#2343;&#2366;&#2340; &#2357;&#2367;&#2332;&#2351; &#2350;&#2367;&#2355;&#2357;&#2367;&#2354;&#2366; &#2309;&#2360;&#2354;&#2366; &#2340;&#2352;&#2368; &#2361;&#2375; &#2360;&#2352;&#2381;&#2357; &#2346;&#2381;&#2352;&#2358;&#2381;&#2344; &#2360;&#2369;&#2335;&#2370; &#2358;&#2325;&#2340; &#2344;&#2366;&#2361;&#2368;, &#2351;&#2366;&#2330;&#2368; &#2311;&#2306;&#2342;&#2367;&#2352;&#2366; &#2327;&#2366;&#2306;&#2343;&#2368; &#2351;&#2366;&#2306;&#2344;&#2366; &#2330;&#2366;&#2306;&#2327;&#2354;&#2368;&#2330; &#2325;&#2354;&#2381;&#2346;&#2344;&#2366; &#2361;&#2379;&#2340;&#2368;. &#2358;&#2375;&#2332;&#2366;&#2352;&#2368; &#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352;&#2366;&#2306;&#2350;&#2343;&#2368;&#2354; &#2357;&#2367;&#2357;&#2367;&#2343; &#2346;&#2381;&#2352;&#2358;&#2381;&#2344;&#2366;&#2357;&#2352; &#2340;&#2379;&#2337;&#2327;&#2366; &#2344;&#2367;&#2328;&#2370; &#2358;&#2325;&#2340;&#2379; &#2361;&#2375; &#2342;&#2381;&#2351;&#2366; &#2323;&#2355;&#2326;&#2370;&#2344; &#2361;&#2379;&#2340;&#2381;&#2351;&#2366;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;- &#2349;&#2366;&#2352;&#2340; &#2357; &#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344; &#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366;&#2340; &#2325;&#2366;&#2351;&#2350; &#2358;&#2340;&#2381;&#2352;&#2369;&#2340;&#2381;&#2357; &#2352;&#2366;&#2361;&#2367;&#2354;&#2381;&#2351;&#2366;&#2360; &#2310;&#2358;&#2367;&#2351;&#2366; &#2357;&#2367;&#2349;&#2366;&#2327; &#2325;&#2367;&#2306;&#2357;&#2366; &#2349;&#2366;&#2352;&#2340;&#2368;&#2351; &#2313;&#2346;&#2326;&#2306;&#2337; &#2361;&#2375; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352; &#2309;&#2358;&#2366;&#2306;&#2340; &#2348;&#2344;&#2357;&#2370;&#2344; &#2352;&#2366;&#2361;&#2367;&#2354;&#2368;. &#2309;&#2358;&#2366; &#2360;&#2381;&#2341;&#2367;&#2340;&#2368;&#2340; &#2348;&#2366;&#2361;&#2381;&#2351; &#2358;&#2325;&#2381;&#2340;&#2368;&#2306;&#2344;&#2366; &#2349;&#2366;&#2352;&#2340;&#2368;&#2351; &#2313;&#2346;&#2326;&#2306;&#2337;&#2366;&#2330;&#2381;&#2351;&#2366; &#2352;&#2366;&#2332;&#2325;&#2366;&#2352;&#2339;&#2366;&#2340; &#2361;&#2360;&#2381;&#2340;&#2325;&#2381;&#2359;&#2375;&#2346; &#2325;&#2352;&#2339;&#2381;&#2351;&#2366;&#2330;&#2368; &#2360;&#2306;&#2343;&#2368; &#2350;&#2367;&#2355;&#2375;&#2354;. &#2351;&#2366;&#2330;&#2368; &#2332;&#2366;&#2339;&#2368;&#2357; &#2311;&#2306;&#2342;&#2367;&#2352;&#2366; &#2327;&#2366;&#2306;&#2343;&#2368;&#2306;&#2344;&#2366; &#2361;&#2379;&#2340;&#2368;. &#2340;&#2381;&#2351;&#2366;&#2306;&#2344;&#2366; &#2325;&#2379;&#2339;&#2340;&#2381;&#2351;&#2366;&#2361;&#2368; &#2346;&#2352;&#2367;&#2360;&#2381;&#2341;&#2367;&#2340;&#2368;&#2340; &#2348;&#2366;&#2361;&#2381;&#2351; &#2358;&#2325;&#2381;&#2340;&#2368;&#2306;&#2344;&#2366; &#2309;&#2358;&#2366; &#2346;&#2381;&#2352;&#2325;&#2366;&#2352;&#2330;&#2368; &#2360;&#2306;&#2343;&#2368; &#2350;&#2367;&#2355;&#2370; &#2342;&#2381;&#2351;&#2366;&#2357;&#2351;&#2366;&#2330;&#2368; &#2344;&#2357;&#2381;&#2361;&#2340;&#2368;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;&#2357;&#2366;&#2335;&#2366;&#2328;&#2366;&#2335;&#2368;&#2360;&#2366;&#2336;&#2368; &#2349;&#2366;&#2352;&#2340;&#2366;&#2330;&#2366; &#2346;&#2369;&#2338;&#2366;&#2325;&#2366;&#2352;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;&#2357;&#2352;&#2368;&#2354; &#2325;&#2366;&#2352;&#2339;&#2366;&#2350;&#2369;&#2355;&#2375; &#2311;&#2306;&#2342;&#2367;&#2352;&#2366; &#2327;&#2366;&#2306;&#2343;&#2368;&#2306;&#2344;&#2368; &#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344;&#2358;&#2368; &#2357;&#2366;&#2335;&#2366;&#2328;&#2366;&#2335;&#2368; &#2325;&#2352;&#2339;&#2381;&#2351;&#2366;&#2340; &#2346;&#2369;&#2338;&#2366;&#2325;&#2366;&#2352; &#2328;&#2375;&#2340;&#2354;&#2366;. &#2348;&#2366;&#2306;&#2327;&#2354;&#2366;&#2342;&#2375;&#2358; &#2351;&#2369;&#2342;&#2381;&#2343;&#2366;&#2344;&#2306;&#2340;&#2352; &#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344;&#2366;&#2340; &#2360;&#2340;&#2381;&#2340;&#2366; &#2346;&#2352;&#2367;&#2357;&#2352;&#2381;&#2340;&#2344; &#2361;&#2379;&#2314;&#2344; &#2333;&#2369;&#2354;&#2381;&#2347;&#2368;&#2325;&#2366;&#2352; &#2309;&#2354;&#2368; &#2349;&#2369;&#2335;&#2381;&#2335;&#2379; &#2351;&#2366;&#2306;&#2330;&#2368; &#2346;&#2306;&#2340;&#2346;&#2381;&#2352;&#2343;&#2366;&#2344;&#2346;&#2342;&#2368; &#2344;&#2367;&#2357;&#2337; &#2333;&#2366;&#2354;&#2368; &#2361;&#2379;&#2340;&#2368;. &#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344; &#2344;&#2375; &#2357;&#2366;&#2335;&#2366;&#2328;&#2366;&#2335;&#2368; &#2325;&#2352;&#2339;&#2381;&#2351;&#2366;&#2330;&#2368; &#2340;&#2351;&#2366;&#2352;&#2368; &#2342;&#2352;&#2381;&#2358;&#2357;&#2367;&#2354;&#2368; &#2340;&#2381;&#2351;&#2366;&#2344;&#2369;&#2360;&#2366;&#2352; &#2342;&#2379;&#2344;&#2381;&#2361;&#2368; &#2346;&#2306;&#2340;&#2346;&#2381;&#2352;&#2343;&#2366;&#2344;&#2366;&#2306;&#2344;&#2368; &#2349;&#2366;&#2352;&#2340;&#2366;&#2340;&#2368;&#2354; &#2360;&#2367;&#2350;&#2354;&#2366; &#2351;&#2366; &#2336;&#2367;&#2325;&#2366;&#2339;&#2368; &#2408;&#2414; &#2332;&#2370;&#2344; &#2340;&#2375; &#2408; &#2332;&#2369;&#2354;&#2376; &#2407;&#2415;&#2413;&#2408; &#2330;&#2381;&#2351;&#2366; &#2342;&#2352;&#2350;&#2381;&#2351;&#2366;&#2344; &#2346;&#2381;&#2352;&#2342;&#2368;&#2352;&#2381;&#2328; &#2357;&#2366;&#2335;&#2366;&#2328;&#2366;&#2335;&#2368; &#2333;&#2366;&#2354;&#2381;&#2351;&#2366;. &#2351;&#2366; &#2330;&#2352;&#2381;&#2330;&#2375;&#2330;&#2381;&#2351;&#2366; &#2309;&#2326;&#2375;&#2352;&#2368;&#2360; &#2311;&#2306;&#2342;&#2367;&#2352;&#2366; &#2357; &#2333;&#2369;&#2354;&#2381;&#2347;&#2368;&#2325;&#2366;&#2352; &#2309;&#2354;&#2368; &#2349;&#2369;&#2335;&#2381;&#2335;&#2379; &#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366;&#2340; &#2319;&#2325; &#2325;&#2352;&#2366;&#2352; &#2333;&#2366;&#2354;&#2366;. &#2361;&#2366;&#2330; &#2349;&#2366;&#2352;&#2340; &#2357; &#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344; &#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366;&#2340;&#2368;&#2354; &#2360;&#2367;&#2350;&#2354;&#2366; &#2325;&#2352;&#2366;&#2352; &#2361;&#2379;&#2351;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;&#2357;&#2366;&#2342;&#2327;&#2381;&#2352;&#2360;&#2381;&#2340; &#2346;&#2381;&#2352;&#2358;&#2381;&#2344; &#2357;&#2366;&#2335;&#2366;&#2328;&#2366;&#2335;&#2368;&#2330;&#2381;&#2351;&#2366; &#2350;&#2366;&#2352;&#2381;&#2327;&#2366;&#2344;&#2375; &#2360;&#2379;&#2337;&#2357;&#2367;&#2339;&#2381;&#2351;&#2366;&#2360; &#2350;&#2366;&#2344;&#2381;&#2351;&#2340;&#2366;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;12&quot;&gt;
    &lt;s id=&quot;12.1&quot;&gt;&#2360;&#2367;&#2350;&#2354;&#2366; &#2325;&#2352;&#2366;&#2352;&#2366;&#2330;&#2375; &#2350;&#2361;&#2340;&#2381;&#2340;&#2381;&#2357;&#2366;&#2330;&#2375; &#2347;&#2354;&#2367;&#2340; &#2309;&#2360;&#2375; &#2325;&#2368; &#2349;&#2366;&#2352;&#2340; &#2357; &#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344; &#2351;&#2366;&#2306;&#2344;&#2368; &#2351;&#2366; &#2325;&#2352;&#2366;&#2352;&#2366;&#2344;&#2381;&#2357;&#2351;&#2375; &#2310;&#2346;&#2366;&#2346;&#2360;&#2366;&#2340;&#2368;&#2354; &#2357;&#2366;&#2342;&#2327;&#2381;&#2352;&#2360;&#2381;&#2340; &#2346;&#2381;&#2352;&#2358;&#2381;&#2344; &#2357;&#2367;&#2330;&#2366;&#2352;-&#2357;&#2367;&#2344;&#2367;&#2350;&#2351;&#2366;&#2330;&#2381;&#2351;&#2366; &#2350;&#2366;&#2352;&#2381;&#2327;&#2366;&#2344;&#2375; &#2360;&#2379;&#2337;&#2357;&#2339;&#2381;&#2351;&#2366;&#2330;&#2375; &#2350;&#2366;&#2344;&#2381;&#2351; &#2325;&#2375;&#2354;&#2375;. &#2348;&#2366;&#2306;&#2327;&#2354;&#2366;&#2342;&#2375;&#2358; &#2351;&#2369;&#2342;&#2381;&#2343;&#2366;&#2330;&#2381;&#2351;&#2366; &#2357;&#2375;&#2355;&#2368; &#2349;&#2366;&#2352;&#2340;&#2366;&#2344;&#2375; &#2346;&#2358;&#2381;&#2330;&#2367;&#2350; &#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344;&#2330;&#2366; &#2332;&#2367;&#2306;&#2325;&#2354;&#2375;&#2354;&#2366; &#2346;&#2381;&#2352;&#2342;&#2375;&#2358; &#2346;&#2352;&#2340; &#2342;&#2375;&#2339;&#2381;&#2351;&#2366;&#2330;&#2368; &#2340;&#2351;&#2366;&#2352;&#2368; &#2342;&#2352;&#2381;&#2358;&#2357;&#2354;&#2368;. &#2340;&#2360;&#2375;&#2330; &#2332;&#2350;&#2381;&#2350;&#2370;-&#2325;&#2366;&#2358;&#2381;&#2350;&#2368;&#2352;&#2350;&#2343;&#2381;&#2351;&#2375; &#2407;&#2413; &#2337;&#2367;&#2360;&#2375;&#2306;&#2348;&#2352; &#2407;&#2415;&#2413;&#2407; &#2330;&#2381;&#2351;&#2366; &#2351;&#2369;&#2342;&#2381;&#2343;&#2348;&#2306;&#2342;&#2368; &#2330;&#2381;&#2351;&#2366; &#2342;&#2367;&#2357;&#2358;&#2368; &#2309;&#2360;&#2381;&#2340;&#2367;&#2340;&#2381;&#2357;&#2366;&#2340; &#2309;&#2360;&#2354;&#2375;&#2354;&#2381;&#2351;&#2366; &#2360;&#2368;&#2350;&#2375;&#2360; &#2346;&#2381;&#2352;&#2340;&#2381;&#2351;&#2325;&#2381;&#2359; &#2344;&#2367;&#2351;&#2306;&#2340;&#2381;&#2352;&#2339; &#2352;&#2375;&#2359;&#2366; &#2350;&#2381;&#2361;&#2339;&#2370;&#2344; &#2350;&#2366;&#2344;&#2381;&#2351;&#2340;&#2366; &#2342;&#2375;&#2339;&#2375; &#2342;&#2379;&#2344;&#2381;&#2361;&#2368; &#2342;&#2375;&#2358;&#2366;&#2306;&#2344;&#2368; &#2350;&#2366;&#2344;&#2381;&#2351; &#2325;&#2375;&#2354;&#2375;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;13&quot;&gt;
    &lt;s id=&quot;13.1&quot;&gt;&#2351;&#2366;&#2358;&#2367;&#2357;&#2366;&#2351; &#2346;&#2352;&#2360;&#2381;&#2346;&#2352;&#2366;&#2306;&#2330;&#2368; &#2346;&#2381;&#2352;&#2366;&#2342;&#2375;&#2358;&#2367;&#2325; &#2319;&#2325;&#2366;&#2340;&#2381;&#2350;&#2340;&#2366; &#2357; &#2360;&#2366;&#2352;&#2381;&#2357;&#2349;&#2380;&#2350;&#2340;&#2381;&#2357; &#2351;&#2366; &#2357;&#2367;&#2359;&#2351;&#2368; &#2342;&#2379;&#2344;&#2381;&#2361;&#2368; &#2342;&#2375;&#2358;&#2366;&#2306;&#2344;&#2368; &#2310;&#2342;&#2352; &#2348;&#2366;&#2355;&#2327;&#2339;&#2375;, &#2310;&#2352;&#2381;&#2341;&#2367;&#2325;, &#2360;&#2366;&#2306;&#2360;&#2381;&#2325;&#2371;&#2340;&#2367;&#2325;&#2310;&#2339;&#2367; &#2357;&#2376;&#2332;&#2381;&#2334;&#2366;&#2344;&#2367;&#2325; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;&#2366;&#2340; &#2346;&#2352;&#2360;&#2381;&#2346;&#2352;&#2366;&#2306;&#2358;&#2368; &#2360;&#2361;&#2325;&#2366;&#2352;&#2381;&#2351; &#2325;&#2352;&#2339;&#2375;, &#2351;&#2366; &#2325;&#2352;&#2366;&#2352;&#2366;&#2340; &#2309;&#2306;&#2340;&#2352;&#2381;&#2349;&#2366;&#2357; &#2361;&#2379;&#2340;&#2366;. &#2351;&#2366; &#2350;&#2369;&#2355;&#2375; &#2349;&#2366;&#2352;&#2340;-&#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344; &#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366;&#2340;&#2368;&#2354; &#2325;&#2366;&#2361;&#2368; &#2325;&#2366;&#2355; &#2340;&#2339;&#2366;&#2357; &#2325;&#2350;&#2368; &#2333;&#2366;&#2354;&#2366; &#2361;&#2379;&#2340;&#2366;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;14&quot;&gt;
    &lt;s id=&quot;14.1&quot;&gt;&#2360;&#2367;&#2350;&#2354;&#2366; &#2325;&#2352;&#2366;&#2352;&#2366; &#2344;&#2306;&#2340;&#2352;&#2330;&#2375; &#2342;&#2381;&#2357;&#2367;&#2346;&#2325;&#2381;&#2359;&#2368;&#2351; &#2360;&#2306;&#2348;&#2306;&#2343;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;15&quot;&gt;
    &lt;s id=&quot;15.1&quot;&gt;&#2349;&#2366;&#2352;&#2340; &#2357; &#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344; &#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366;&#2340;&#2368;&#2354; &#2360;&#2367;&#2350;&#2354;&#2366; &#2325;&#2352;&#2366;&#2352; &#2333;&#2366;&#2354;&#2381;&#2351;&#2366;&#2344;&#2306;&#2340;&#2352; &#2342;&#2379;&#2344;&#2381;&#2361;&#2368; &#2342;&#2375;&#2358;&#2366;&#2340;&#2368;&#2354; &#2360;&#2306;&#2348;&#2306;&#2343; &#2360;&#2369;&#2352;&#2355;&#2368;&#2340; &#2361;&#2379;&#2314; &#2358;&#2325;&#2354;&#2375; &#2344;&#2366;&#2361;&#2368;. &#2351;&#2366;&#2330;&#2375; &#2350;&#2361;&#2340;&#2381;&#2340;&#2381;&#2357;&#2366;&#2330;&#2375; &#2325;&#2366;&#2352;&#2339; &#2309;&#2360;&#2375; &#2325;&#2368; &#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344; &#2344;&#2375; &#2344;&#2375;&#2361;&#2350;&#2368;&#2330; &#2310;&#2337;&#2350;&#2369;&#2336;&#2368; &#2349;&#2370;&#2350;&#2367;&#2325;&#2366; &#2328;&#2375;&#2340;&#2354;&#2368; &#2310;&#2361;&#2375;. &#2360;&#2352;&#2381;&#2357;&#2330; &#2352;&#2366;&#2332;&#2381;&#2351;&#2325;&#2352;&#2381;&#2340;&#2381;&#2351;&#2366;&#2306;&#2344;&#2366; &#2310;&#2346;&#2354;&#2368; &#2360;&#2340;&#2381;&#2340;&#2366; &#2335;&#2367;&#2325;&#2357;&#2367;&#2339;&#2381;&#2351;&#2366;&#2360;&#2366;&#2336;&#2368; &#2357; &#2340;&#2368; &#2348;&#2355;&#2325;&#2335; &#2325;&#2352;&#2339;&#2381;&#2351;&#2366;&#2360;&#2366;&#2336;&#2368; &#2349;&#2366;&#2352;&#2340;&#2366;&#2358;&#2368; &#2358;&#2340;&#2381;&#2352;&#2370;&#2340;&#2381;&#2357; &#2325;&#2352;&#2339;&#2375; &#2310;&#2357;&#2358;&#2381;&#2351;&#2325; &#2357;&#2366;&#2335;&#2340;&#2375;. &#2332;&#2344;&#2340;&#2375;&#2354;&#2366; &#2349;&#2366;&#2352;&#2340;&#2366;&#2330;&#2366; &#2352;&#2370;&#2346;&#2366;&#2344;&#2375; &#2358;&#2340;&#2381;&#2352;&#2369;&#2330;&#2368; &#2360;&#2340;&#2340; &#2332;&#2366;&#2339;&#2368;&#2357; &#2325;&#2352;&#2370;&#2344; &#2342;&#2375;&#2339;&#2375; &#2310;&#2339;&#2367; &#2340;&#2381;&#2351;&#2366;&#2351;&#2379;&#2327;&#2375; &#2340;&#2375; &#2332;&#2344;&#2340;&#2375;&#2330;&#2375; &#2354;&#2325;&#2381;&#2359; &#2309;&#2306;&#2340;&#2352;&#2381;&#2327;&#2340; &#2346;&#2381;&#2352;&#2358;&#2381;&#2344;&#2366;&#2357;&#2352;&#2370;&#2344; &#2311;&#2340;&#2352;&#2340;&#2381;&#2352; &#2357;&#2355;&#2357;&#2339;&#2381;&#2351;&#2366;&#2330;&#2375; &#2346;&#2381;&#2352;&#2351;&#2340;&#2381;&#2344; &#2325;&#2352;&#2339;&#2375; &#2361;&#2368;&#2330; &#2310;&#2340;&#2366;&#2346;&#2352;&#2381;&#2351;&#2306;&#2340; &#2360;&#2352;&#2381;&#2357; &#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344;&#2368; &#2352;&#2366;&#2332;&#2381;&#2351;&#2325;&#2352;&#2381;&#2340;&#2381;&#2351;&#2366;&#2306;&#2330;&#2375; &#2344;&#2368;&#2340;&#2368; &#2352;&#2366;&#2361;&#2367;&#2354;&#2368; &#2310;&#2361;&#2375;. &#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344; &#2309;&#2350;&#2375;&#2352;&#2367;&#2325;&#2366; &#2357; &#2309;&#2344;&#2381;&#2351; &#2346;&#2366;&#2358;&#2381;&#2330;&#2366;&#2340;&#2381;&#2340;&#2381;&#2351; &#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352;&#2375; &#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2350;&#2342;&#2340;&#2368;&#2344;&#2375; &#2358;&#2360;&#2381;&#2340;&#2381;&#2352;&#2360;&#2332;&#2381;&#2332; &#2361;&#2379;&#2339;&#2381;&#2351;&#2366;&#2330;&#2366; &#2346;&#2381;&#2352;&#2351;&#2340;&#2381;&#2344; &#2325;&#2352;&#2368;&#2340; &#2309;&#2360;&#2375;. &#2340;&#2381;&#2351;&#2366;&#2350;&#2369;&#2355;&#2375; &#2310;&#2343;&#2369;&#2344;&#2367;&#2325; &#2346;&#2381;&#2352;&#2325;&#2366;&#2352;&#2330;&#2368; &#2358;&#2360;&#2381;&#2340;&#2381;&#2352;&#2375; &#2332;&#2350;&#2366; &#2325;&#2352;&#2339;&#2381;&#2351;&#2366;&#2357;&#2352; &#2340;&#2381;&#2351;&#2366;&#2306;&#2330;&#2366; &#2349;&#2352; &#2309;&#2360;&#2340;&#2379;. &#2351;&#2366; &#2343;&#2379;&#2352;&#2339;&#2366;&#2350;&#2369;&#2355;&#2375; &#2349;&#2366;&#2352;&#2340;&#2366;&#2354;&#2366; &#2342;&#2375;&#2326;&#2368;&#2354; &#2310;&#2340;&#2381;&#2350;&#2352;&#2325;&#2381;&#2359;&#2339;&#2366;&#2360;&#2366;&#2336;&#2368; &#2351;&#2369;&#2342;&#2381;&#2343;&#2366;&#2330;&#2368; &#2340;&#2351;&#2366;&#2352;&#2368; &#2325;&#2352;&#2339;&#2375; &#2349;&#2366;&#2327; &#2346;&#2337;&#2354;&#2375; &#2340;&#2381;&#2351;&#2366;&#2340;&#2370;&#2344; &#2342;&#2379;&#2344;&#2381;&#2361;&#2368; &#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352;&#2366;&#2340; &#2346;&#2352;&#2360;&#2381;&#2346;&#2352;&#2366;&#2306;&#2357;&#2367;&#2359;&#2351;&#2368; &#2360;&#2306;&#2358;&#2351;&#2366;&#2330;&#2375; &#2357; &#2309;&#2357;&#2367;&#2358;&#2381;&#2357;&#2366;&#2360;&#2366;&#2330;&#2375; &#2357;&#2366;&#2340;&#2366;&#2357;&#2352;&#2339; &#2340;&#2351;&#2366;&#2352; &#2361;&#2379;&#2340; &#2327;&#2375;&#2354;&#2375;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;16&quot;&gt;
    &lt;s id=&quot;16.1&quot;&gt;&#2325;&#2366;&#2358;&#2381;&#2350;&#2368;&#2352; &#2346;&#2381;&#2352;&#2358;&#2381;&#2344;&#2366;&#2357;&#2352;&#2370;&#2344; &#2310;&#2337;&#2350;&#2369;&#2336;&#2375;&#2346;&#2339;&#2366;&#2330;&#2368; &#2349;&#2370;&#2350;&#2367;&#2325;&#2366;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;17&quot;&gt;
    &lt;s id=&quot;17.1&quot;&gt;&#2349;&#2366;&#2352;&#2340; &#2357; &#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344; &#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366;&#2340;&#2368;&#2354; &#2360;&#2306;&#2348;&#2306;&#2343; &#2360;&#2369;&#2352;&#2355;&#2368;&#2340; &#2361;&#2379;&#2339;&#2381;&#2351;&#2366;&#2340; &#2325;&#2366;&#2358;&#2381;&#2350;&#2368;&#2352; &#2361;&#2366;&#2330; &#2350;&#2379;&#2336;&#2366; &#2346;&#2381;&#2352;&#2358;&#2381;&#2344; &#2310;&#2361;&#2375;. &#2346;&#2352;&#2306;&#2340;&#2369; &#2351;&#2366; &#2346;&#2381;&#2352;&#2358;&#2381;&#2344;&#2366;&#2348;&#2366;&#2348;&#2340; &#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344; &#2330;&#2368; &#2349;&#2370;&#2350;&#2367;&#2325;&#2366; &#2344;&#2375;&#2361;&#2350;&#2368;&#2330; &#2310;&#2337;&#2350;&#2369;&#2336;&#2375;&#2346;&#2339;&#2366;&#2330;&#2368; &#2352;&#2366;&#2361;&#2367;&#2354;&#2368; &#2310;&#2361;&#2375;. &#2310;&#2346;&#2339; &#2360;&#2369;&#2352;&#2369;&#2357;&#2366;&#2340;&#2368;&#2354;&#2366; &#2360;&#2381;&#2346;&#2359;&#2381;&#2335; &#2325;&#2375;&#2354;&#2381;&#2351;&#2366; &#2346;&#2381;&#2352;&#2350;&#2366;&#2339;&#2375; &#2332;&#2350;&#2381;&#2350;&#2370;-&#2325;&#2366;&#2358;&#2381;&#2350;&#2368;&#2352;&#2330;&#2375; &#2349;&#2366;&#2352;&#2340;&#2366;&#2340; &#2357;&#2367;&#2354;&#2368;&#2344;&#2368;&#2325;&#2352;&#2339; &#2346;&#2370;&#2352;&#2381;&#2339;&#2346;&#2339;&#2375; &#2325;&#2366;&#2351;&#2342;&#2375;&#2358;&#2368;&#2352; &#2360;&#2381;&#2357;&#2352;&#2370;&#2346;&#2366;&#2330;&#2375; &#2361;&#2379;&#2340;&#2375;. &#2361;&#2375; &#2360;&#2381;&#2357;&#2368;&#2325;&#2366;&#2352; &#2325;&#2352;&#2339;&#2381;&#2351;&#2366;&#2330;&#2368; &#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344;&#2330;&#2368; &#2340;&#2351;&#2366;&#2352;&#2368; &#2344;&#2366;&#2361;&#2368;. &#2349;&#2366;&#2352;&#2340;&#2366;&#2344;&#2375; &#2360;&#2367;&#2350;&#2354;&#2366; &#2325;&#2352;&#2366;&#2352;&#2366;&#2306;&#2340;&#2352;&#2381;&#2327;&#2340; &#2325;&#2366;&#2358;&#2381;&#2350;&#2368;&#2352; &#2346;&#2381;&#2352;&#2358;&#2381;&#2344; &#2342;&#2381;&#2357;&#2367;&#2346;&#2325;&#2381;&#2359;&#2368;&#2351; &#2330;&#2352;&#2381;&#2330;&#2375;&#2342;&#2381;&#2357;&#2366;&#2352;&#2375; &#2360;&#2379;&#2337;&#2357;&#2367;&#2339;&#2381;&#2351;&#2366;&#2330;&#2368; &#2311;&#2330;&#2381;&#2331;&#2366; &#2357;&#2381;&#2351;&#2325;&#2381;&#2340; &#2325;&#2375;&#2354;&#2368; &#2309;&#2360;&#2354;&#2368; &#2340;&#2352;&#2368;, &#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344;&#2344;&#2375; &#2349;&#2366;&#2352;&#2340;&#2366;&#2354;&#2366; &#2309;&#2344;&#2369;&#2325;&#2370;&#2354; &#2309;&#2360;&#2366; &#2346;&#2381;&#2352;&#2340;&#2367;&#2360;&#2366;&#2342; &#2325;&#2343;&#2368; &#2342;&#2367;&#2354;&#2366; &#2344;&#2366;&#2361;&#2368;. &#2313;&#2354;&#2335; &#2340;&#2381;&#2351;&#2366;&#2306;&#2344;&#2368; &#2332;&#2366;&#2327;&#2340;&#2367;&#2325; &#2344;&#2381;&#2351;&#2366;&#2351;&#2366;&#2354;&#2351;&#2366;&#2340; &#2357; &#2310;&#2306;&#2340;&#2352;&#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352;&#2368;&#2351; &#2346;&#2352;&#2367;&#2359;&#2342;&#2366;&#2306;&#2350;&#2343;&#2381;&#2351;&#2375; &#2325;&#2366;&#2358;&#2381;&#2350;&#2368;&#2352; &#2346;&#2381;&#2352;&#2358;&#2381;&#2344; &#2313;&#2346;&#2360;&#2381;&#2341;&#2367;&#2340; &#2325;&#2352;&#2339;&#2381;&#2351;&#2366;&#2330;&#2366; &#2346;&#2381;&#2352;&#2351;&#2340;&#2381;&#2344; &#2325;&#2375;&#2354;&#2366; &#2310;&#2361;&#2375;. &#2346;&#2352;&#2306;&#2340;&#2369; &#2340;&#2381;&#2351;&#2366;&#2354;&#2366; &#2351;&#2366; &#2346;&#2381;&#2352;&#2351;&#2340;&#2381;&#2344;&#2366;&#2360; &#2347;&#2366;&#2352;&#2360;&#2375; &#2351;&#2358; &#2350;&#2367;&#2355;&#2366;&#2354;&#2375;&#2354;&#2375; &#2344;&#2366;&#2361;&#2368;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;18&quot;&gt;
    &lt;s id=&quot;18.1&quot;&gt;&#2349;&#2366;&#2352;&#2340; &#2357;&#2367;&#2359;&#2351;&#2325; &#2360;&#2306;&#2328;&#2352;&#2381;&#2359;&#2366;&#2330;&#2375; &#2357; &#2357;&#2367;&#2358;&#2381;&#2357;&#2366;&#2360; &#2328;&#2366;&#2340;&#2325;&#2368; &#2343;&#2379;&#2352;&#2339;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;19&quot;&gt;
    &lt;s id=&quot;19.1&quot;&gt;&#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344;&#2330;&#2381;&#2351;&#2366; &#2346;&#2352;&#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352; &#2343;&#2379;&#2352;&#2339;&#2366;&#2330;&#2375; &#2357;&#2376;&#2358;&#2367;&#2359;&#2381;&#2335;&#2381;&#2351; &#2309;&#2360;&#2375; &#2360;&#2366;&#2306;&#2327;&#2340;&#2366; &#2351;&#2375;&#2312;&#2354; &#2325;&#2368; &#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344;&#2344;&#2375; &#2349;&#2366;&#2352;&#2340;&#2366;&#2357;&#2367;&#2359;&#2351;&#2368; &#2360;&#2342;&#2376;&#2357; &#2360;&#2306;&#2328;&#2352;&#2381;&#2359;&#2366;&#2330;&#2375; &#2357; &#2357;&#2367;&#2358;&#2381;&#2357;&#2366;&#2360;&#2328;&#2366;&#2340;&#2325;&#2368; &#2343;&#2379;&#2352;&#2339; &#2309;&#2357;&#2354;&#2306;&#2348;&#2367;&#2354;&#2375;&#2354;&#2375; &#2310;&#2361;&#2375;. &#2349;&#2366;&#2352;&#2340;&#2366;&#2340; &#2310;&#2340;&#2306;&#2325;&#2357;&#2366;&#2342;&#2368; &#2325;&#2366;&#2352;&#2357;&#2366;&#2351;&#2366; &#2325;&#2352;&#2339;&#2381;&#2351;&#2366;&#2340; &#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344; &#2344;&#2375;&#2361;&#2350;&#2368;&#2330; &#2310;&#2328;&#2366;&#2337;&#2368;&#2357;&#2352; &#2352;&#2366;&#2361;&#2367;&#2354;&#2375;&#2354;&#2366; &#2310;&#2361;&#2375;. &#2310;&#2346;&#2339; &#2357;&#2352; &#2313;&#2354;&#2381;&#2354;&#2375;&#2326; &#2325;&#2375;&#2354;&#2381;&#2351;&#2366;&#2346;&#2381;&#2352;&#2350;&#2366;&#2339;&#2375; &#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344; &#2360;&#2352;&#2325;&#2366;&#2352; &#2309;&#2343;&#2367;&#2325;&#2366;&#2352;&#2366;&#2357;&#2352; &#2310;&#2354;&#2375; &#2340;&#2352;&#2368; &#2340;&#2381;&#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2349;&#2366;&#2352;&#2340;&#2366;&#2357;&#2367;&#2359;&#2351;&#2368;&#2330;&#2381;&#2351;&#2366; &#2343;&#2379;&#2352;&#2339;&#2366;&#2340; &#2325;&#2360;&#2354;&#2366;&#2361;&#2368; &#2347;&#2352;&#2325; &#2361;&#2379;&#2340; &#2344;&#2366;&#2361;&#2368;. &#2357;&#2367;&#2352;&#2379;&#2343; &#2325;&#2352;&#2339;&#2375; &#2361;&#2375;&#2330; &#2346;&#2366;&#2325;&#2367;&#2360;&#2381;&#2340;&#2366;&#2344;&#2366;&#2340;&#2368;&#2354; &#2360;&#2352;&#2381;&#2357; &#2360;&#2352;&#2325;&#2366;&#2352;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2343;&#2379;&#2352;&#2339;&#2366;&#2330;&#2375; &#2360;&#2350;&#2366;&#2344; &#2360;&#2370;&#2340;&#2381;&#2352; &#2309;&#2360;&#2340;&#2375;. &#2340;&#2381;&#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2346;&#2381;&#2352;&#2340;&#2381;&#2351;&#2375;&#2325; &#2360;&#2340;&#2381;&#2340;&#2366;&#2343;&#2368;&#2358;&#2366;&#2344;&#2375; &#2349;&#2366;&#2352;&#2340;&#2366;&#2330;&#2381;&#2351;&#2366; &#2344;&#2366;&#2357;&#2366; &#2326;&#2366;&#2354;&#2368; &#2310;&#2360;&#2344; &#2360;&#2381;&#2341;&#2367;&#2352; &#2325;&#2352;&#2339;&#2381;&#2351;&#2366;&#2330;&#2366; &#2346;&#2381;&#2352;&#2351;&#2340;&#2381;&#2344; &#2325;&#2375;&#2354;&#2366; &#2310;&#2361;&#2375;.&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#2350;&#2361;&#2366;&#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#2336;&#2366;&#2325;&#2352;&#2375; &#2360;&#2352;&#2325;&#2366;&#2352;&#2330;&#2366; &#2350;&#2379;&#2336;&#2366; &#2344;&#2367;&#2352;&#2381;&#2339;&#2351;! &#2350;&#2361;&#2367;&#2354;&#2366; &#2346;&#2379;&#2354;&#2367;&#2360;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2337;&#2381;&#2351;&#2370;&#2335;&#2368;&#2330;&#2381;&#2351;&#2366; &#2340;&#2366;&#2360;&#2366;&#2306;&#2350;&#2343;&#2381;&#2351;&#2375; &#2325;&#2375;&#2354;&#2366; &#2350;&#2379;&#2336;&#2366; &#2348;&#2342;&#2354;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&#2350;&#2369;&#2306;&#2348;&#2312; | &#2336;&#2366;&#2325;&#2352;&#2375; &#2360;&#2352;&#2325;&#2366;&#2352;&#2344;&#2375; &#2350;&#2361;&#2367;&#2354;&#2366; &#2346;&#2379;&#2354;&#2367;&#2360;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2337;&#2381;&#2351;&#2369;&#2335;&#2368;&#2348;&#2366;&#2348;&#2340; &#2350;&#2379;&#2336;&#2366; &#2344;&#2367;&#2352;&#2381;&#2339;&#2351; &#2328;&#2375;&#2340;&#2354;&#2366; &#2310;&#2361;&#2375;. &#2350;&#2361;&#2367;&#2354;&#2366; &#2346;&#2379;&#2354;&#2367;&#2360;&#2366;&#2306;&#2330;&#2368; &#2337;&#2381;&#2351;&#2369;&#2335;&#2368; 12 &#2340;&#2366;&#2360;&#2366;&#2306;&#2357;&#2352;&#2370;&#2344; 8 &#2340;&#2366;&#2360;&#2366;&#2306;&#2330;&#2368; &#2325;&#2352;&#2339;&#2381;&#2351;&#2366;&#2340; &#2310;&#2354;&#2368; &#2310;&#2361;&#2375;. &#2351;&#2366;&#2348;&#2366;&#2348;&#2340; &#2350;&#2361;&#2366;&#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352;&#2366;&#2330;&#2375; &#2337;&#2368;&#2332;&#2368;&#2346;&#2368; &#2360;&#2306;&#2332;&#2351; &#2346;&#2366;&#2306;&#2337;&#2375; &#2351;&#2366;&#2306;&#2344;&#2368; &#2350;&#2366;&#2361;&#2367;&#2340;&#2368; &#2342;&#2367;&#2354;&#2366; &#2310;&#2361;&#2375;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;&#2350;&#2361;&#2367;&#2354;&#2366; &#2346;&#2379;&#2354;&#2368;&#2360; &#2325;&#2352;&#2381;&#2350;&#2330;&#2366;&#2353;&#2381;&#2351;&#2366;&#2306;&#2344;&#2366; &#2325;&#2366;&#2350; &#2310;&#2339;&#2367; &#2328;&#2352;&#2327;&#2369;&#2340;&#2368; &#2325;&#2366;&#2350;&#2366;&#2330;&#2368; &#2346;&#2366;&#2361;&#2339;&#2368; &#2332;&#2348;&#2366;&#2348;&#2342;&#2366;&#2352;&#2368; &#2346;&#2366;&#2361;&#2340;&#2366; &#2340;&#2381;&#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2325;&#2366;&#2350;&#2366;&#2330;&#2381;&#2351;&#2366; &#2340;&#2366;&#2360;&#2366;&#2350;&#2343;&#2381;&#2351;&#2375; &#2325;&#2346;&#2366;&#2340; &#2325;&#2352;&#2339;&#2381;&#2351;&#2366;&#2330;&#2366; &#2344;&#2367;&#2352;&#2381;&#2339;&#2351; &#2328;&#2375;&#2339;&#2381;&#2351;&#2366;&#2340; &#2310;&#2354;&#2366; &#2310;&#2361;&#2375;. &#2360;&#2339; &#2313;&#2340;&#2381;&#2360;&#2357; &#2350;&#2381;&#2361;&#2335;&#2354;&#2306; &#2325;&#2368; &#2346;&#2379;&#2354;&#2367;&#2360;&#2366;&#2306;&#2344;&#2366; &#2348;&#2366;&#2352;&#2366;- &#2348;&#2366;&#2352;&#2366; &#2340;&#2366;&#2360; &#2325;&#2366;&#2350; &#2325;&#2352;&#2366;&#2357;&#2306; &#2354;&#2366;&#2327;&#2340;&#2306;. &#2340;&#2381;&#2351;&#2366;&#2350;&#2369;&#2355;&#2375; &#2337;&#2381;&#2351;&#2369;&#2335;&#2368;&#2350;&#2343;&#2368;&#2354; &#2340;&#2366;&#2360; &#2325;&#2350;&#2368; &#2325;&#2352;&#2339;&#2381;&#2351;&#2366;&#2330;&#2366; &#2357;&#2367;&#2330;&#2366;&#2352; &#2360;&#2369;&#2352;&#2370; &#2361;&#2379;&#2340;&#2366;, &#2309;&#2360;&#2306; &#2360;&#2306;&#2332;&#2351; &#2346;&#2366;&#2306;&#2337;&#2375; &#2351;&#2366;&#2306;&#2344;&#2368; &#2360;&#2366;&#2306;&#2327;&#2367;&#2340;&#2354;&#2306;.&lt;/s&gt;
</pre></body></html>
