<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;H&oslash;gsterett held til i H&oslash;gsteretts hus i Oslo.&lt;/s&gt;
    &lt;s id=&quot;1.2&quot;&gt;Domstolen blir leia av ein justitiarius og har i tillegg nitten dommarar.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;Den &oslash;vste domstolen i landet&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;I Grunnlova &sect;88 heiter det at &rdquo;H&oslash;iesteret d&oslash;mmer i sidste Instans&rdquo;.&lt;/s&gt;
    &lt;s id=&quot;3.2&quot;&gt;Det vil seie at H&oslash;gsterett er den &oslash;vste domstolen i Noreg og har heile landet som verkeomr&aring;de.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;I kvar einskilt sak blir retten sett med fem dommarar.&lt;/s&gt;
    &lt;s id=&quot;4.2&quot;&gt;Av omsyn til saksavviklinga arbeider H&oslash;gsterett i to parallelle avdelingar.&lt;/s&gt;
    &lt;s id=&quot;4.3&quot;&gt;I s&aelig;rs viktige saker deltek enten elleve dommarar (storkammer) eller s&aring; er alle dommarane med p&aring; &aring; avgjere saka (plenum).&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;H&oslash;gsteretts ankeutval er i kvar sak samansett av tre h&oslash;gsterettsdommarar.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;Alle dommarane er etter ei skiftordning med i b&aring;de avdeling og i ankeutvalet.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;Saksomr&aring;de&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;H&oslash;gsterett er ein ankedomstol som behandlar ankar over avgjerder fr&aring; l&aring;gare domstolar.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;H&oslash;gsterett behandlar b&aring;de sivile saker og straffesaker og har fullmakt p&aring; alle rettsomr&aring;de.&lt;/s&gt;
    &lt;s id=&quot;9.2&quot;&gt;Det er likevel slik at H&oslash;gsterett ikkje tek stilling til skuldsp&oslash;rsm&aring;let i straffesaker.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;Saksbehandling&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;Alle saker som g&aring;r til H&oslash;gsterett, blir f&oslash;rst behandla av ankeutvalet.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;12&quot;&gt;
    &lt;s id=&quot;12.1&quot;&gt;Anke blir nytta for dommar fr&aring; ein l&aring;gare domstol, for orskurdar (1:&lt;/s&gt;
    &lt;s id=&quot;12.2&quot;&gt;avgjerd om varetektsfengsling i tilst&aring;ingssaker;&lt;/s&gt;
    &lt;s id=&quot;12.3&quot;&gt;avgjerd om skuldsp&oslash;rsm&aring;l i lagretten) og andre avgjerder.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;13&quot;&gt;
    &lt;s id=&quot;13.1&quot;&gt;Ankeutvalet verkar som ein silingsinstans for alle ankar og avgjer om ei sak er s&aring; viktig at ho skal sleppe inn for H&oslash;gsterett.&lt;/s&gt;
    &lt;s id=&quot;13.2&quot;&gt;Ingen ankar kan fremjast til H&oslash;gsterett utan at ankeutvalet har samtykka.&lt;/s&gt;
    &lt;s id=&quot;13.3&quot;&gt;I tillegg blir nokon anker avgjort endeleg av ankeutvalet.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;14&quot;&gt;
    &lt;s id=&quot;14.1&quot;&gt;Saksbehandlinga i ankeutvalet er skriftleg, og avgjerdene blir tekne p&aring; grunnlag av saksdokumenta.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;15&quot;&gt;
    &lt;s id=&quot;15.1&quot;&gt;Som den &oslash;vste domtolen i landet skal H&oslash;gsterett syte for rettsavklaring p&aring; omr&aring;der kor det juridiske regelverket er uklart.&lt;/s&gt;
    &lt;s id=&quot;15.2&quot;&gt;H&oslash;gsterett har ogs&aring; et ansvar for rettsutviklinga, innanfor rammene til lovgivinga, der kor nye samfunnsproblem krev det.&lt;/s&gt;
    &lt;s id=&quot;15.3&quot;&gt;Saker som reiser prinsipielle sp&oslash;rsm&aring;l ut over dei konkrete omstende i saken, vil derfor ofte sleppe inn til behandling i retten.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;16&quot;&gt;
    &lt;s id=&quot;16.1&quot;&gt;I H&oslash;gsterett er rettsforhandlingane nesten alltid munnlege og g&aring;r for opne d&oslash;rer.&lt;/s&gt;
    &lt;s id=&quot;16.2&quot;&gt;Men det er inga direkte provf&oslash;ring i form av parts- eller vitneforklaringar slik som i tingretten og i lagmannsretten.&lt;/s&gt;
    &lt;s id=&quot;16.3&quot;&gt;H&oslash;gsterett reiser heller ikkje p&aring; synfaring.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;17&quot;&gt;
    &lt;s id=&quot;17.1&quot;&gt;Offentleggjering av avgjerder&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;18&quot;&gt;
    &lt;s id=&quot;18.1&quot;&gt;Avgjerder som blir tekne i H&oslash;gsterett og H&oslash;gsteretts ankeutval, blir offentleggjorde i Norsk Rettstidende og gjennom Lovdata.&lt;/s&gt;
    &lt;s id=&quot;18.2&quot;&gt;Kortversjon av nye avgjerder finn du p&aring; www.hoyesterett.no.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;19&quot;&gt;
    &lt;s id=&quot;19.1&quot;&gt;Sida vart sist oppdatert:&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;Fagskolestyret&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;Kontaktpersonar&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;Mob.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;Fagskolestyret&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;Fagskolestyret er det &oslash;vste organet for fagskoleutdanninga i M&oslash;re og Romsdal fylkeskommune.&lt;/s&gt;
    &lt;s id=&quot;5.2&quot;&gt;Styret har ansvaret for &aring; drifte og utvikle fagskoletilbodet i samsvar med f&oslash;rem&aring;let for fagskolen.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;Styret har ansvaret for at oppl&aelig;ringa ved studiestadene til fagskolen er i samsvar med lover og forskrifter som gjeld for verksemda, og at tilbodet er i samsvar med godkjenninga fr&aring; NOKUT.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;Styret har ansvaret for det fysiske og psykiske arbeids &ndash; og l&aelig;ringsmilj&oslash;et til tilsette og studentar.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;Fagskolestyret har 7 medlemar med r&oslash;ysterett med personlege varamedlemar.&lt;/s&gt;
    &lt;s id=&quot;8.2&quot;&gt;Styret skal ha slik samansetjing:&lt;/s&gt;
</pre></body></html>
