<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#3523;&#3536;&#3512;&#3495; &#3523;&#3540;&#3511; &#3461;&#3517;&#3540;&#3501;&#3530; &#3461;&#3520;&#3540;&#3515;&#3540;&#3503;&#3530;&#3503;&#3482;&#3530; &#3520;&#3546;&#3520;&#3535;!&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#3508;&#3524;&#3540;&#3484;&#3538;&#3514; &#3461;&#3520;&#3540;&#3515;&#3540;&#3503;&#3530;&#3503; &#3461;&#3508;&#3538; &#3524;&#3536;&#3512;&#3549;&#3484;&#3545;&#3512; &#3490;&#3539;&#3520;&#3538;&#3501; &#3520;&#3517; &#3520;&#3545;&#3505;&#3503;&#3495; &#3520;&#3497;&#3535; &#3520;&#3545;&#3505;&#3523;&#3482;&#3530; &#3463;&#3501;&#3538; &#3482;&#3525; &#3510;&#3536;&#3520;&#3530; &#3512;&#3484;&#3546; &#3461;&#3503;&#3524;&#3523;&#3514;&#3538;. &#3515;&#3495;&#3546; &#3508;&#3515;&#3538;&#3508;&#3535;&#3517;&#3505;&#3514; &#3523;&#3512;&#3530;&#3510;&#3505;&#3530;&#3504; &#3503;&#3546; &#3512;&#3545;&#3505;&#3530;&#3512; &#3461;&#3505;&#3545;&#3482;&#3530; &#3510;&#3548;&#3524;&#3549; &#3503;&#3546; &#3523;&#3512;&#3530;&#3510;&#3505;&#3530;&#3504;&#3520;&#3501;&#3530; &#3523;&#3538;&#3503;&#3540;&#3520;&#3542; &#3520;&#3538;&#3520;&#3538;&#3504; &#3520;&#3545;&#3505;&#3523;&#3530;&#3482;&#3512;&#3530; &#3466;&#3495; &#3524;&#3546;&#3501;&#3540; &#3520;&#3545;&#3505;&#3530;&#3505;&#3536;&#3501;&#3538;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&#3461;&#3508;&#3538; &#3510;&#3548;&#3524;&#3549; &#3503;&#3545;&#3505;&#3545;&#3482;&#3530;&#3495; &#3520;&#3538;&#3520;&#3538;&#3504; &#3462;&#3482;&#3535;&#3515;&#3514;&#3545;&#3505;&#3530; &#3523;&#3540;&#3511; &#3508;&#3536;&#3501;&#3539;&#3512;&#3540;. &#3523;&#3540;&#3511; &#3508;&#3536;&#3501;&#3540;&#3512;&#3530; &#3484;&#3536;&#3505; &#3482;&#3546;&#3523;&#3538;&#3515;&#3538; &#3523;&#3515;&#3530; &#3482;&#3539; &#3503;&#3545;&#3514;&#3482;&#3530; &#3523;&#3507;&#3524;&#3505;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512; &#3520;&#3495;&#3539; &#3514;&#3536;&#3514;&#3538; &#3523;&#3538;&#3501;&#3540;&#3505;&#3538;. &ldquo;&#3477;&#3484;&#3548;&#3517;&#3530;&#3517;&#3548; &#3484;&#3548;&#3497;&#3482;&#3530; &#3461;&#3514; &#3512;&#3495; &#3523;&#3540;&#3511; &#3508;&#3536;&#3501;&#3540;&#3520;&#3505;&#3545; &#3461;&#3503; &#3467;&#3503;&#3546; &rdquo; &#3523;&#3540;&#3511; &#3461;&#3517;&#3540;&#3501;&#3530; &#3461;&#3520;&#3540;&#3515;&#3540;&#3503;&#3530;&#3503;&#3482;&#3530; &#3520;&#3546;&#3520;&#3535; &#3523;&#3515;&#3530; &#3482;&#3538;&#3514;&#3517;&#3535;&rdquo;. &#3477;&#3484;&#3548;&#3517;&#3530;&#3517;&#3548; &#3523;&#3540;&#3511; &#3508;&#3536;&#3501;&#3540;&#3520;&#3501;&#3530; &#3505;&#3536;&#3501;&#3501;&#3530; &#3512;&#3512; &#3512;&#3484;&#3545; &#3461;&#3520;&#3540;&#3515;&#3540;&#3503;&#3530;&#3503; &#3523;&#3540;&#3511; &#3482;&#3515;&#3484;&#3505;&#3530;&#3505;&#3520;&#3535;. &rdquo; &#3512;&#3503;&#3482;&#3530; &#3510;&#3515;&#3508;&#3501;&#3517; &#3508;&#3530;&#3515;&#3482;&#3535;&#3521;&#3514;&#3482;&#3530; &#3517;&#3545;&#3523; &#3523;&#3538;&#3501;&#3540;&#3505;&#3501;&#3530; &#3512;&#3538;&#3505;&#3530; &#3484;&#3505;&#3530;&#3505;&#3495; &#3503;&#3545;&#3514;&#3482;&#3530; &#3505;&#3548;&#3501;&#3538;&#3510;&#3545;&#3505;&#3520;&#3535; &#3505;&#3548;&#3520;&#3546;. &#3461;&#3508;&#3546; &#3461;&#3520;&#3540;&#3515;&#3540;&#3503;&#3530;&#3503; &#3523;&#3540;&#3511; &#3482;&#3515;&#3484;&#3501; &#3514;&#3540;&#3501;&#3530;&#3501;&#3546; &#3461;&#3508;&#3512; &#3512;&#3538;&#3523; &#3520;&#3545;&#3505; &#3482;&#3520;&#3540;&#3515;&#3540;&#3505;&#3530;&#3503;?&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;&#3461;&#3508;&#3538; &#3515;&#3536;&#3517;&#3530;&#3517;&#3495; &#3512;&#3545;&#3505;&#3530; &#3508;&#3536;&#3501;&#3540;&#3512;&#3530; &#3508;&#3501;&#3505;&#3530;&#3505;&#3495; &#3520;&#3538;&#3520;&#3538;&#3504; &#3482;&#3530;&#3515;&#3512; &#3514;&#3548;&#3503;&#3535; &#3484;&#3505;&#3538;&#3512;&#3540;. &#3474; &#3523;&#3538;&#3514;&#3517;&#3530;&#3517; &#3510;&#3548;&#3524;&#3549;&#3520;&#3538;&#3495; &#3482;&#3515;&#3505;&#3530;&#3505;&#3505;&#3530; &#3520;&#3535;&#3517;&#3546; &#3482;&#3515;&#3505;&#3530;&#3505;&#3535; &#3520;&#3538;&#3505;&#3535; &#3461;&#3505;&#3545;&#3482;&#3535;&#3495; &#3514;&#3524;&#3508;&#3501;&#3482;&#3530;&#3512; &#3520;&#3546;&#3520;&#3535; &#3514;&#3505; &#3461;&#3503;&#3524;&#3523;&#3538;&#3505;&#3530;&#3512; &#3482;&#3515;&#3505; &#3474;&#3520;&#3535; &#3505;&#3548;&#3520;&#3546;. &#3523;&#3512;&#3524;&#3515; &#3520;&#3538;&#3495; &#3505;&#3548;&#3482;&#3515; &#3510;&#3536;&#3515;&#3538; &#3482;&#3512;&#3495; &#3482;&#3515;&#3505;&#3520;&#3535;&#3503; &#3520;&#3538;&#3514; &#3524;&#3536;&#3482;&#3538;&#3514;&#3538;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;&#3482;&#3545;&#3523;&#3546; &#3520;&#3545;&#3501;&#3501;&#3530; &#3514;&#3524;&#3508;&#3501;&#3530; &#3523;&#3510;&#3507;&#3501;&#3535; &#3508;&#3520;&#3501;&#3530;&#3520;&#3535;&#3484;&#3545;&#3505; &#3514;&#3535;&#3512;&#3495; &#3512;&#3545;&#3512; &#3523;&#3540;&#3511; &#3508;&#3536;&#3501;&#3540;&#3512;&#3530; &#3520;&#3517;&#3538;&#3505;&#3530; &#3465;&#3495;&#3540;&#3520;&#3505; &#3512;&#3545;&#3524;&#3545;&#3514; &#3465;&#3512;&#3524;&#3501;&#3530;&#3514;. &#3524;&#3538;&#3501;&#3546; &#3501;&#3538;&#3510;&#3540;&#3505;&#3540; &#3461;&#3512;&#3505;&#3535;&#3508;&#3482;&#3512;&#3482;&#3530; &#3520;&#3539; &#3505;&#3512;&#3530; &#3524;&#3540;&#3503;&#3540; &#3523;&#3540;&#3511; &#3508;&#3536;&#3501;&#3540;&#3512;&#3482;&#3538;&#3505;&#3530;&#3512; &#3514;&#3512;&#3530; &#3523;&#3545;&#3501;&#3482;&#3530; &#3520;&#3539;&#3512;&#3495;&#3503; &#3465;&#3497; &#3501;&#3538;&#3510;&#3546;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;&#3476;&#3510; &#3523;&#3536;&#3512;&#3495; &#3503;&#3539;&#3512;&#3495; &#3461;&#3520;&#3521;&#3530;&#3514; &#3520;&#3542; &#3508;&#3499;&#3538;&#3520;&#3538;&#3497;&#3514; &#3501;&#3512; &#3461;&#3520;&#3540;&#3515;&#3540;&#3503;&#3530;&#3503; &#3523;&#3540;&#3511; &#3482;&#3515;&#3484;&#3501; &#3524;&#3536;&#3482;&#3530;&#3482;&#3546; &#3501;&#3512;&#3505;&#3530;&#3495;&#3512; &#3505;&#3538;&#3523;&#3535; &#3505;&#3520; &#3461;&#3520;&#3540;&#3515;&#3540;&#3503;&#3530;&#3503; &#3523;&#3540;&#3511; &#3482;&#3515; &#3484;&#3536;&#3505;&#3539;&#3512;&#3495; &#3501;&#3512;&#3505;&#3530;&#3512; &#3520;&#3545;&#3524;&#3545;&#3523;&#3545;&#3505;&#3530;&#3505; &#3514;&#3505;&#3530;&#3505;&#3514;&#3538;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;&#3512;&#3546; &#3505;&#3520; &#3461;&#3520;&#3540;&#3515;&#3540;&#3503;&#3530;&#3503;&#3546; &#3476;&#3510; &#3461;&#3508; &#3523;&#3536;&#3512;&#3484;&#3546; &#3523;&#3538;&#3514;&#3517;&#3540; &#3514;&#3524;&#3508;&#3501;&#3530; &#3523;&#3538;&#3501;&#3540;&#3512;&#3530; &#3508;&#3536;&#3501;&#3540;&#3512;&#3530; &#3465;&#3495;&#3540; &#3520;&#3546;&#3520;&#3535;!Google+&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;This entry was posted by Sanjaya on April 13, 2010 at 9:18 pm, and is filed under &#3523;&#3538;&#3458;&#3524;&#3517;.&lt;/s&gt;
    &lt;s id=&quot;8.2&quot;&gt;Follow any responses to this post through RSS 2.0.You can leave a response or trackback from your own site.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;Didn&amp;apos;t find any related posts :(&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;Thursday, September 6, 2012&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#3514;&#3535;&#3517;&#3540;&#3520;&#3484;&#3545; keyboard &#3473;&#3482; &#3508;&#3538;&#3523;&#3530;&#3523;&#3540; &#3520;&#3495;&#3530;&#3495;&#3512;&#3540;&#3503;?&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&#3476;&#3505;&#3530;&#3505; &#3524;&#3501;&#3515; &#3520;&#3515;&#3458; &#3508;&#3517;&#3520;&#3545;&#3505;&#3538; post &#3473;&#3482; &#3461;&#3515;&#3505;&#3530; &#3462;&#3520;. &#3503;&#3538;&#3484; post &#3473;&#3482;&#3482;&#3495; &#3473;&#3505;&#3530;&#3505; &#3473;&#3482; &#3508;&#3535;&#3515;&#3495; &#3482;&#3512;&#3530;&#3512;&#3536;&#3517;&#3539; &#3520;&#3484;&#3546;. &#3508;&#3548;&#3497;&#3538; fun post &#3473;&#3482;&#3482;&#3538;&#3505;&#3530; &#3508;&#3495;&#3505;&#3530; &#3484;&#3512;&#3530;&#3512;&#3540;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;&#3512;&#3545;&#3505;&#3530;&#3505; &#3512;&#3545;&#3524;&#3545;&#3512;&#3514;&#3538; &#3520;&#3536;&#3497;&#3546;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;Notepad &#3473;&#3482;&#3482;&#3530; &#3503;&#3538;&#3484; &#3463;&#3515;&#3484;&#3545;&#3505; &#3508;&#3524;&#3517; &#3501;&#3538;&#3514;&#3545;&#3505; code &#3473;&#3482; &#3474;&#3482;&#3545; copy paste &#3482;&#3515;&#3484;&#3505;&#3530;&#3505;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;Set wshShell = wscript.CreateObject(&amp;quot;WScript.Shell&amp;quot;)&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;do&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;wscript.sleep 100&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;wshshell.sendkeys &amp;quot;You are FOOL&amp;quot;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;loop&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;2. &#3503;&#3536;&#3505;&#3530; File -&amp;gt; Save as &#3484;&#3538;&#3524;&#3538;&#3505;&#3530; &#3512;&#3546;&#3482; &#3476;&#3514;&#3535; &#3482;&#3536;&#3512;&#3501;&#3538; &#3505;&#3512;&#3482;&#3530; &#3503;&#3539;&#3517; .VBS extension &#3473;&#3482;&#3545;&#3505;&#3530; save &#3482;&#3515;&#3484;&#3505;&#3530;&#3505;. &#3467;&#3503;&#3535;: anyname.vbs&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;12&quot;&gt;
    &lt;s id=&quot;12.1&quot;&gt;3. &#3503;&#3536;&#3505;&#3530; &#3465;&#3501;&#3538;&#3505;&#3530; &#3477;&#3482; &#3514;&#3535;&#3517;&#3540;&#3520;&#3495; &#3514;&#3520;&#3505;&#3530;&#3505;. &#3514;&#3520;&#3505;&#3530;&#3505; &#3482;&#3517;&#3538;&#3505;&#3530; &#3476;&#3514;&#3535;&#3495; &#3477;&#3482; executable file &#3473;&#3482;&#3482;&#3495; wrap &#3482;&#3515;&#3517; icon &#3473;&#3482; change &#3482;&#3515;&#3517; &#3514;&#3520;&#3505;&#3530;&#3505; &#3508;&#3540;&#3517;&#3540;&#3520;&#3505;&#3530;&#3505;&#3512;&#3530; &#3520;&#3497;&#3535;&#3501;&#3530; &#3523;&#3535;&#3515;&#3530;&#3502;&#3482;&#3514;&#3538;. &#3474; &#3495;&#3538;&#3482; &#3482;&#3515;&#3505; &#3524;&#3536;&#3495;&#3538; &#3465;&#3523;&#3530;&#3523;&#3515;&#3524;&#3495; &#3520;&#3545;&#3505; &#3517;&#3538;&#3508;&#3538;&#3514;&#3482;&#3538;&#3505;&#3530; &#3482;&#3538;&#3514;&#3505;&#3530;&#3505;&#3512;&#3530;. &#3503;&#3536;&#3505;&#3495; &#3476;&#3524;&#3548;&#3512; &#3514;&#3520;&#3505;&#3530;&#3505;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;13&quot;&gt;
    &lt;s id=&quot;13.1&quot;&gt;&#3514;&#3535;&#3517;&#3540;&#3520; &#3477;&#3482; run &#3482;&#3515;&#3508;&#3540; &#3484;&#3512;&#3505;&#3530; mouse pointer &#3473;&#3482; &#3501;&#3538;&#3514;&#3545;&#3505; &#3524;&#3536;&#3512; text area &#3473;&#3482;&#3482;&#3512; &#3461;&#3508;&#3538; &#3503;&#3545;&#3505; &amp;quot;You Are FOOL&amp;quot; &#3482;&#3538;&#3514;&#3505; message &#3473;&#3482; type &#3520;&#3545;&#3505;&#3520; automatically. &#3476;&#3514;&#3535;&#3495; &#3512;&#3546; message &#3473;&#3482; &#3476;&#3514;&#3535;&#3495; &#3482;&#3536;&#3512;&#3501;&#3538; &#3520;&#3538;&#3503;&#3538;&#3524;&#3482;&#3495; &#3520;&#3545;&#3505;&#3523;&#3530; &#3482;&#3515;&#3484;&#3505;&#3530;&#3505; &#3508;&#3540;&#3517;&#3540;&#3520;&#3505;&#3530;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;14&quot;&gt;
    &lt;s id=&quot;14.1&quot;&gt;&#3524;&#3515;&#3538;. &#3476;&#3514;&#3535;&#3495; &#3477;&#3505;&#3545;&#3512; &#3505;&#3512;&#3530; &#3512;&#3546;&#3482; test &#3482;&#3515;&#3517; &#3510;&#3517;&#3505;&#3530;&#3505;&#3501;&#3530; &#3508;&#3540;&#3517;&#3540;&#3520;&#3505;&#3530;. &#3524;&#3536;&#3510;&#3536;&#3514;&#3538; &#3520;&#3545;&#3505; &#3520;&#3536;&#3503;&#3484;&#3501;&#3530; &#3520;&#3536;&#3497;&#3482;&#3530; &#3482;&#3515; &#3482;&#3515; &#3524;&#3538;&#3495;&#3538;&#3514;&#3505;&#3512;&#3530; &#3474;&#3520; save &#3482;&#3515;&#3484;&#3545;&#3505; close &#3482;&#3515;&#3484;&#3545;&#3505; &#3465;&#3505;&#3530;&#3505; test &#3482;&#3515;&#3505;&#3530;&#3505; &#3482;&#3517;&#3538;&#3505;&#3530;. &#3466;&#3495; &#3508;&#3523;&#3530;&#3523;&#3545; &#3512;&#3546;&#3482; run &#3482;&#3515;&#3517; &#3510;&#3517;&#3505;&#3530;&#3505;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;15&quot;&gt;
    &lt;s id=&quot;15.1&quot;&gt;&#3482;&#3548;&#3524;&#3548;&#3512;&#3503; &#3465;&#3501;&#3538;&#3505;&#3530; &#3512;&#3546;&#3482; &#3505;&#3520;&#3501;&#3530;&#3501;&#3505;&#3530;&#3505;&#3545;?&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;16&quot;&gt;
    &lt;s id=&quot;16.1&quot;&gt;&#3505;&#3520;&#3501;&#3530;&#3501;&#3505;&#3530;&#3505; &#3505;&#3512;&#3530; &#3476;&#3514;&#3535; Windows Task Manager &#3473;&#3482; open &#3482;&#3515;&#3484;&#3505;&#3530;&#3505;.&lt;/s&gt;
    &lt;s id=&quot;16.2&quot;&gt;Windows Task Manager &#3473;&#3482; open &#3482;&#3515;&#3484;&#3505;&#3530;&#3505; Ctrl+Shift+Esc keys &#3473;&#3482;&#3520;&#3515; press &#3482;&#3515;&#3505;&#3530;&#3505;. &#3466;&#3495;&#3508;&#3523;&#3530;&#3523;&#3545; Process tab &#3473;&#3482;&#3495; &#3514;&#3505;&#3530;&#3505;. &#3473;&#3501;&#3505;&#3538;&#3505;&#3530; wscript.exe &#3482;&#3538;&#3514;&#3505; process &#3473;&#3482; select &#3482;&#3515;&#3517; right click &#3482;&#3515;&#3517; &#3473;&#3505; menu &#3473;&#3482;&#3545;&#3505;&#3530; End Process select &#3482;&#3515;&#3505;&#3530;&#3505;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;17&quot;&gt;
    &lt;s id=&quot;17.1&quot;&gt;&#3476;&#3514; &#3520;&#3538;&#3503;&#3538;&#3524;&#3495; &#3505;&#3520;&#3501;&#3530;&#3501; &#3484;&#3505;&#3530;&#3505; &#3461;&#3512;&#3535;&#3515;&#3540; &#3505;&#3512;&#3530; &#3501;&#3520; option &#3473;&#3482;&#3482;&#3530; &#3501;&#3538;&#3514;&#3545;&#3505;&#3520;. &#3474; &#3501;&#3512;&#3514;&#3538; &#3508;&#3515;&#3538;&#3485;&#3499;&#3482;&#3514; restart &#3482;&#3515;&#3505; &#3473;&#3482;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;18&quot;&gt;
    &lt;s id=&quot;18.1&quot;&gt;&#3490;&#3514; &#3520;&#3546;&#3520;&#3535;. &#3514;&#3535;&#3517;&#3540;&#3520;&#3484;&#3545;&#3505;&#3530; &#3484;&#3540;&#3495;&#3538; &#3482;&#3505; &#3474;&#3520;&#3495; &#3512;&#3512; &#3505;&#3537; &#3477;&#3458;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;19&quot;&gt;
    &lt;s id=&quot;19.1&quot;&gt;Wednesday, September 5, 2012&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;20&quot;&gt;
    &lt;s id=&quot;20.1&quot;&gt;&#3524;&#3501;&#3515; &#3520;&#3515;&#3458;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;21&quot;&gt;
    &lt;s id=&quot;21.1&quot;&gt;&#3461;&#3526;&#3548;&#3514;&#3538;.. &#3476;&#3505;&#3530;&#3505; &#3514;&#3505;&#3530;&#3501;&#3512;&#3530; &#3462;&#3514;&#3545;&#3501;&#3530; &#3462;&#3520; &#3523;&#3538;&#3458;&#3524;&#3517;&#3545;&#3505;&#3530; Tips Tricks &amp;amp; Hacks &#3461;&#3515;&#3484;&#3545;&#3505;. &#3524;&#3536;&#3510;&#3536;&#3514;&#3538; &#3495;&#3538;&#3482;&#3482;&#3530; &#3461;&#3517;&#3540;&#3501;&#3530; &#3512;&#3540;&#3524;&#3540;&#3499;&#3540;&#3520;&#3515;&#3482;&#3538;&#3505;&#3530; &#3520;&#3545;&#3505;&#3523;&#3530; &#3505;&#3512;&#3482;&#3538;&#3505;&#3530;. 2010 &#3476;&#3482;&#3530;&#3501;&#3549;&#3512;&#3530;&#3510;&#3515;&#3530; 03 &#3520;&#3545;&#3505;&#3538;&#3503; &#3512;&#3495; &#3462;&#3508;&#3540; mail &#3473;&#3482;&#3482;&#3530; &#3503;&#3536;&#3482;&#3517; &#3512;&#3495; &#3524;&#3539;&#3505;&#3530; &#3503;&#3535;&#3497;&#3538;&#3514; &#3503;&#3536;&#3512;&#3530;&#3512;. :O&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;22&quot;&gt;
    &lt;s id=&quot;22.1&quot;&gt;Hello, Your blog at http://tips-sinhala.blogspot.com/ has been reviewed and confirmed as in violation of our Terms of Service. :/&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;23&quot;&gt;
</pre></body></html>
