<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;Mir&euml;sevini n&euml; faqen web t&euml; firm&euml;s DATECH.&lt;/s&gt;
    &lt;s id=&quot;1.2&quot;&gt;Shpresojm&euml; se komunikimi dhe ndarja e opinioneve me Ju do t&euml; sjell&euml; mund&euml;si t&euml; mira p&euml;r p&euml;rmir&euml;simin e pun&euml;s ton&euml;.&lt;/s&gt;
    &lt;s id=&quot;1.3&quot;&gt;Ne d&euml;shirojm&euml; t&euml; sigurojm&euml; informacion t&euml; vlefsh&euml;m dhe nj&euml;koh&euml;sisht t&euml; p&euml;rdorsh&euml;m mbi kompanin&euml; ton&euml; dhe shpresojm&euml; se kjo m&euml;nyr&euml; do t&euml; krijoj&euml; lehtesi n&euml; mund&euml;sin&euml; p&euml;r t&euml; kontaktuar me ne ose p&euml;r t&euml; punuar me ne.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;Aktiviteti yn&euml; kryesor &euml;sht&euml; p&euml;rq&euml;ndruar n&euml; prodhimet dhe sh&euml;rbimet n&euml; fush&euml;n e Teknologjis&euml; s&euml; Informacionit.&lt;/s&gt;
    &lt;s id=&quot;2.2&quot;&gt;E themeluar n&euml; vitin 1998, kompania jon&euml; ka provuar nj&euml; rritje konstante dhe gradualisht &euml;sht&euml; duke u p&euml;rpjekur t&euml; hapet drejt burimeve t&euml; reja globale.&lt;/s&gt;
    &lt;s id=&quot;2.3&quot;&gt;Duke e mb&euml;shtetur zhvillimin ton&euml; tek stafi yn&euml; i talentuar si dhe premtimi yn&euml; p&euml;r nj&euml; cil&euml;si t&euml; lart&euml; dhe nj&euml; menaxhim n&euml; m&euml;nyr&euml; sa m&euml; korrekte t&euml; marr&euml;dhineve me klient&euml;t, ne jemi b&euml;r&euml; nj&euml; nga kompanit&euml; m&euml; prestigjoze n&euml; tregun Shqiptar.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;Q&euml;llimi yn&euml; kryesor &euml;sht&euml; t&euml; promovojm&euml; ndryshime n&euml; mjedisin e b&euml;rjes s&euml; biznesit, n&euml;p&euml;rmjet zgjidhjeve analitike dhe teknologjike t&euml; efektshme dhe t&euml; reja, si dhe t&euml; vazhdojm&euml; t&euml; k&euml;naqim rrethin e gjer&euml; t&euml; klientel&euml;s son&euml;.&lt;/s&gt;
    &lt;s id=&quot;3.2&quot;&gt;Q&euml; kur lista e klient&euml;ve tan&euml; ka njohur rritje n&euml; m&euml;nyr&euml; t&euml; vazhdueshme dhe tregu Shqiptar i Teknologjis&euml; s&euml; Informacionit ka filluar t&euml; ket&euml; nj&euml; prespektiv&euml; m&euml; t&euml; mir&euml; p&euml;r tu zhvilluar m&euml; tej n&euml; t&euml; ardhmen, ne vazhdojm&euml; t&euml; fokusojm&euml; p&euml;rpjekjet tona n&euml; gjetjen e burimeve t&euml; reja globale t&euml; teknologjis&euml; s&euml; zhvilluar dhe partner&euml;ve potenciale.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;N&euml; k&euml;t&euml; faqe ju do t&euml; gjeni gjith&ccedil;ka mbi Produktet dhe Sh&euml;rbimet q&euml; ne ofrojm&euml; p&euml;r Ju, si Partner&euml; t&euml; ardhsh&euml;m.&lt;/s&gt;
    &lt;s id=&quot;4.2&quot;&gt;Ndjehuni t&euml; lir&euml; t&euml; k&euml;rkoni gjith&ccedil;ka n&euml; k&euml;t&euml; faqe.&lt;/s&gt;
    &lt;s id=&quot;4.3&quot;&gt;N&euml; qoft&euml; se keni komente ose pyetje mbi produktet ose sh&euml;rbimet tona, ose thjesht ju nevojitet m&euml; shum&euml; informacion dhe ju lind nevoja t&euml; na kontaktoni, ju lutem klikoni mbi &ccedil;do buton ose link kontakti n&euml; t&euml; gjith&euml; faqen.&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;Pyetje rreth Per&euml;ndis&euml;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;A ekziston Zoti?&lt;/s&gt;
    &lt;s id=&quot;2.2&quot;&gt;A ka fakte p&euml;r ekzistenc&euml;n e Zotit?&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;Cilat jan&euml; atributet e Per&euml;ndis&euml;?&lt;/s&gt;
    &lt;s id=&quot;3.2&quot;&gt;Si &euml;sht&euml; Per&euml;ndia?&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;A &euml;sht&euml; Zoti i v&euml;rtet&euml;?&lt;/s&gt;
    &lt;s id=&quot;4.2&quot;&gt;Si mund ta di me siguri q&euml; Zoti &euml;sht&euml; i v&euml;rtet&euml;?&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;&Ccedil;far&euml; na m&euml;son Bibla n&euml; lidhje me Trinitetin?&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;P&euml;rse i lejon Per&euml;ndia gj&euml;rat e k&euml;qija t&amp;apos;u ndodhin njer&euml;zve t&euml; mir&euml;?&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;A e krijoi Per&euml;ndia t&euml; keqen?&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;P&euml;rse &euml;sht&euml; Per&euml;ndia kaq ndryshe n&euml; Dhiat&euml;n e Vjet&euml;r, sesa Ai &euml;sht&euml; n&euml; Dhiat&euml;n e Re?&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;&Ccedil;far&euml; do t&euml; thot&euml; q&euml; Per&euml;ndia &euml;sht&euml; dashuri?&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;A vazhdon Per&euml;ndia t&euml; na flas&euml; sot?&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;Kush e krijoi Per&euml;ndin&euml;?&lt;/s&gt;
    &lt;s id=&quot;11.2&quot;&gt;Nga erdhi Per&euml;ndia?&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;12&quot;&gt;
    &lt;s id=&quot;12.1&quot;&gt;Kthehu tek faqja kryesore n&euml; Shqip&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;13&quot;&gt;
    &lt;s id=&quot;13.1&quot;&gt;Pyetje rreth Per&euml;ndis&euml;&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&ldquo;Sulmi ndaj Berish&euml;s ishte i kurdisur&rdquo;, gazetari zbardh detajet dhe tregon provat e forta&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;A do ta marr&euml; postin e n&euml;nkryetarit t&euml; Bashkis&euml; s&euml; Tiran&euml;s?&lt;/s&gt;
    &lt;s id=&quot;2.2&quot;&gt;Ja si p&euml;rgjigjet Alimehmeti&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&ldquo;Sulm ndaj Berish&euml;s ishte i organizuar&rdquo;, K&euml;lli&ccedil;i zbardh detaje t&euml; forta: Autori ishte nj&euml; i infiltruar, ja cili ishte q&euml;llimi&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;Njoftuan largimin e Yuri Kim, Jozefina Topalli zb&euml;rthen deklarat&euml;n e ministris&euml; s&euml; Jashtme dhe zbardh prapaskenat: Ja pse po largohet ambasadorja amerikane&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;Detaje t&euml; path&euml;na, Klodiana Lala zbulon se &ccedil;far&euml; u gjet n&euml; telefonin e Gerti Shehut: Ngjarja nuk &euml;sht&euml; rast&euml;sore&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;&amp;quot;E planifikuar&amp;quot;, Artan Hoxha zbardh prapaskenat ndaj sulmit t&euml; Berish&euml;s: E &ccedil;uditshme q&euml; Gerti Shehu...&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;&ldquo;E turpshme!&rdquo;/ Largimi i ambasadores amerikane Yuri Kim, Salianji zbulon &ccedil;far&euml; po tenton t&euml; b&euml;j&euml; Edi Rama&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;&ldquo;Nga nes&euml;r n&euml; k&euml;to qytete do t&euml;...&rdquo;/ OSHEE del me njoftimin e r&euml;nd&euml;sish&euml;m p&euml;r qytetar&euml;t&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;&ldquo;Jemi shum&euml; pran&euml; luft&euml;s b&euml;rthamore&rdquo;, Sht&euml;pia e Bardh&euml; reagon pas deklarat&euml;s s&euml; Biden q&euml; &ldquo;shkundi&rdquo; bot&euml;n&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;Shkruar nga SOT.COM.AL 7 Tetor 2022&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
</pre></body></html>
