<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#1050;&#1086;&#1083;&#1077;&#1075;&#1080;&#1112;&#1091;&#1084; &#1057;&#1082;&#1091;&#1087;&#1096;&#1090;&#1080;&#1085;&#1077;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#1050;&#1086;&#1083;&#1077;&#1075;&#1080;&#1112;&#1091;&#1084; &#1057;&#1082;&#1091;&#1087;&#1096;&#1090;&#1080;&#1085;&#1077; &#1112;&#1077; &#1090;&#1077;&#1083;&#1086; &#1057;&#1082;&#1091;&#1087;&#1096;&#1090;&#1080;&#1085;&#1077; &#1082;&#1086;&#1112;&#1077; &#1089;&#1072;&#1079;&#1080;&#1074;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1085;&#1080;&#1082; &#1057;&#1082;&#1091;&#1087;&#1096;&#1090;&#1080;&#1085;&#1077; &#1088;&#1072;&#1076;&#1080; &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1094;&#1080;&#1112;&#1077; &#1088;&#1072;&#1076;&#1072; &#1080; &#1086;&#1073;&#1072;&#1074;&#1113;&#1072;&#1114;&#1072; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1090;&#1072;&#1094;&#1080;&#1112;&#1072; &#1091; &#1074;&#1077;&#1079;&#1080; &#1089; &#1088;&#1072;&#1076;&#1086;&#1084; &#1057;&#1082;&#1091;&#1087;&#1096;&#1090;&#1080;&#1085;&#1077;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&#1050;&#1086;&#1083;&#1077;&#1075;&#1080;&#1112;&#1091;&#1084; &#1095;&#1080;&#1085;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1085;&#1080;&#1082; &#1057;&#1082;&#1091;&#1087;&#1096;&#1090;&#1080;&#1085;&#1077;, &#1087;&#1086;&#1090;&#1087;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1085;&#1080;&#1094;&#1080; &#1057;&#1082;&#1091;&#1087;&#1096;&#1090;&#1080;&#1085;&#1077; &#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1085;&#1080;&#1094;&#1080; &#1087;&#1086;&#1089;&#1083;&#1072;&#1085;&#1080;&#1095;&#1082;&#1080;&#1093; &#1075;&#1088;&#1091;&#1087;&#1072; &#1091; &#1057;&#1082;&#1091;&#1087;&#1096;&#1090;&#1080;&#1085;&#1080;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;&#1057;&#1072;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1084;&#1072; &#1082;&#1086;&#1083;&#1077;&#1075;&#1080;&#1112;&#1091;&#1084;&#1072; &#1084;&#1086;&#1075;&#1091; &#1087;&#1088;&#1080;&#1089;&#1091;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1080; &#1080; &#1083;&#1080;&#1094;&#1072; &#1082;&#1086;&#1112;&#1072; &#1085;&#1080;&#1089;&#1091; &#1095;&#1083;&#1072;&#1085;&#1086;&#1074;&#1080; &#1082;&#1086;&#1083;&#1077;&#1075;&#1080;&#1112;&#1091;&#1084;&#1072;, &#1085;&#1072; &#1087;&#1086;&#1079;&#1080;&#1074; &#1087;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1085;&#1080;&#1082;&#1072; &#1057;&#1082;&#1091;&#1087;&#1096;&#1090;&#1080;&#1085;&#1077;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;&#1050;&#1086;&#1083;&#1077;&#1075;&#1080;&#1112;&#1091;&#1084; &#1087;&#1086;&#1084;&#1072;&#1078;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1085;&#1080;&#1082;&#1091; &#1057;&#1082;&#1091;&#1087;&#1096;&#1090;&#1080;&#1085;&#1077; &#1091; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1113;&#1072;&#1114;&#1091; &#1057;&#1082;&#1091;&#1087;&#1096;&#1090;&#1080;&#1085;&#1077;, &#1089;&#1072;&#1079;&#1080;&#1074;&#1072;&#1114;&#1091; &#1089;&#1077;&#1076;&#1085;&#1080;&#1094;&#1072; &#1057;&#1082;&#1091;&#1087;&#1096;&#1090;&#1080;&#1085;&#1077;, &#1091;&#1090;&#1074;&#1088;&#1106;&#1080;&#1074;&#1072;&#1114;&#1091; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1075;&#1072; &#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1075; &#1088;&#1077;&#1076;&#1072;, &#1091;&#1089;&#1082;&#1083;&#1072;&#1106;&#1080;&#1074;&#1072;&#1114;&#1091; &#1088;&#1072;&#1076;&#1072; &#1088;&#1072;&#1076;&#1085;&#1080;&#1093; &#1090;&#1077;&#1083;&#1072; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1087;&#1080;&#1090;&#1072;&#1114;&#1080;&#1084;&#1072; &#1080;&#1079; &#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1085;&#1080;&#1082;&#1072; &#1057;&#1082;&#1091;&#1087;&#1096;&#1090;&#1080;&#1085;&#1077;.&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#1032;&#1040;&#1056;&#1057;&#1058;&#1040;&#1056; &#1051;&#1045;&#1044; &#1087;&#1086;&#1074;&#1088;&#1096;&#1080;&#1085;&#1089;&#1082;&#1080; &#1084;&#1086;&#1085;&#1090;&#1072;&#1078;&#1085;&#1080; &#1076;&#1086;&#1074;&#1085;&#1083;&#1080;&#1075;&#1093;&#1090; &#1057;&#1052;&#1044; 10-60&#1042;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#1050;&#1088;&#1072;&#1090;&#1072;&#1082; &#1086;&#1087;&#1080;&#1089;:&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&#1052;&#1086;&#1076;&#1077;&#1083;: &#1032;&#1057;&#1058;- &#1057;&#1052;&#1044;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;&#1057;&#1085;&#1072;&#1075;&#1072;: 10&#1042;-60&#1042;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;&#1051;&#1045;&#1044; &#1095;&#1080;&#1087;: &#1062;&#1080;&#1090;&#1080;&#1079;&#1077;&#1085;/&#1062;&#1088;&#1077;&#1077;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;&#1052;&#1072;&#1088;&#1082;&#1072; &#1074;&#1086;&#1079;&#1072;&#1095;&#1072;: &#1051;&#1080;&#1092;&#1091;&#1076;/&#1058;&#1088;&#1080;&#1076;&#1086;&#1085;&#1080;&#1094;/&#1052;&#1077;&#1072;&#1085;&#1074;&#1077;&#1083;&#1083;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;&#1041;&#1086;&#1112;&#1072; &#1079;&#1072;&#1074;&#1088;&#1096;&#1085;&#1077; &#1086;&#1073;&#1088;&#1072;&#1076;&#1077;: &#1073;&#1077;&#1083;&#1072; / &#1094;&#1088;&#1085;&#1072; / &#1087;&#1088;&#1080;&#1083;&#1072;&#1075;&#1086;&#1106;&#1077;&#1085;&#1072;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;&#1059;&#1075;&#1072;&#1086; &#1089;&#1085;&#1086;&#1087;&#1072;: 20&deg;/ 40&deg;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;&#1055;&#1088;&#1077;&#1095;&#1085;&#1080;&#1082;: 75 &#1084;&#1084;-205 &#1084;&#1084;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;&#1048;&#1085;&#1089;&#1090;&#1072;&#1083;&#1072;&#1094;&#1080;&#1112;&#1072;: &#1055;&#1086;&#1074;&#1088;&#1096;&#1080;&#1085;&#1089;&#1082;&#1072; &#1084;&#1086;&#1085;&#1090;&#1072;&#1078;&#1072;/ &#1089;&#1091;&#1089;&#1087;&#1077;&#1085;&#1076;&#1086;&#1074;&#1072;&#1085;&#1072;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;12&quot;&gt;
    &lt;s id=&quot;12.1&quot;&gt;&#1044;&#1077;&#1090;&#1072;&#1113;&#1080; &#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1091;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;13&quot;&gt;
    &lt;s id=&quot;13.1&quot;&gt;&#1054;&#1079;&#1085;&#1072;&#1082;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1072;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;14&quot;&gt;
    &lt;s id=&quot;14.1&quot;&gt;&#1055;&#1086;&#1076;&#1072;&#1094;&#1080; &#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1091;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;15&quot;&gt;
    &lt;s id=&quot;15.1&quot;&gt;&#1051;&#1045;&#1044; &#1087;&#1086;&#1074;&#1088;&#1096;&#1080;&#1085;&#1089;&#1082;&#1086; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1113;&#1077;&#1085;&#1086; &#1076;&#1086;&#1074;&#1085;&#1083;&#1080;&#1075;&#1093;&#1090; &#1086;&#1076; &#1032;&#1072;&#1088;&#1089;&#1090;&#1072;&#1088;&#1090; &#1051;&#1080;&#1075;&#1093;&#1090;&#1080;&#1085;&#1075;-&#1072; &#1112;&#1077; &#1089;&#1072;&#1074;&#1088;&#1096;&#1077;&#1085;&#1086; &#1079;&#1072; &#1086;&#1073;&#1077;&#1079;&#1073;&#1077;&#1106;&#1080;&#1074;&#1072;&#1114;&#1077; &#1086;&#1089;&#1074;&#1077;&#1090;&#1113;&#1077;&#1114;&#1072; &#1085;&#1072;&#1076;&#1086;&#1083;&#1077; &#1079;&#1072; &#1091;&#1085;&#1091;&#1090;&#1088;&#1072;&#1096;&#1114;&#1077; &#1080; &#1089;&#1087;&#1086;&#1113;&#1072;&#1096;&#1114;&#1077; &#1089;&#1090;&#1072;&#1084;&#1073;&#1077;&#1085;&#1077; &#1080;&#1083;&#1080; &#1082;&#1086;&#1084;&#1077;&#1088;&#1094;&#1080;&#1112;&#1072;&#1083;&#1085;&#1077; &#1072;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1077; &#1075;&#1076;&#1077; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1085;&#1086; &#1091;&#1075;&#1088;&#1072;&#1076;&#1085;&#1086; &#1086;&#1089;&#1074;&#1077;&#1090;&#1113;&#1077;&#1114;&#1077; &#1085;&#1080;&#1112;&#1077; &#1084;&#1086;&#1075;&#1091;&#1115;&#1077;.&lt;/s&gt;
    &lt;s id=&quot;15.2&quot;&gt;&#1057;&#1072;&#1076;&#1088;&#1078;&#1080; &#1062;&#1054;&#1041; &#1051;&#1045;&#1044; &#1095;&#1080;&#1087;&#1086;&#1074;&#1077; &#1074;&#1080;&#1089;&#1086;&#1082;&#1077; &#1089;&#1085;&#1072;&#1075;&#1077; &#1089;&#1072; &#1089;&#1072;&#1074;&#1088;&#1096;&#1077;&#1085;&#1086; &#1091;&#1089;&#1082;&#1083;&#1072;&#1106;&#1077;&#1085;&#1080;&#1084; &#1086;&#1087;&#1090;&#1080;&#1095;&#1082;&#1080;&#1084; &#1088;&#1077;&#1092;&#1083;&#1077;&#1082;&#1090;&#1086;&#1088;&#1086;&#1084; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086;&#1075; &#1082;&#1074;&#1072;&#1083;&#1080;&#1090;&#1077;&#1090;&#1072; &#1089;&#1072; &#1092;&#1072;&#1089;&#1077;&#1090;&#1080;&#1088;&#1072;&#1085;&#1080;&#1084; 20/40 &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080; &#1089;&#1085;&#1086;&#1087;&#1072;.&lt;/s&gt;
    &lt;s id=&quot;15.3&quot;&gt;&#1055;&#1086;&#1090;&#1087;&#1091;&#1085;&#1086; &#1079;&#1072;&#1090;&#1072;&#1084;&#1114;&#1080;&#1074;&#1072;&#1114;&#1077; &#1089;&#1072; &#1074;&#1077;&#1115;&#1080;&#1085;&#1086;&#1084; &#1074;&#1086;&#1076;&#1077;&#1115;&#1080;&#1093;, &#1087;&#1088;&#1072;&#1090;&#1077;&#1115;&#1080;&#1093; &#1080; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1079;&#1072;&#1083;&#1085;&#1080;&#1093; &#1051;&#1045;&#1044; &#1076;&#1080;&#1084;&#1077;&#1088;&#1072; &#1080; &#1086;&#1094;&#1077;&#1114;&#1077;&#1085;&#1086; &#1085;&#1072; &#1048;&#1055;65 &#1079;&#1072; &#1089;&#1091;&#1087;&#1077;&#1088;&#1080;&#1086;&#1088;&#1085;&#1077; &#1087;&#1077;&#1088;&#1092;&#1086;&#1088;&#1084;&#1072;&#1085;&#1089;&#1077; &#1086;&#1090;&#1087;&#1086;&#1088;&#1085;&#1077; &#1085;&#1072; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1089;&#1082;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1077;.&lt;/s&gt;
    &lt;s id=&quot;15.4&quot;&gt;&#1044;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1085; &#1091; &#1089;&#1112;&#1072;&#1112;&#1085;&#1086;&#1112; &#1073;&#1077;&#1083;&#1086;&#1112; &#1080;&#1083;&#1080; &#1094;&#1088;&#1085;&#1086;&#1112; &#1073;&#1086;&#1112;&#1080; &#1089;&#1072; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1086;&#1084; &#1073;&#1086;&#1112;&#1077; &#1086;&#1076; 3000&#1050; &#1058;&#1086;&#1087;&#1083;&#1072; &#1073;&#1077;&#1083;&#1072; &#1080;&#1083;&#1080; 5000&#1050; &#1093;&#1083;&#1072;&#1076;&#1085;&#1086; &#1073;&#1077;&#1083;&#1072;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;16&quot;&gt;
    &lt;s id=&quot;16.1&quot;&gt;&#1055;&#1077;&#1088;&#1092;&#1086;&#1088;&#1084;&#1072;&#1085;&#1089;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1072;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;17&quot;&gt;
    &lt;s id=&quot;17.1&quot;&gt;5 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1075;&#1072;&#1088;&#1072;&#1085;&#1094;&#1080;&#1112;&#1077; &#1079;&#1072; &#1079;&#1072;&#1084;&#1077;&#1085;&#1091;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;18&quot;&gt;
    &lt;s id=&quot;18.1&quot;&gt;&#1048;&#1055;65 &#1079;&#1072; &#1074;&#1088;&#1093;&#1091;&#1085;&#1089;&#1082;&#1077; &#1089;&#1087;&#1086;&#1113;&#1072;&#1096;&#1114;&#1077; &#1087;&#1077;&#1088;&#1092;&#1086;&#1088;&#1084;&#1072;&#1085;&#1089;&#1077;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;19&quot;&gt;
    &lt;s id=&quot;19.1&quot;&gt;&#1055;&#1088;&#1072;&#1096;&#1082;&#1072;&#1089;&#1090;&#1086; &#1087;&#1088;&#1077;&#1084;&#1072;&#1079;&#1072;&#1085; &#1091; &#1073;&#1077;&#1083;&#1086;&#1112; &#1080;&#1083;&#1080; &#1094;&#1088;&#1085;&#1086;&#1112; &#1073;&#1086;&#1112;&#1080;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;20&quot;&gt;
    &lt;s id=&quot;20.1&quot;&gt;&#1055;&#1086;&#1090;&#1087;&#1091;&#1085;&#1086; &#1079;&#1072;&#1090;&#1072;&#1084;&#1114;&#1077;&#1114;&#1077; &#1089;&#1072; &#1074;&#1077;&#1115;&#1080;&#1085;&#1086;&#1084; &#1074;&#1086;&#1076;&#1077;&#1115;&#1080;&#1093;, &#1087;&#1088;&#1072;&#1090;&#1077;&#1115;&#1080;&#1093; &#1080; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1079;&#1072;&#1083;&#1085;&#1080;&#1093; &#1051;&#1045;&#1044; &#1076;&#1080;&#1084;&#1077;&#1088;&#1072;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;21&quot;&gt;
    &lt;s id=&quot;21.1&quot;&gt;&#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1072;&#1083;&#1080;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;22&quot;&gt;
    &lt;s id=&quot;22.1&quot;&gt;&#1058;&#1077;&#1083;&#1086; &#1089;&#1074;&#1077;&#1090;&#1080;&#1113;&#1082;&#1077; &#1080;&#1079;&#1075;&#1088;&#1072;&#1106;&#1077;&#1085;&#1086; &#1086;&#1076; &#1083;&#1080;&#1074;&#1077;&#1085;&#1086;&#1075; &#1072;&#1083;&#1091;&#1084;&#1080;&#1085;&#1080;&#1112;&#1091;&#1084;&#1072; &#1089;&#1072; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086;&#1082;&#1074;&#1072;&#1083;&#1080;&#1090;&#1077;&#1090;&#1085;&#1080;&#1084; &#1089;&#1086;&#1095;&#1080;&#1074;&#1086;&#1084; + &#1074;&#1080;&#1089;&#1086;&#1082;&#1086;&#1077;&#1092;&#1080;&#1082;&#1072;&#1089;&#1085;&#1080;&#1084; &#1088;&#1077;&#1092;&#1083;&#1077;&#1082;&#1090;&#1086;&#1088;&#1086;&#1084;, &#1087;&#1088;&#1086;&#1087;&#1091;&#1089;&#1085;&#1086;&#1089;&#1090; &#1089;&#1074;&#1077;&#1090;&#1083;&#1086;&#1089;&#1090;&#1080;&amp;gt; 90%, &#1083;&#1080;&#1094;&#1077; &#1076;&#1077;&#1089;&#1085;&#1086; &#1089;&#1072; &#1079;&#1072;&#1074;&#1088;&#1096;&#1085;&#1086;&#1084; &#1086;&#1073;&#1088;&#1072;&#1076;&#1086;&#1084; &#1091; &#1073;&#1077;&#1083;&#1086;&#1112;/&#1094;&#1088;&#1085;&#1086;&#1112; &#1073;&#1086;&#1112;&#1080;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;23&quot;&gt;
    &lt;s id=&quot;23.1&quot;&gt;&#1055;&#1088;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1082;&#1091;&#1087;&#1094;&#1077;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;24&quot;&gt;
    &lt;s id=&quot;24.1&quot;&gt;&bull;&#1042;&#1080;&#1089;&#1086;&#1082;&#1072; &#1090;&#1088;&#1086;&#1096;&#1082;&#1086;&#1074;&#1085;&#1072; &#1077;&#1092;&#1080;&#1082;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;, &#1072;&#1090;&#1088;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077; &#1086;&#1090;&#1087;&#1083;&#1072;&#1090;&#1077;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;25&quot;&gt;
    &lt;s id=&quot;25.1&quot;&gt;&bull; &#1050;&#1088;&#1072;&#1090;&#1082;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077; &#1086;&#1090;&#1087;&#1083;&#1072;&#1090;&#1077; &#1079;&#1072; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1086;&#1089;&#1074;&#1077;&#1090;&#1113;&#1077;&#1114;&#1072;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;26&quot;&gt;
    &lt;s id=&quot;26.1&quot;&gt;&bull; &#1051;&#1045;&#1044; &#1086;&#1089;&#1074;&#1077;&#1090;&#1113;&#1077;&#1114;&#1077; &#1080; &#1051;&#1052;&#1057; &#1089;&#1084;&#1072;&#1114;&#1091;&#1112;&#1091; &#1087;&#1086;&#1090;&#1088;&#1086;&#1096;&#1114;&#1091; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1112;&#1077; &#1080; &#1089;&#1084;&#1072;&#1114;&#1091;&#1112;&#1091; &#1090;&#1088;&#1086;&#1096;&#1082;&#1086;&#1074;&#1077; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1112;&#1077;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;27&quot;&gt;
    &lt;s id=&quot;27.1&quot;&gt;&bull; &#1057;&#1074;&#1077;&#1086;&#1073;&#1091;&#1093;&#1074;&#1072;&#1090;&#1085;&#1072; &#1091;&#1089;&#1082;&#1083;&#1072;&#1106;&#1077;&#1085;&#1086;&#1089;&#1090; &#1089;&#1072; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1076;&#1080;&#1084;&#1072;.&lt;/s&gt;
  &lt;/P&gt;
</pre></body></html>
