<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#2991;&#3006;&#2992;&#3021; &#2984;&#3006;&#2985;&#3021;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#2949;&#2986;&#3021;&#2986;&#2975;&#3007;, Hi! &#2958;&#2985;&#3021; &#2986;&#3014;&#2991;&#2992;&#3021; &#2992;&#3007;&#2970;&#3021;&#2970;&#2992;&#3021;&#2975;&#3021; &#2975;&#3015;&#2997;&#3007;&#3000;&#3021; &#2953;&#2995;&#3021;&#2995;&#2980;&#3009;. &#2984;&#3006;&#2985;&#3021; &#2962;&#2992;&#3009; &#2965;&#3007;&#2992;&#3006;&#2986;&#3007;&#2965;&#3021; &#2975;&#3007;&#2970;&#3016;&#2985;&#2992;&#3021; &#2951;&#2992;&#3009;&#2965;&#3021;&#2965;&#3007;&#2993;&#3015;&#2985;&#3021;, &#2965;&#3006;&#2975;&#3021;&#2970;&#3007; &#2975;&#3007;&#2972;&#3007;&#2975;&#3021;&#2975;&#2994;&#3021; &#2965;&#2994;&#3016;&#2974;&#2992;&#3021;, &#2949;&#2993;&#3007;&#2997;&#3007;&#2991;&#2994;&#3021; &#2990;&#3008;&#2980;&#3009; &#2953;&#2979;&#3021;&#2990;&#3016;&#2991;&#3007;&#2994;&#3015;&#2991;&#3015; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2962;&#2992;&#3009; dreamlike &#2953;&#2979;&#2992;&#3021;&#2997;&#3009;&#2986;&#3010;&#2992;&#3021;&#2997;&#2990;&#3006;&#2985; &#2953;&#2994;&#2965; &#2949;&#2980;&#3007;&#2970;&#2991;&#2990;&#3006;&#2985; &#2965;&#2985;&#2997;&#3009; &#2958;&#2985;&#3021;&#2993;&#3009; &#2980;&#2985;&#3007;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2965;&#2994;&#3016;&#2986;&#3021;&#2986;&#2975;&#3016;&#2986;&#3021;&#2986;&#3009; &#2953;&#2992;&#3009;&#2997;&#3006;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2984;&#3015;&#2970;&#3007;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2949;&#2985;&#3016;&#2980;&#3021;&#2980;&#3009; &#2970;&#3009;&#2993;&#3021;&#2993;&#3009;-&#2949;&#2996;&#2965;&#2993;&#3021;&#2993;&#2997;&#2992;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2970;&#3006;&#2994;&#2975;&#3021; muncher. , &#2965;&#3010;&#2975;&#3021;&#2975;&#2990;&#3021; &#2949;&#2997;&#2992;&#3021;&#2965;&#2995;&#3016; &#2962;&#2992;&#3009; &#2953;&#2992;&#3009;&#2997;&#2990;&#3006;&#2965; &#2997;&#3014;&#2995;&#3007;&#2986;&#3021;&#2986;&#3006;&#2975;&#3009; &#2984;&#3014;&#2992;&#3009;&#2965;&#3021;&#2965;&#2990;&#3006;&#2965; &#2984;&#3006;&#2985;&#3021; &#2986;&#2991;&#2985;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021; &#2965;&#2992;&#3009;&#2997;&#3007;&#2965;&#2995;&#3021; &#2997;&#3016;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2997;&#3007;&#2997;&#2992;&#2990;&#3021; &#2949;&#2975;&#3019;&#2986;&#3021; CS6 &#2949;&#2975;&#2969;&#3021;&#2965;&#3009;&#2990;&#3021;, &#2950;&#2986;&#3021;&#2986;&#3007;&#2995;&#3021; &#2990;&#3015;&#2965;&#3021; G5, &#2965;&#2994;&#3016; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2997;&#2975;&#3007;&#2997;&#2990;&#3016;&#2986;&#3021;&#2986;&#3009; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2953;&#2992;&#2980;&#3021;&#2980; &#2965;&#2975;&#3009;&#2990;&#3021; &#2951;&#2970;&#3016; &#2990;&#3008;&#2980;&#3009; &#2986;&#3015;&#2992;&#3006;&#2992;&#3021;&#2997;&#2990;&#3021;.&#2990;&#3015;&#2994;&#3009;&#2990;&#3021; &#2997;&#3006;&#2970;&#3007;&#2965;&#3021;&#2965;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&#2949;&#2985;&#3009;&#2986;&#2997;&#2990;&#3021;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;&#2984;&#3006;&#2985;&#3021; &#2965;&#2994;&#3016; &#2952;&#2975;&#3009;&#2986;&#2975;&#3021;&#2975;, &#2980;&#3007;&#2975;&#3021;&#2975;&#2990;&#3021;, &#2986;&#3007;&#2992;&#3007;&#2986;&#3007;&#2992;&#3000;&#3021;, &#2949;&#2970;&#3021;&#2970;&#3007;&#2975;&#3009;&#2980;&#2994;&#3021;, &#2990;&#3015;&#2994;&#3006;&#2965; &#2997;&#3014;&#2995;&#3007;&#2991;&#3008;&#2975;&#3021;&#2975;&#3009; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2997;&#2994;&#3016; &#2949;&#2986;&#3007;&#2997;&#3007;&#2992;&#3009;&#2980;&#3021;&#2980;&#3007; 15 &#2950;&#2979;&#3021;&#2975;&#3009;&#2965;&#2995;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2958;&#2985;&#3021; &#2965;&#2975;&#2984;&#3021;&#2980; &#2997;&#3006;&#2996;&#3021;&#2965;&#3021;&#2965;&#3016;&#2991;&#3007;&#2994;&#3021; &#2984;&#3006;&#2985;&#3021; &#2962;&#2992;&#3009; &#2965;&#3007;&#2992;&#3006;&#2986;&#3007;&#2965;&#3021; &#2975;&#3007;&#2970;&#3016;&#2985;&#2992;&#3021; &#2986;&#2994; &#2986;&#3006;&#2980;&#3021;&#2980;&#3007;&#2992;&#2969;&#3021;&#2965;&#2995;&#3016; &#2984;&#3007;&#2992;&#2986;&#3021;&#2986; &#2997;&#3015;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021;, &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3009; &#2965;&#2994;&#3016;&#2974;&#2992;&#3021;, &#2965;&#2994;&#3016; &#2951;&#2991;&#2965;&#3021;&#2965;&#3009;&#2985;&#2992;&#3021;, &#2965;&#3007;&#2992;&#3007;&#2991;&#3015;&#2975;&#3021;&#2975;&#3007;&#2997;&#3021; &#2951;&#2991;&#2965;&#3021;&#2965;&#3009;&#2985;&#2992;&#3021;, DTP &#2950;&#2986;&#2992;&#3015;&#2975;&#3021;&#2975;&#2992;&#3021;, &#2953;&#2993;&#3021;&#2986;&#2980;&#3021;&#2980;&#3007; &#2965;&#2994;&#3016;&#2974;&#2992;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; retoucher. &#2997;&#3015;&#2994;&#3016; &#2986;&#3014;&#2992;&#3009;&#2990;&#3021;&#2986;&#3006;&#2994;&#3009;&#2990;&#3021; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3009; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2997;&#3007;&#2995;&#2990;&#3021;&#2986;&#2992; &#2997;&#2975;&#3007;&#2997;&#2990;&#3016;&#2986;&#3021;&#2986;&#3009; &#2980;&#3018;&#2975;&#2992;&#3021;&#2986;&#3009;, &#2970;&#3007;&#2994;&#3021;&#2994;&#2993;&#3016; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2951;&#2979;&#3016; &#2954;&#2975;&#2965; &#2986;&#3007;&#2992;&#3007;&#2986;&#3007;&#2992;&#3000;&#3021; &#2970;&#3007;&#2993;&#2986;&#3021;&#2986;&#3009; &#2986;&#3019;&#2980;&#3009;, &#2970;&#3007;&#2965;&#3021;&#2965;&#2994;&#3006;&#2985; &#2975;&#3016; &#2965;&#3009;&#2993;&#3016;&#2986;&#3021;&#2986;&#3009; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2951;&#2985;&#2986;&#3021;&#2986;&#3014;&#2992;&#3009;&#2965;&#3021;&#2965;&#2990;&#3021; &#2949;&#2975;&#2969;&#3021;&#2965;&#3009;&#2990;&#3021; &#2958;&#2985;&#3021;&#2993;&#3009; &#2986;&#3014;&#2992;&#3007;&#2991; &#2997;&#2975;&#3007;&#2997;&#2990;&#3021; &#2949;&#2970;&#3021;&#2970;&#3007;&#2975;&#3009;&#2980;&#2994;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2986;&#3015;&#2965;&#3021;&#2965;&#3015;&#2972;&#3007;&#2969;&#3021; &#2997;&#2975;&#3007;&#2997;&#2969;&#3021;&#2965;&#2995;&#3016; &#2965;&#2992;&#3009;&#2980;&#3021;&#2980;&#3009; &#2953;&#2992;&#3009;&#2997;&#3006;&#2965;&#3021;&#2965;&#3009;&#2997;&#2980;&#3009; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2949;&#2990;&#2994;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3007;, &#2951;&#2992;&#2979;&#3021;&#2975;&#3009; &#2997;&#2975;&#3007;&#2997;&#2990;&#3016;&#2986;&#3021;&#2986;&#3009; &#2980;&#3018;&#2996;&#3007;&#2994;&#3021;&#2984;&#3009;&#2975;&#3021;&#2986; &#2986;&#3007;&#2992;&#2970;&#3021;&#2970;&#3007;&#2985;&#3016;&#2965;&#2995;&#3016; &#2980;&#3008;&#2992;&#3021;&#2965;&#3021;&#2965; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2958;&#2985;&#3021; &#2980;&#3007;&#2993;&#2985;&#3021; &#2970;&#3015;&#2992;&#3021;&#2980;&#3021;&#2980;&#3009;.&#2990;&#3015;&#2994;&#3009;&#2990;&#3021; &#2997;&#3006;&#2970;&#3007;&#2965;&#3021;&#2965;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;&#2949;&#2990;&#3021;&#2970;&#2969;&#3021;&#2965;&#2995;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2997;&#3007;&#2992;&#3009;&#2980;&#3009;&#2965;&#2995;&#3021;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;&#2984;&#3006;&#2985;&#3021; &#2997;&#3014;&#2995;&#3007;&#2997;&#2984;&#3021;&#2980;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;&#2947;&#2986;&#3019;&#2975;&#3021;&#2975;&#3019;&#2999;&#3006;&#2986;&#3021; &#2965;&#3007;&#2992;&#3007;&#2991;&#3015;&#2975;&#3021;&#2975;&#3007;&#2997;&#3021;&#2951;&#2980;&#2996;&#3021; &#2997;&#3014;&#2995;&#3007;&#2991;&#3008;&#2975;&#3009; 92 &#2958;&#2985; &ldquo;&#2990;&#3006;&#2980;&#2990;&#3021; &#2962;&#2992;&#3009; &#2986;&#2975;&#2980;&#3021;&#2980;&#3016;&rdquo;, &#2980;&#2969;&#3021;&#2965;&#2995;&#3021; &#2997;&#2994;&#3016;&#2980;&#3021;&#2980;&#2995;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &ldquo;&#2950;&#2970;&#3007;&#2992;&#3007;&#2991;&#2992;&#3021;&#2965;&#2995;&#3021; &#2980;&#3015;&#2992;&#3021;&#2997;&#3009;&rdquo; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; Shadowness &#2980;&#2969;&#3021;&#2965;&#2995;&#3021; &#2997;&#2994;&#3016;&#2980;&#3021;&#2980;&#2995;&#2990;&#3021; &ldquo;&#2951;&#2975;&#2990;&#3021;&#2986;&#3014;&#2993;&#3021;&#2993;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#2980;&#3009; &#2970;&#3015;&#2997;&#3016;&rdquo;. &#2984;&#3006;&#2985;&#3021; &#2986;&#2985;&#3021;&#2985;&#3007;&#2992;&#2979;&#3021;&#2975;&#3009; &#2980;&#2985;&#3007;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2997;&#3007;&#2992;&#3009;&#2980;&#3009;&#2965;&#2995;&#3016; &#2986;&#3014;&#2993;&#3021;&#2993;&#3009;&#2995;&#3021;&#2995;&#2985;&#2992;&#3021;: &#2990;&#3010;&#2985;&#3021;&#2993;&#3009; &ldquo;&#2980;&#3007;&#2985;&#2970;&#2992;&#3007; &#2970;&#3006;&#2991;&#3021;&#2997;&#3009;&rdquo; &#2990;&#3009;&#2980;&#2994;&#3021; &#2997;&#3007;&#2992;&#3009;&#2980;&#3009; &#2990;&#3006;&#2993;&#3009;&#2986;&#2975;&#3021;&#2975; &#2965;&#2994;&#3016;; &#2959;&#2996;&#3009; &ldquo;&#2980;&#3007;&#2985;&#2970;&#2992;&#3007; &#2997;&#2970;&#2980;&#3007;&#2965;&#2995;&#3021;&rdquo; &#2990;&#3009;&#2980;&#2994;&#3021; &#2997;&#3007;&#2992;&#3009;&#2980;&#3009; Shadowness; &#2962;&#2985;&#3021;&#2993;&#3009; &ldquo;&#2997;&#3006;&#2992;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2986;&#2975;&#2990;&#3021;&rdquo; &#2990;&#3009;&#2980;&#2994;&#3021; &#2997;&#3007;&#2992;&#3009;&#2980;&#3009; &#2947;&#2986;&#3019;&#2975;&#3021;&#2975;&#3019;&#2999;&#3006;&#2986;&#3021; &#2965;&#3007;&#2992;&#3007;&#2991;&#3015;&#2975;&#3021;&#2975;&#3007;&#2997;&#3021;; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2962;&#2992;&#3009; &ldquo;&#2990;&#3006;&#2980;&#2990;&#3021; &#2962;&#2992;&#3009; &#2986;&#2975;&#2980;&#3021;&#2980;&#3016;&rdquo; &#2990;&#3009;&#2980;&#2994;&#3021; &#2997;&#3007;&#2992;&#3009;&#2980;&#3009;&#2947;&#2986;&#3019;&#2975;&#3021;&#2975;&#3019;&#2999;&#3006;&#2986;&#3021; &#2965;&#3007;&#2992;&#3007;&#2991;&#3015;&#2975;&#3021;&#2975;&#3007;&#2997;&#3021;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;&#2990;&#3015;&#2994;&#3009;&#2990;&#3021; &#2997;&#3006;&#2970;&#3007;&#2965;&#3021;&#2965;&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;A new official firmware is now available for Wi-Fi version of Samsung Galaxy Note GT &ndash;N8010 which is XXUCMG1 Android 4.1.2 &#2972;&#3014;&#2994;&#3021;&#2994;&#3007; &#2986;&#3008;&#2985;&#3021; &#2953;&#2980;&#3021;&#2980;&#3007;&#2991;&#3019;&#2965;&#2986;&#3010;&#2992;&#3021;&#2997; &#2984;&#3007;&#2994;&#3016;&#2986;&#3018;&#2992;&#3009;&#2995;&#3021;.&lt;/s&gt;
    &lt;s id=&quot;1.2&quot;&gt;Samsung has released this firmware recently and currently is rolling out in several European countries including Spain, Finland and Serbia.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;Users from these countries can update your device using the kies utility or through OTA feature.&lt;/s&gt;
    &lt;s id=&quot;2.2&quot;&gt;The XXUCMG1 is an unbranded version of the firmware and can be updated regardless county or region if it is an unlocked GT-N8010.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;Those who was not able to update your device using the same can update your phone manually using our simple guide and following the step by step procedure.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;Complete Installation Tutorial of XXUCMG1 Android 4.1.2 &#2972;&#3014;&#2994;&#3021;&#2994;&#3007; &#2986;&#3008;&#2985;&#3021; &#2953;&#2980;&#3021;&#2980;&#3007;&#2991;&#3019;&#2965;&#2986;&#3010;&#2992;&#3021;&#2997; &#2984;&#3007;&#2994;&#3016;&#2986;&#3018;&#2992;&#3009;&#2995;&#3021;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;&#2949;&#2975;&#3007; 1: &#2949;&#2979;&#3021;&#2975;&#3021;&#2992;&#3006;&#2991;&#3021;&#2975;&#3009; 4.1.2 Jelly Bean XXCAMG1 Official Firmware for Galaxy Note 10.1 and Odin 3.07 &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2979;&#3007;&#2985;&#3007;&#2991;&#3007;&#2994;&#3021; &#2953;&#2995;&#3021;&#2995;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;&#2949;&#2975;&#3007; 2: &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2975;&#3014;&#3000;&#3021;&#2965;&#3021;&#2975;&#3006;&#2986;&#3021; &#2951;&#2994;&#3021; &#2962;&#2992;&#3009; &#2997;&#2970;&#2980;&#3007;&#2991;&#3006;&#2985; &#2951;&#2975;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; Firmware zip &#2965;&#3019;&#2986;&#3021;&#2986;&#3009; &#2986;&#3007;&#2992;&#3007;&#2980;&#3021;&#2980;&#3014;&#2975;&#3009;&#2965;&#3021;&#2965;; &#2984;&#3008;&#2969;&#3021;&#2965;&#2995;&#3021; &#2962;&#2992;&#3009;. tar.md5 &#2965;&#3019;&#2986;&#3021;&#2986;&#3009; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2997;&#3015;&#2993;&#3009; &#2970;&#3007;&#2994; &#2965;&#3019;&#2986;&#3021;&#2986;&#3009;&#2965;&#2995;&#3016; &#2986;&#3014;&#2993; &#2997;&#3015;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021; (&#2997;&#3007;&#2992;&#3009;&#2986;&#3021;&#2986;).&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;&#2949;&#2975;&#3007; 3: &#2951;&#2986;&#3021;&#2986;&#3019;&#2980;&#3009; &#2962;&#2975;&#3007;&#2985;&#3021; zip &#2965;&#3019;&#2986;&#3021;&#2986;&#3009; &#2986;&#3007;&#2992;&#3007;&#2980;&#3021;&#2980;&#3014;&#2975;&#3009;&#2965;&#3021;&#2965; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2984;&#3008;&#2969;&#3021;&#2965;&#2995;&#3021; Odin3 v3.07.exe &#2949;&#2980;&#3021;&#2980;&#3009;&#2975;&#2985;&#3021; &#2970;&#3007;&#2994; &#2965;&#3019;&#2986;&#3021;&#2986;&#3009;&#2965;&#2995;&#3016; &#2965;&#3007;&#2975;&#3016;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;&#2949;&#2975;&#3007; 4: &#2951;&#2986;&#3021;&#2986;&#3019;&#2980;&#3009; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2980;&#3018;&#2994;&#3016;&#2986;&#3015;&#2970;&#3007; &#2949;&#2979;&#3016;&#2965;&#3021;&#2965; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2965;&#3006;&#2980;&#3021;&#2980;&#3007;&#2992;&#3009;&#2965;&#3021;&#2965; 5-6 &#2949;&#2980;&#3007;&#2992;&#3021;&#2997;&#3009; &#2997;&#3007;&#2984;&#3006;&#2975;&#3007;&#2965;&#2995;&#3021; &#2990;&#3009;&#2996;&#3009; &#2970;&#3009;&#2997;&#3007;&#2975;&#3021;&#2970;&#3021; &#2953;&#2993;&#3009;&#2980;&#3007;&#2986;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;.&lt;/s&gt;
    &lt;s id=&quot;8.2&quot;&gt;Then put your Galaxy Note 10.1 &#2949;&#2996;&#3009;&#2980;&#3021;&#2980;&#2990;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2975;&#2997;&#3009;&#2985;&#3021; &#2980;&#3018;&#2965;&#3009;&#2980;&#3007; &#2986;&#3007;&#2975;&#3007;&#2980;&#3021;&#2980;&#3009; &#2986;&#2980;&#3007;&#2997;&#3007;&#2993;&#2965;&#3021;&#2965;&#2990;&#3021; &#2990;&#3009;&#2993;&#3016; + &#2990;&#3009;&#2965;&#2986;&#3021;&#2986;&#3009; + &#2962;&#2985;&#3021;&#2993;&#3006;&#2965; &#2986;&#2997;&#2992;&#3021; &#2986;&#3018;&#2980;&#3021;&#2980;&#3006;&#2985;&#3016; &#2984;&#3008;&#2969;&#3021;&#2965;&#2995;&#3021; &#2986;&#3019;&#2985;&#3021; &#2980;&#3007;&#2992;&#3016;&#2991;&#3007;&#2994;&#3021; &#2962;&#2992;&#3009; &#2965;&#2975;&#3021;&#2975;&#3009;&#2990;&#3006;&#2985; &#2949;&#2979;&#3021;&#2975;&#3021;&#2992;&#3006;&#2991;&#3021;&#2975;&#3009; &#2992;&#3019;&#2986;&#3019; &#2986;&#3006;&#2992;&#3021;&#2965;&#3021;&#2965; &#2997;&#2992;&#3016;. &#2986;&#3018;&#2980;&#3021;&#2980;&#3006;&#2985;&#3016; &#2949;&#2986;&#3021; &#2980;&#3018;&#2965;&#3009;&#2980;&#3007; &#2949;&#2996;&#3009;&#2980;&#3021;&#2980;&#2997;&#3009;&#2990;&#3021; &#2990;&#3008;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021; &#2986;&#2980;&#3007;&#2997;&#3007;&#2993;&#2965;&#3021;&#2965; &#2990;&#3009;&#2993;&#3016;&#2991;&#3007;&#2994;&#3021; &#2984;&#3009;&#2996;&#3016;&#2991;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;&#2949;&#2975;&#3007; 5: &#2951;&#2986;&#3021;&#2986;&#3019;&#2980;&#3009; &#2984;&#3008;&#2969;&#3021;&#2965;&#2995;&#3021; &#2986;&#2975;&#3007; &#2965;&#3007;&#2975;&#3016;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2958;&#2985;&#3021;&#2993;&#3009; Odin3 v3.07.exe &#2992;&#2985;&#3021; 3 &#2962;&#2992;&#3009; &#2984;&#3007;&#2992;&#3021;&#2997;&#3006;&#2965;&#3007; &#2984;&#3007;&#2992;&#3021;&#2997;&#3006;&#2965;&#2990;&#3021; &#2970;&#2994;&#3009;&#2965;&#3016;&#2965;&#2995;&#3021; &#2959;&#2985;&#3014;&#2985;&#3007;&#2994;&#3021; &#2970;&#3009;&#2990;&#3010;&#2965;&#2990;&#3006;&#2965; &#2951;&#2984;&#3021;&#2980; &#2984;&#3007;&#2993;&#3009;&#2997;&#2994;&#3021; &#2970;&#3014;&#2991;&#2994;&#3021;&#2990;&#3009;&#2993;&#3016; &#2990;&#3009;&#2975;&#3007;&#2965;&#3021;&#2965; &#2997;&#3015;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;&#2949;&#2975;&#3007; 6: Now it&rsquo;s time to connect your Galaxy Note 10.1 USB &#2965;&#3015;&#2986;&#3007;&#2995;&#3021; &#2986;&#2991;&#2985;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3007; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2979;&#3007;&#2985;&#3007;&#2991;&#3007;&#2994;&#3021;. &#2949;&#2980;&#3016; &#2984;&#3008;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#3008;&#2996;&#3015; &#2953;&#2995;&#3021;&#2995; &#2962;&#2975;&#3007;&#2985;&#3021; &#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2986;&#3014;&#2975;&#3021;&#2975;&#3007;&#2991;&#3007;&#2994;&#3021; &#2965;&#3008;&#2996;&#3021; &#2962;&#2992;&#3009; &#2970;&#3014;&#2991;&#3021;&#2980;&#3007;&#2991;&#3016; &#2986;&#3006;&#2992;&#3021;&#2986;&#3021;&#2986;&#3008;&#2992;&#3021;&#2965;&#2995;&#3021; &#2970;&#3015;&#2992;&#3021;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009; &amp;quot;&#2958;&#2985;&#3021;&#2993;&#3009; &#2965;&#3010;&#2993;&#3007; &#2997;&#3007;&#2975;&#3021;&#2975;&#3009;!!&amp;quot;&#2984;&#3008;&#2969;&#3021;&#2965;&#2995;&#3021; &#2949;&#2980;&#3016; &#2951;&#2994;&#3021;&#2994;&#3016; &#2958;&#2985;&#3021;&#2993;&#3006;&#2994;&#3021; &#2984;&#3008;&#2969;&#3021;&#2965;&#2995;&#3021; &#2990;&#2993;&#3021;&#2993;&#3018;&#2992;&#3009; USB &#2986;&#3019;&#2992;&#3021;&#2975;&#3021; &#2990;&#3009;&#2991;&#2993;&#3021;&#2970;&#3007;&#2965;&#3021;&#2965; &#2997;&#3015;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021; (&#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2975;&#3014;&#3000;&#3021;&#2965;&#3021;&#2975;&#3006;&#2986;&#3021; PC &#2949;&#2990;&#3016;&#2970;&#3021;&#2970;&#2992;&#2997;&#3016; &#2986;&#3007;&#2985;&#3021;&#2985;&#3006;&#2994;&#3021; &#2949;&#2990;&#3016;&#2984;&#3021;&#2980;&#3009;&#2995;&#3021;&#2995; USB &#2986;&#3019;&#2992;&#3021;&#2975;&#3021; &#2990;&#3009;&#2991;&#2993;&#3021;&#2970;&#3007;). &#2958;&#2985;&#3007;&#2985;&#3009;&#2990;&#3021;, &#2951;&#2984;&#3021;&#2980; &#2951;&#2985;&#3021;&#2985;&#3009;&#2990;&#3021; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2986;&#3007;&#2992;&#2970;&#3021;&#2970;&#3007;&#2985;&#3016;&#2991;&#3016; &#2980;&#3008;&#2992;&#3021;&#2965;&#3021;&#2965; &#2990;&#3009;&#2975;&#3007;&#2991;&#3006;&#2980;&#3009; &#2958;&#2985;&#3021;&#2993;&#3006;&#2994;&#3021;, &#2984;&#3008;&#2969;&#3021;&#2965;&#2995;&#3021; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2970;&#3006;&#2980;&#2985;&#2990;&#3021; USB &#2951;&#2991;&#2965;&#3021;&#2965;&#3007; &#2990;&#3008;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021; &#2997;&#3015;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021;. &#2958;&#2985;&#3007;&#2985;&#3009;&#2990;&#3021;, &#2984;&#3008;&#2969;&#3021;&#2965;&#2995;&#3021; &#2997;&#3014;&#2993;&#3021;&#2993;&#3007;&#2965;&#2992;&#2990;&#3006;&#2965; &amp;quot;&#2970;&#3015;&#2992;&#3021;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009; &#2986;&#3006;&#2992;&#3021;&#2965;&#3021;&#2965;!!&amp;quot;&#2962;&#2975;&#3007;&#2985;&#3021; &#2953;&#2995;&#3021;&#2995; &#2970;&#3014;&#2991;&#3021;&#2980;&#3007; &#2984;&#3008;&#2969;&#3021;&#2965;&#2995;&#3021; &#2949;&#2975;&#3009;&#2980;&#3021;&#2980; &#2986;&#2975;&#3007;&#2991;&#3007;&#2994;&#3021; &#2970;&#3014;&#2994;&#3021;&#2994; &#2980;&#2991;&#3006;&#2992;&#3006;&#2965; &#2951;&#2992;&#3009;&#2965;&#3021;&#2965;&#3007;&#2993;&#3008;&#2992;&#3021;&#2965;&#2995;&#3021;. &#2984;&#3008;&#2969;&#3021;&#2965;&#2995;&#3021; &#2997;&#3014;&#2993;&#3021;&#2993;&#3007;&#2965;&#2992;&#2990;&#3006;&#2965; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2970;&#3006;&#2980;&#2985;&#2990;&#3021; &#2970;&#3015;&#2992;&#3021;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3009;&#2990;&#3021; &#2958;&#2985;&#3021;&#2993;&#3006;&#2994;&#3021;, &#2984;&#3008;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#3010;&#2975; &#2990;&#2974;&#3021;&#2970;&#2995;&#3021; &#2962;&#2992;&#3009; &#2958;&#2979;&#3021; COM &#2986;&#3019;&#2992;&#3021;&#2975;&#3021; &#2986;&#3006;&#2992;&#3021;&#2965;&#3021;&#2965; &#2997;&#3015;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;&#2949;&#2975;&#3007; 7: Select these files from N8010XXUCMG1 folder that you get in Step 2 &#2962;&#2975;&#3007;&#2985;&#3021; &#2953;&#2995;&#3021;&#2995; &#2949;&#2984;&#3021;&#2980;&#2984;&#3021;&#2980; &#2986;&#3018;&#2980;&#3021;&#2980;&#3006;&#2985;&#3021;&#2965;&#2995;&#3021;:&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;12&quot;&gt;
    &lt;s id=&quot;12.1&quot;&gt;- &#2986;&#3007;&#2975;&#3007;&#2959; &#2986;&#2975;&#3021;&#2975;&#2985;&#3021; &#2965;&#3007;&#2995;&#3007;&#2965;&#3021; &#2970;&#3014;&#2991;&#3021;&#2991;&#2997;&#3009;&#2990;&#3021;, &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; * &#2965;&#3009;&#2993;&#3007;&#2991;&#3008;&#2975;&#3009; * &#2949;&#2980;&#2985;&#3021; &#2986;&#3014;&#2991;&#2992;&#3021; &#2965;&#3006;&#2979;&#2986;&#3021;&#2986;&#2975;&#3009;&#2990;&#3021; &#2951;&#2969;&#3021;&#2965;&#3015;. tar.md5 &#2965;&#3019;&#2986;&#3021;&#2986;&#3016; &#2980;&#3015;&#2992;&#3021;&#2997;&#3009; (&#2980;&#3015;&#2997;&#3016;&#2991;&#3006;&#2985;)&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;13&quot;&gt;
    &lt;s id=&quot;13.1&quot;&gt;- &#2980;&#3018;&#2994;&#3016;&#2986;&#3015;&#2970;&#3007; &#2986;&#2975;&#3021;&#2975;&#2985;&#3021; &#2965;&#3007;&#2995;&#3007;&#2965;&#3021; &#2970;&#3014;&#2991;&#3021;&#2991;&#2997;&#3009;&#2990;&#3021;, &#2949;&#2980;&#2985;&#3021; &#2986;&#3014;&#2991;&#2992;&#3021; * &#2990;&#3019;&#2975;&#2990;&#3021; * &#2965;&#3019;&#2986;&#3021;&#2986;&#3009; &#2980;&#3015;&#2992;&#3021;&#2997;&#3009; (&#2984;&#3008;&#2969;&#3021;&#2965;&#2995;&#3021; &#2990;&#2975;&#3021;&#2975;&#3009;&#2990;&#3021; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2986;&#3007;&#2992;&#3007;&#2980;&#3021;&#2980;&#3014;&#2975;&#3009;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3009;&#2990;&#3021; &#2990;&#3014;&#2985;&#3021;&#2986;&#3018;&#2992;&#3009;&#2995;&#3021; &#2965;&#3019;&#2986;&#3021;&#2986;&#3009;&#2993;&#3016;&#2991;&#3007;&#2994;&#3021; &#2949;&#2980;&#3016; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3006;&#2994;&#3021; &#2949;&#2980;&#3016; &#2970;&#3015;&#2992;&#3021;&#2965;&#3021;&#2965;)&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;14&quot;&gt;
    &lt;s id=&quot;14.1&quot;&gt;- &#2986;&#3018;&#2980;&#3009; &#2970;&#3015;&#2997;&#3016; &#2990;&#3016;&#2991;&#2969;&#3021;&#2965;&#2995;&#3021; &#2986;&#2975;&#3021;&#2975;&#2985;&#3021; &#2965;&#3007;&#2995;&#3007;&#2965;&#3021; &#2970;&#3014;&#2991;&#3021;&#2991;&#2997;&#3009;&#2990;&#3021;, &#2949;&#2980;&#2985;&#3021; &#2986;&#3014;&#2991;&#2992;&#3021; * &#2990;&#3016;&#2991;&#2969;&#3021;&#2965;&#2995;&#3021; * &#2965;&#3019;&#2986;&#3021;&#2986;&#3009; &#2980;&#3015;&#2992;&#3021;&#2997;&#3009; (&#2984;&#3008;&#2969;&#3021;&#2965;&#2995;&#3021; &#2990;&#2975;&#3021;&#2975;&#3009;&#2990;&#3021; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2986;&#3007;&#2992;&#3007;&#2980;&#3021;&#2980;&#3014;&#2975;&#3009;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3009;&#2990;&#3021; &#2990;&#3014;&#2985;&#3021;&#2986;&#3018;&#2992;&#3009;&#2995;&#3021; &#2965;&#3019;&#2986;&#3021;&#2986;&#3009;&#2993;&#3016;&#2991;&#3007;&#2994;&#3021; &#2949;&#2980;&#3016; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3006;&#2994;&#3021; &#2949;&#2980;&#3016; &#2970;&#3015;&#2992;&#3021;&#2965;&#3021;&#2965;)&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;15&quot;&gt;
    &lt;s id=&quot;15.1&quot;&gt;- PIT &#2986;&#2975;&#3021;&#2975;&#2985;&#3021; &#2965;&#3007;&#2995;&#3007;&#2965;&#3021; &#2970;&#3014;&#2991;&#3021;&#2991;&#2997;&#3009;&#2990;&#3021;, &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021;. &#2965;&#3009;&#2996;&#3007; &#2965;&#3019;&#2986;&#3021;&#2986;&#3016; &#2980;&#3015;&#2992;&#3021;&#2997;&#3009;. (&#2984;&#3008;&#2969;&#3021;&#2965;&#2995;&#3021; &#2990;&#2975;&#3021;&#2975;&#3009;&#2990;&#3021; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2986;&#3007;&#2992;&#3007;&#2980;&#3021;&#2980;&#3014;&#2975;&#3009;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3009;&#2990;&#3021; &#2990;&#3014;&#2985;&#3021;&#2986;&#3018;&#2992;&#3009;&#2995;&#3021; &#2965;&#3019;&#2986;&#3021;&#2986;&#3009;&#2993;&#3016;&#2991;&#3007;&#2994;&#3021; &#2949;&#2980;&#3016; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3006;&#2994;&#3021; &#2949;&#2980;&#3009; &#2970;&#3015;&#2992;&#3021;)&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;16&quot;&gt;
    &lt;s id=&quot;16.1&quot;&gt;&#2949;&#2975;&#3007; 8: &#2962;&#2975;&#3007;&#2985;&#3021; &#2970;&#3006;&#2995;&#2992;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021;, &#2953;&#2993;&#3009;&#2980;&#3007; &#2965;&#3006;&#2992;&#3021; &#2990;&#3008;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021; &#2980;&#3009;&#2997;&#2965;&#3021;&#2965;&#2997;&#3009;&#2990;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2958;&#2947;&#2986;&#3021;. &#2984;&#3015;&#2992;&#2990;&#3021; &#2986;&#3014;&#2975;&#3021;&#2975;&#3007;&#2965;&#2995;&#3016;&#2991;&#3009;&#2990;&#3021; &#2951;&#2992;&#2979;&#3021;&#2975;&#3009; &#2980;&#3015;&#2992;&#3021;&#2997;&#3009; &#2958;&#2985;&#3021;&#2993;&#3009; &#2990;&#3008;&#2975;&#3021;&#2975;&#2990;&#3016;. &#2990;&#3015;&#2994;&#3009;&#2990;&#3021;, &#2990;&#3008;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021; &#2986;&#2965;&#3007;&#2992;&#3021;&#2997;&#3009; &#2986;&#3014;&#2975;&#3021;&#2975;&#3007;&#2991;&#3016; &#2980;&#3015;&#2992;&#3021;&#2997;&#3009; &#2970;&#3014;&#2991;&#3021;&#2991;&#3009;&#2990;&#3021; &#2958;&#2985;&#3021;&#2993;&#3009; &#2953;&#2993;&#3009;&#2980;&#3007;, &#2984;&#3008;&#2969;&#3021;&#2965;&#2995;&#3021; &#2962;&#2992;&#3009;. &#2965;&#3009;&#2996;&#3007; &#2965;&#3019;&#2986;&#3021;&#2986;&#3007;&#2994;&#3021; &#2970;&#3015;&#2992;&#3021;&#2965;&#3021;&#2965; &#2990;&#2975;&#3021;&#2975;&#3009;&#2990;&#3015; (&#2986;&#2975;&#3007; &#2986;&#3006;&#2992;&#3021;&#2965;&#3021;&#2965; 7.4) &#2962;&#2975;&#3007;&#2985;&#3021; &#2953;&#2995;&#3021;&#2995;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;17&quot;&gt;
    &lt;s id=&quot;17.1&quot;&gt;&#2949;&#2975;&#3007; 9: &#2984;&#3006;&#2990;&#3021; &#2986;&#2975;&#3007; &#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3007;&#2975;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009; &#2958;&#2985;&#3021;&#2993;&#3009; &#2958;&#2994;&#3021;&#2994;&#3006;&#2990;&#3021; &#2951;&#2992;&#2975;&#3021;&#2975;&#3016; &#2986;&#3006;&#2980;&#3009;&#2965;&#3006;&#2986;&#3021;&#2986;&#3006;&#2985; &#2962;&#2995;&#3007;&#2992;&#3009;&#2990;&#3021; &#2970;&#3014;&#2991;&#3021;&#2991; 7 &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2986;&#2975;&#3007; 8 &#2990;&#3015;&#2994;&#3015;. &#2951;&#2986;&#3021;&#2986;&#3018;&#2996;&#3009;&#2980;&#3009;, &#2984;&#3008;&#2969;&#3021;&#2965;&#2995;&#3021; &#2980;&#2991;&#3006;&#2992;&#3006;&#2965; &#2951;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2990;&#3009;&#2993;&#3016;, &#2962;&#2995;&#3007;&#2992;&#3009;&#2990;&#3021; &#2970;&#3014;&#2991;&#2994;&#3021;&#2990;&#3009;&#2993;&#3016; &#2980;&#3018;&#2975;&#2969;&#3021;&#2965; &#2980;&#3018;&#2975;&#2969;&#3021;&#2965; &#2986;&#3018;&#2980;&#3021;&#2980;&#3006;&#2985;&#3016; &#2949;&#2996;&#3009;&#2980;&#3021;&#2980;&#3007;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;18&quot;&gt;
    &lt;s id=&quot;18.1&quot;&gt;&#2949;&#2975;&#3007; 10: &#2984;&#3007;&#2993;&#3009;&#2997;&#2994;&#3021; &#2970;&#3014;&#2991;&#3021;&#2991;&#2986;&#3021;&#2986;&#2975;&#3009;&#2965;&#3007;&#2993;&#2980;&#3009; &#2990;&#3009;&#2993;&#3016;, &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2980;&#3018;&#2994;&#3016;&#2986;&#3015;&#2970;&#3007; &#2980;&#3006;&#2985;&#3006;&#2965; &#2990;&#3008;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021; &#2997;&#3007;&#2992;&#3016;&#2997;&#3007;&#2994;&#3021; &#2984;&#3008;&#2969;&#3021;&#2965;&#2995;&#3021; &#2962;&#2975;&#3007;&#2985;&#3021; &#2990;&#3007;&#2965; &#2970;&#3007;&#2993;&#2984;&#3021;&#2980; &#2951;&#2975;&#2980;&#3009; &#2990;&#3007;&#2965; &#2986;&#3014;&#2975;&#3021;&#2975;&#3007;&#2991;&#3007;&#2994;&#3021; &#2986;&#2970;&#3021;&#2970;&#3016; &#2986;&#3007;&#2985;&#3021;&#2985;&#2979;&#3007;&#2991;&#3007;&#2994;&#3021; &#2962;&#2992;&#3009; PASS &#2970;&#3014;&#2991;&#3021;&#2980;&#3007;&#2991;&#3016; &#2986;&#3006;&#2992;&#3021;&#2986;&#3021;&#2986;&#3008;&#2992;&#3021;&#2965;&#2995;&#3021;. &#2984;&#3008;&#2969;&#3021;&#2965;&#2995;&#3021; &#2986;&#3006;&#2980;&#3009;&#2965;&#3006;&#2986;&#3021;&#2986;&#3006;&#2965; &#2965;&#2979;&#3007;&#2985;&#3007;&#2991;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2970;&#3006;&#2980;&#2985;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2951;&#2979;&#3016;&#2986;&#3021;&#2986;&#3016; &#2980;&#3009;&#2979;&#3021;&#2975;&#3007;&#2965;&#3021;&#2965; USB &#2965;&#3015;&#2986;&#3007;&#2995;&#3021; &#2986;&#3007;&#2992;&#3007;&#2980;&#3021;&#2980;&#3009; &#2990;&#3009;&#2975;&#3007;&#2991;&#3009;&#2990;&#3021;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;19&quot;&gt;
    &lt;s id=&quot;19.1&quot;&gt;&#2953;&#2995;&#3021;&#2997;&#2992;&#3009;&#2990;&#3021; &#2980;&#3015;&#2975;&#2994;&#3021; &#2970;&#3018;&#2993;&#3021;&#2965;&#2995;&#3021;:&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;20&quot;&gt;
    &lt;s id=&quot;20.1&quot;&gt;- come fare download mode con n8010&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;21&quot;&gt;
    &lt;s id=&quot;21.1&quot;&gt;- &#2970;&#3006;&#2990;&#3021;&#2970;&#2969;&#3021; &#2965;&#3015;&#2994;&#2965;&#3021;&#3000;&#3007; &#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3009; 10 1 n8010&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;22&quot;&gt;
    &lt;s id=&quot;22.1&quot;&gt;- MTK 6589) - O&#1092;&#1080;&#1094;&#1080;a&#1083;bHa&#1103; &#1087;po&#1096;&#1080;Bka&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;23&quot;&gt;
    &lt;s id=&quot;23.1&quot;&gt;- g n8010 &#1087;po&#1096;&#1080;Bka&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;24&quot;&gt;
    &lt;s id=&quot;24.1&quot;&gt;- update datei f&uuml;r samsung gt n8010 aufspielen&lt;/s&gt;
  &lt;/P&gt;
</pre></body></html>
