<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#3090;&#3093; &#3114;&#3149;&#3120;&#3143;&#3120;&#3107;: &#3114;&#3093;&#3149;&#3127;&#3125;&#3134;&#3108;&#3074; &#3095;&#3122; &#3114;&#3134;&#3122;&#3149; &#3128;&#3149;&#3118;&#3135;&#3108;&#3149; &#3090;&#3093; &#3103;&#3144;&#3114;&#3149;&#3120;&#3144;&#3103;&#3120;&#3149; &#3078;&#3120;&#3149;&#3103;&#3149; &#3114;&#3142;&#3119;&#3135;&#3074;&#3103;&#3142;&#3105;&#3149;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#3080;&#3125;&#3149;ry &#3118;&#3112;&#3135;&#3127;&#3135; &#3108;&#3112; &#3108;&#3120;&#3074; &#3114;&#3149;&#3120;&#3117;&#3134;&#3125;&#3135;&#3108;&#3074; &#3128;&#3134;&#3118;&#3120;&#3149;&#3111;&#3149;&#3119;&#3074; &#3081;&#3074;&#3110;&#3135;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;Here is the &#3090;&#3093; &#3079;&#3112;&#3149;&#3128;&#3149;&#3114;&#3135;&#3120;&#3143;&#3127;&#3112;&#3149; &#3128;&#3135;&#3120;&#3136;&#3128;&#3149; &#3081;&#3074;&#3105;&#3074;&#3105;&#3135;, a space where I challenge you with real life stories of achievers and communities that are presently changing the world or caused a revolution. &#3080; &#3093;&#3109;&#3122;&#3137; &#3114;&#3104;&#3112;&#3074; &#3118;&#3136;&#3120;&#3137; &#3090;&#3093; &#3114;&#3149;&#3120;&#3143;&#3120;&#3107; &#3077;&#3112;&#3135; &#3108;&#3142;&#3122;&#3137;&#3128;&#3137;&#3093;&#3147;&#3125;&#3103;&#3074; &#3098;&#3143;&#3128;&#3149;&#3108;&#3137;&#3074;&#3110;&#3135;.&lt;/s&gt;
    &lt;s id=&quot;3.2&quot;&gt;Please spread the message to others and light their candle.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;&#3118;&#3136;&#3120;&#3137; &#3086;&#3114;&#3149;&#3114;&#3137;&#3105;&#3144;&#3112;&#3134; &#3119;&#3146;&#3093;&#3149;&#3093; &#3125;&#3135;&#3112;&#3149;&#3112; &ldquo;&#3103;&#3144;&#3114;&#3149;&#3120;&#3144;&#3103;&#3120;&#3149;&rdquo; &#3093;&#3123;&#3134;&#3093;&#3134;&#3120;&#3137;&#3105;&#3137;. &#3077;&#3108;&#3112;&#3137; &#3110;&#3136;&#3112;&#3135; &#3125;&#3134;&#3120;&#3128;&#3108;&#3149;&#3125;&#3074; &#3118;&#3120;&#3135;&#3119;&#3137; &#3093;&#3109; &#3128;&#3139;&#3100;&#3112;&#3134;&#3108;&#3149;&#3118;&#3093; &#3093;&#3123;&#3134;&#3093;&#3134;&#3120;&#3137;&#3122;&#3137; &#3118;&#3111;&#3149;&#3119; &#3090;&#3093; &#3114;&#3137;&#3120;&#3134;&#3107;&#3074; &#3086;&#3112;&#3135;&#3118;&#3135;&#3110;&#3135; &#3110;&#3126;&#3134;&#3116;&#3149;&#3110;&#3134;&#3122; &#3114;&#3144;&#3112;&#3137;&#3074;&#3098;&#3136; &#3081;&#3074;&#3110;&#3135;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;Paul Smith was born in Philadelphia, Pennsylvania and suffered from &#3114;&#3093;&#3149;&#3127;&#3125;&#3134;&#3108;&#3074; &#3118;&#3128;&#3149;&#3108;&#3135;&#3127;&#3149;&#3093; &#3114;&#3093;&#3149;&#3127;&#3125;&#3134;&#3108;&#3118;&#3137; &#3098;&#3135;&#3112;&#3149;&#3112; &#3125;&#3119;&#3128;&#3137;&#3122;&#3147;&#3112;&#3143;.&lt;/s&gt;
    &lt;s id=&quot;5.2&quot;&gt;This caused him not to be able to have control of his face and hands . &#3077;&#3108;&#3112;&#3137; &#3108;&#3135;&#3112;&#3105;&#3134;&#3112;&#3135;&#3093;&#3135; &#3093;&#3134;&#3122;&#3143;&#3110;&#3137;, &#3110;&#3137;&#3128;&#3149;&#3108;&#3137;&#3122;&#3137; &#3111;&#3120;&#3135;&#3074;&#3114;&#3100;&#3143;&#3119;&#3137;, &#3077;&#3108;&#3112;&#3135;&#3093;&#3135; &#3108;&#3134;&#3112;&#3137; &#3125;&#3149;&#3119;&#3093;&#3149;&#3108;&#3074; &#3122;&#3143;&#3110;&#3134; &#3128;&#3149;&#3112;&#3134;&#3112;&#3074; &#3128;&#3149;&#3125;&#3119;&#3074;&#3095;&#3134; &#3118;&#3120;&#3135;&#3119;&#3137; &#3080; &#3093;&#3138;&#3105;&#3134; &#3093;&#3127;&#3149;&#3103;&#3074;&#3095;&#3134; &#3098;&#3143;&#3128;&#3135;&#3112;.&lt;/s&gt;
    &lt;s id=&quot;5.3&quot;&gt;He was not even able to attend school. &#3077;&#3119;&#3135;&#3108;&#3143;, he surprised his doctors who didn&rsquo;t not think that he would live long.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;&#3077;&#3108;&#3112;&#3135; &#3114;&#3120;&#3135;&#3128;&#3149;&#3109;&#3135;&#3108;&#3135; &#3081;&#3112;&#3149;&#3112;&#3114;&#3149;&#3114;&#3103;&#3135;&#3093;&#3136;, &#3114;&#3134;&#3122;&#3149; &#3077;&#3108;&#3112;&#3137; &#3098;&#3135;&#3108;&#3149;&#3120;&#3122;&#3143;&#3094;&#3112;&#3074; &#3093;&#3147;&#3128;&#3074; &#3090;&#3093; &#3112;&#3144;&#3114;&#3137;&#3107;&#3149;&#3119;&#3074; &#3081;&#3074;&#3110;&#3112;&#3135; &#3093;&#3112;&#3137;&#3095;&#3146;&#3112;&#3149;&#3112;&#3134;&#3120;&#3137;. &#3125;&#3119;&#3128;&#3137;&#3122;&#3147; 11, &#3077;&#3108;&#3112;&#3137; &#3090;&#3093; &#3114;&#3146;&#3120;&#3137;&#3095;&#3137; &#3110;&#3149;&#3125;&#3134;&#3120;&#3134; &#3108;&#3146;&#3122;&#3095;&#3135;&#3074;&#3098;&#3134;&#3120;&#3137; &#3090;&#3093; &#3103;&#3144;&#3114;&#3149;&#3120;&#3144;&#3103;&#3120;&#3149; &#3114;&#3149;&#3120;&#3134;&#3120;&#3074;&#3117;&#3135;&#3074;&#3098;&#3074;&#3105;&#3135;.&lt;/s&gt;
    &lt;s id=&quot;6.2&quot;&gt;What is extraordinary about his painting is that he used characters from a typewriter to create Masterpieces.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;&#3100;&#3074;&#3108;&#3137;&#3125;&#3137;&#3122; &#3098;&#3135;&#3108;&#3149;&#3120;&#3134;&#3122;&#3137; &#3120;&#3138;&#3114;&#3146;&#3074;&#3110;&#3135;&#3074;&#3098;&#3134;&#3120;&#3137;, &#3079;&#3114;&#3149;&#3114;&#3103;&#3135;&#3093;&#3136; lifes, &#3114;&#3149;&#3120;&#3093;&#3139;&#3108;&#3135;, &#3119;&#3137;&#3110;&#3149;&#3111;&#3074; &#3110;&#3139;&#3126;&#3149;&#3119;&#3134;&#3122;&#3137;, &#3078;&#3111;&#3149;&#3119;&#3134;&#3108;&#3149;&#3118;&#3135;&#3093;&#3074; &#3098;&#3135;&#3129;&#3149;&#3112;&#3134;&#3122;&#3137;, &#3118;&#3120;&#3135;&#3119;&#3137; &#3116;&#3134;&#3129;&#3149;&#3119; &#3110;&#3139;&#3126;&#3149;&#3119;&#3134;&#3122;&#3137;.&lt;/s&gt;
    &lt;s id=&quot;7.2&quot;&gt;He also drew his fascination which was trains; He also painted pictures of well-known legends like Leonardo da Vinci&rsquo;s &ldquo;Mona Lisa,&amp;quot;&#3077;&#3095;&#3128;&#3149;&#3103;&#3143; &#3120;&#3147;&#3105;&#3135;&#3112;&#3149; &#3119;&#3146;&#3093;&#3149;&#3093;&amp;quot; &#3108;&#3135;&#3074;&#3093;&#3120;&#3149;,&amp;quot;&#3118;&#3120;&#3135;&#3119;&#3137; &#3086;&#3118;&#3134;&#3112;&#3149;&#3119;&#3142;&#3122;&#3149; &#3095;&#3147;&#3103;&#3149;&#3122;&#3135;&#3119;&#3116;&#3149; Leutze &#3119;&#3146;&#3093;&#3149;&#3093;&amp;quot; &#3125;&#3134;&#3127;&#3135;&#3074;&#3095;&#3149;&#3103;&#3112;&#3149; &#3093;&#3149;&#3120;&#3134;&#3128;&#3135;&#3074;&#3095;&#3149; &#3105;&#3142;&#3122;&#3134;&#3125;&#3143;&#3120;&#3149;. &amp;quot;. &#3118;&#3136;&#3120;&#3137; &#3093;&#3149;&#3120;&#3135;&#3074;&#3110; &#3108;&#3112; &#3098;&#3135;&#3108;&#3149;&#3120;&#3134;&#3122; &#3098;&#3138;&#3105;&#3095;&#3122;&#3120;&#3137;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;Pinterest &#3122;&#3147; &#3105;&#3120;&#3149;&#3122;&#3143;&#3112;&#3143; &#3118;&#3143;&#3119;&#3120;&#3149;&#3128;&#3149; &#3119;&#3146;&#3093;&#3149;&#3093; &#3116;&#3147;&#3120;&#3149;&#3105;&#3137; &#3114;&#3134;&#3122;&#3149; &#3128;&#3149;&#3118;&#3135;&#3108;&#3149; &#3103;&#3144;&#3114;&#3149;&#3120;&#3144;&#3103;&#3120;&#3149; &#3093;&#3123; &#3077;&#3112;&#3137;&#3128;&#3120;&#3135;&#3074;&#3098;&#3074;&#3105;&#3135;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;&#3079;&#3110;&#3135; &#3108;&#3112; &#3114;&#3112;&#3135; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3114;&#3137; &#3077;&#3074;&#3110;&#3137;&#3093;&#3137;&#3112;&#3149;&#3112; &#3098;&#3138;&#3105;&#3103;&#3134;&#3112;&#3135;&#3093;&#3135; &#3077;&#3108;&#3112;&#3137; &#3100;&#3136;&#3125;&#3135;&#3074;&#3098;&#3135; &#3122;&#3143;&#3110;&#3112;&#3135; &#3093;&#3134;&#3093;&#3137;&#3074;&#3105;&#3134; &#3125;&#3135;&#3098;&#3134;&#3120;&#3074;&#3095;&#3134; &#3081;&#3074;&#3110;&#3135;. &#3077;&#3108;&#3112;&#3135; &#3114;&#3120;&#3135;&#3128;&#3149;&#3109;&#3135;&#3108;&#3135; &#3093;&#3134;&#3120;&#3107;&#3074;&#3095;&#3134;, &#3077;&#3108;&#3112;&#3135;&#3122;&#3147;&#3112;&#3135; &#3108;&#3112; &#3112;&#3134;&#3107;&#3149;&#3119;&#3108; &#3098;&#3135;&#3108;&#3149;&#3120;&#3134;&#3122;&#3137; &#3128;&#3139;&#3127;&#3149;&#3103;&#3135;&#3074;&#3098;&#3105;&#3074;&#3122;&#3147; &#3078;&#3114;&#3105;&#3134;&#3112;&#3135;&#3093;&#3135; &#3098;&#3143;&#3128;&#3135;&#3112; 2004, &#3077;&#3108;&#3112;&#3137; &#3125;&#3119;&#3128;&#3137;&#3122;&#3147; &#3118;&#3120;&#3107;&#3135;&#3074;&#3098;&#3134;&#3105;&#3137; 85, &#3100;&#3138;&#3112;&#3149; &#3122;&#3147; 2007.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;&#3077;&#3114;&#3149;&#3114;&#3103;&#3135; &#3112;&#3137;&#3074;&#3105;&#3135;, we have had technology take over the art industry yet we marvel at the refining skill of Paul Smith who created more than 400 &#3118;&#3137;&#3093;&#3149;&#3093;&#3122;&#3137;; &#3125;&#3136;&#3103;&#3135;&#3122;&#3147; &#3093;&#3146;&#3112;&#3149;&#3112;&#3135; &#3077;&#3108;&#3112;&#3137; &#3128;&#3149;&#3112;&#3143;&#3129;&#3135;&#3108;&#3137;&#3122;&#3137; &#3118;&#3120;&#3135;&#3119;&#3137; &#3126;&#3149;&#3120;&#3143;&#3119;&#3147;&#3117;&#3135;&#3122;&#3134;&#3127;&#3137;&#3122;&#3134;&#3120;&#3134; &#3079;&#3098;&#3149;&#3098;&#3135;&#3112;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;&#3125;&#3134;&#3103;&#3149; &#3119;&#3137;?&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;12&quot;&gt;
    &lt;s id=&quot;12.1&quot;&gt;&#3087;&#3118;&#3136; &#3077;&#3128;&#3134;&#3111;&#3149;&#3119;&#3074;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;13&quot;&gt;
    &lt;s id=&quot;13.1&quot;&gt;&#3114;&#3134;&#3122;&#3149; &#3128;&#3149;&#3118;&#3135;&#3108;&#3149; &#3125;&#3135;&#3122;&#3149; &#3119;&#3146;&#3093;&#3149;&#3093; &#3126;&#3093;&#3149;&#3108;&#3135; &#3098;&#3138;&#3114;&#3135;&#3128;&#3149;&#3108;&#3137;&#3074;&#3110;&#3135;. &#3108;&#3112; &#3125;&#3144;&#3093;&#3122;&#3149;&#3119;&#3074; &#3081;&#3112;&#3149;&#3112;&#3114;&#3149;&#3114;&#3103;&#3135;&#3093;&#3136;, &#3077;&#3108;&#3112;&#3137; &#3093;&#3123; &#3112;&#3144;&#3114;&#3137;&#3107;&#3149;&#3119;&#3074; &#3118;&#3134;&#3128;&#3149;&#3103;&#3120;&#3149; &#3098;&#3143;&#3119;&#3095;&#3122;&#3135;&#3095;&#3135;&#3074;&#3110;&#3135;. &#3112;&#3143;&#3105;&#3137;, &#3077;&#3112;&#3143;&#3093; &#3118;&#3074;&#3110;&#3135; &#3095;&#3146;&#3114;&#3149;&#3114; &#3114;&#3112;&#3137;&#3122;&#3137; &#3081;&#3074;&#3103;&#3134;&#3119;&#3135; &#3125;&#3144;&#3093;&#3122;&#3149;&#3119;&#3118;&#3137; &#3081;&#3112;&#3149;&#3112;&#3134;&#3119;&#3135;. &#3087;&#3074; &#3114;&#3134;&#3122;&#3149; &#3118;&#3134;&#3093;&#3137; &#3116;&#3147;&#3111;&#3135;&#3128;&#3149;&#3108;&#3137;&#3074;&#3110;&#3135;, &#3118;&#3112;&#3128;&#3149;&#3128;&#3137; &#3118;&#3134;&#3093;&#3137; &#3118;&#3147;&#3128;&#3074; &#3098;&#3142;&#3119;&#3149;&#3119;&#3125;&#3098;&#3149;&#3098;&#3137; &#3093;&#3134;&#3112;&#3136; &#3087;&#3118;&#3136; &#3077;&#3128;&#3134;&#3111;&#3149;&#3119;&#3074; &#3077;&#3112;&#3135;. &#3118;&#3136;&#3120;&#3137; &#3118;&#3136; &#3093;&#3122;&#3122;&#3137; &#3128;&#3134;&#3111;&#3135;&#3074;&#3098;&#3105;&#3134;&#3112;&#3135;&#3093;&#3135; &#3098;&#3143;&#3119;&#3125;&#3098;&#3149;&#3098;&#3137;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;14&quot;&gt;
    &lt;s id=&quot;14.1&quot;&gt;&#3079;&#3112;&#3149;&#3112;&#3147;&#3125;&#3143;&#3127;&#3112;&#3149;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;15&quot;&gt;
    &lt;s id=&quot;15.1&quot;&gt;There has been records of innovation in painting. &#3077;&#3119;&#3135;&#3108;&#3143;, &#3090;&#3093; &#3103;&#3144;&#3114;&#3149;&#3120;&#3144;&#3103;&#3120;&#3149; &#3112; &#3098;&#3135;&#3129;&#3149;&#3112;&#3134;&#3122;&#3137; &#3081;&#3114;&#3119;&#3147;&#3095;&#3135;&#3074;&#3098;&#3135; &#3079;&#3114;&#3149;&#3114;&#3103;&#3135;&#3093;&#3143; &#3093;&#3139;&#3108;&#3135; &#3119;&#3146;&#3093;&#3149;&#3093; &#3114;&#3120;&#3135;&#3114;&#3138;&#3120;&#3149;&#3107; &#3114;&#3149;&#3120;&#3108;&#3135;&#3120;&#3138;&#3114;&#3134;&#3122;&#3137; &#3087;&#3120;&#3149;&#3114;&#3134;&#3103;&#3137;, and representations of his surroundings shows Paul&rsquo;s innovative mind.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;16&quot;&gt;
    &lt;s id=&quot;16.1&quot;&gt;Using symbol keys like &ndash; !, @, #, %, ^, _, (, &amp;amp;, ) -, &#3093;&#3123; &#3128;&#3139;&#3127;&#3149;&#3103;&#3135;&#3074;&#3098;&#3105;&#3134;&#3112;&#3135;&#3093;&#3135; &#3090;&#3093; &#3128;&#3137;&#3122;&#3117;&#3118;&#3144;&#3112; &#3114;&#3112;&#3135; &#3093;&#3134;&#3110;&#3137;. &#3100;&#3128;&#3149;&#3103;&#3149; &#3118;&#3134;&#3112;&#3149;&#3119;&#3137;&#3125;&#3122;&#3149; &#3120;&#3144;&#3103;&#3120;&#3137; &#3128;&#3149;&#3109;&#3134;&#3112;&#3074;&#3122;&#3147; &#3120;&#3135;&#3116;&#3149;&#3116;&#3112;&#3149;&#3122;&#3137; &#3077;&#3125;&#3128;&#3120;&#3074; &#3086;&#3074;&#3108; &#3082;&#3129;&#3135;&#3074;&#3098;&#3143;, &#3120;&#3147;&#3122;&#3120;&#3149; &#3128;&#3120;&#3149;&#3110;&#3137;&#3116;&#3134;&#3103;&#3137;, &#3118;&#3120;&#3135;&#3119;&#3137; &#3093;&#3134;&#3095;&#3135;&#3108;&#3074; &#3128;&#3137;&#3120;&#3093;&#3149;&#3127;&#3135;&#3108;&#3074;; &#3103;&#3144;&#3114;&#3149;&#3120;&#3144;&#3103;&#3120;&#3149;&#3128;&#3149; &#3095;&#3137;&#3120;&#3135;&#3074;&#3098;&#3135; &#3118;&#3134;&#3103;&#3149;&#3122;&#3134;&#3105;&#3103;&#3134;&#3112;&#3135;&#3093;&#3135; &#3122;&#3143;&#3110;&#3137;, who had no room for error since there was no mechanism for erasing mistakes.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;17&quot;&gt;
    &lt;s id=&quot;17.1&quot;&gt;Paul would secure the shift key in a locked position to be steady while using his left hand to steady his right.&lt;/s&gt;
    &lt;s id=&quot;17.2&quot;&gt;He was able to create varied textures with different symbols; &#3098;&#3135;&#3112;&#3149;&#3112; &#3128;&#3118;&#3136;&#3114;&#3074;&#3122;&#3147; &#3098;&#3135;&#3129;&#3149;&#3112;&#3134;&#3122;&#3137; &#3103;&#3144;&#3114;&#3149; &#3077;&#3074;&#3108;&#3120;&#3074; &#3128;&#3120;&#3149;&#3110;&#3137;&#3116;&#3134;&#3103;&#3137; &#3118;&#3120;&#3135;&#3119;&#3137; &#3120;&#3147;&#3122;&#3120;&#3149; &#3128;&#3120;&#3149;&#3110;&#3137;&#3116;&#3134;&#3103;&#3137; &#3114;&#3074;&#3093;&#3149;&#3108;&#3137;&#3122; &#3118;&#3111;&#3149;&#3119; &#3094;&#3134;&#3123;&#3136;&#3122;&#3137; &#3114;&#3120;&#3098;&#3105;&#3134;&#3112;&#3135;&#3093;&#3135;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;18&quot;&gt;
    &lt;s id=&quot;18.1&quot;&gt;&#3112;&#3134;&#3093;&#3137; &#3118;&#3136;&#3120;&#3137; &#3090;&#3093; &#3114;&#3149;&#3120;&#3143;&#3120;&#3107; &#3077;&#3112;&#3135; &#3095;&#3137;&#3120;&#3149;&#3108;&#3137; &#3122;&#3142;&#3103;&#3149;; &#3118;&#3136; &#3077;&#3112;&#3137;&#3117;&#3125;&#3074; &#3095;&#3134;&#3112;&#3135; &#3118;&#3074;&#3098;&#3135;, &#3098;&#3142;&#3105;&#3137; &#3118;&#3120;&#3135;&#3119;&#3137; &#3118;&#3136; &#3108;&#3120;&#3074; &#3077;&#3112;&#3137;&#3095;&#3149;&#3120;&#3129;&#3135;&#3074;&#3098;&#3137; &#3098;&#3143;&#3119;&#3125;&#3098;&#3149;&#3098;&#3137; &#3077;&#3095;&#3149;&#3122;&#3136;. &#3093;&#3134;&#3116;&#3103;&#3149;&#3103;&#3135; &#3087;&#3093;&#3144;&#3093; &#3116;&#3129;&#3137;&#3118;&#3108;&#3137;&#3122;&#3137; &#3090;&#3093; &#3077;&#3110;&#3149;&#3117;&#3137;&#3108;&#3118;&#3144;&#3112; &#3128;&#3142;&#3103;&#3149; &#3118;&#3120;&#3135;&#3119;&#3137; &#3118;&#3136;&#3120;&#3137; &#3077;&#3110;&#3149;&#3117;&#3137;&#3108;&#3118;&#3144;&#3112; &#3128;&#3139;&#3127;&#3149;&#3103;&#3135; &#3118;&#3135;&#3118;&#3149;&#3118;&#3122;&#3149;&#3112;&#3135; &#3098;&#3138;&#3105;&#3074;&#3105;&#3135;, &#3086;&#3125;&#3120;&#3137; &#3114;&#3149;&#3120;&#3114;&#3074;&#3098;&#3074; &#3118;&#3134;&#3120;&#3137;&#3108;&#3137;&#3074;&#3110;&#3135;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;19&quot;&gt;
    &lt;s id=&quot;19.1&quot;&gt;Credit goes to &#3128;&#3093;&#3149;&#3128;&#3142;&#3128;&#3149; &#3093;&#3109;&#3122;&#3137; for this Inspirational Story.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;20&quot;&gt;
    &lt;s id=&quot;20.1&quot;&gt;PS. &#3112;&#3143;&#3112;&#3137; &#3118;&#3136;&#3120;&#3137; &#3079;&#3114;&#3149;&#3114;&#3137;&#3105;&#3137; &#3098;&#3122;&#3149;&#3122;&#3112;&#3135; &#3118;&#3120;&#3135;&#3119;&#3137; &#3078;&#3093;&#3120;&#3149;&#3127;&#3107;&#3136;&#3119;&#3074;&#3095;&#3134; &#3114;&#3146;&#3074;&#3110;&#3137;&#3108;&#3134;&#3120;&#3137; &#3118;&#3136;&#3120;&#3137; &#3108;&#3142;&#3122;&#3135;&#3119;&#3100;&#3143;&#3119;&#3105;&#3134;&#3112;&#3135;&#3093;&#3135; &#3093;&#3134;&#3125;&#3134;&#3122;&#3112;&#3137;&#3093;&#3137;&#3074;&#3103;&#3137;&#3112;&#3149;&#3112;&#3134;&#3120;&#3112;&#3135; &#3110;&#3139;&#3126;&#3149;&#3119; &#3125;&#3149;&#3119;&#3093;&#3149;&#3108;&#3135;&#3095;&#3108; &#3077;&#3117;&#3135;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135; &#3098;&#3135;&#3103;&#3149;&#3093;&#3134;&#3122;&#3137;. &#3093;&#3134;&#3116;&#3103;&#3149;&#3103;&#3135; &#3110;&#3134;&#3112;&#3149;&#3112;&#3135; &#3108;&#3112;&#3135;&#3094;&#3136; &#3125;&#3142;&#3123;&#3149;&#3123;&#3074;&#3105;&#3135;.&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;Chakrapani(Producer &amp;amp; Director)&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#3078;&#3122;&#3138;&#3120;&#3137; &#3125;&#3142;&#3074;&#3093;&#3103; &#3128;&#3137;&#3116;&#3149;&#3116;&#3134;&#3120;&#3134;&#3125;&#3137; (&#3093;&#3122;&#3074;&#3114;&#3143;&#3120;&#3137; &#3098;&#3093;&#3149;&#3120;&#3114;&#3134;&#3107;&#3135;) &#3114;&#3149;&#3120;&#3094;&#3149;&#3119;&#3134;&#3108;&#3135; &#3114;&#3146;&#3074;&#3110;&#3135;&#3112; &#3116;&#3129;&#3137;&#3117;&#3134;&#3127;&#3134;&#3125;&#3143;&#3108;&#3149;&#3108;, &#3108;&#3142;&#3122;&#3137;&#3095;&#3137; &#3120;&#3098;&#3119;&#3135;&#3108;, &#3114;&#3108;&#3149;&#3120;&#3135;&#3093;&#3134; &#3128;&#3074;&#3114;&#3134;&#3110;&#3093;&#3137;&#3122;&#3137;, &#3128;&#3135;&#3112;&#3136; &#3112;&#3135;&#3120;&#3149;&#3118;&#3134;&#3108; &#3118;&#3120;&#3135;&#3119;&#3137; &#3110;&#3120;&#3149;&#3126;&#3093;&#3137;&#3122;&#3137;. &#3098;&#3074;&#3110;&#3118;&#3134;&#3118;-&#3125;&#3135;&#3100;&#3119;&#3134; &#3093;&#3074;&#3116;&#3144;&#3112;&#3149;&#3128;&#3149; &#3112;&#3135;&#3120;&#3149;&#3118;&#3134;&#3107; &#3128;&#3074;&#3128;&#3149;&#3109;&#3112;&#3137; &#3128;&#3149;&#3109;&#3134;&#3114;&#3135;&#3074;&#3098;&#3135;&#3112; &#3125;&#3134;&#3120;&#3135;&#3122;&#3147; &#3090;&#3093;&#3120;&#3137;. &#3098;&#3093;&#3149;&#3120;&#3114;&#3134;&#3107;&#3135; &#3095;&#3137;&#3074;&#3103;&#3138;&#3120;&#3137; &#3100;&#3135;&#3122;&#3149;&#3122;&#3134; &#3108;&#3142;&#3112;&#3134;&#3122;&#3135;&#3122;&#3147; 1908, &#3078;&#3095;&#3127;&#3149;&#3103;&#3137; 5&#3112; &#3090;&#3093; &#3118;&#3111;&#3149;&#3119; &#3108;&#3120;&#3095;&#3108;&#3135; &#3125;&#3149;&#3119;&#3125;&#3128;&#3134;&#3119; &#3093;&#3137;&#3103;&#3137;&#3074;&#3116;&#3074;&#3122;&#3147; &#3095;&#3137;&#3120;&#3125;&#3119;&#3149;&#3119;, &#3125;&#3142;&#3074;&#3093;&#3118;&#3149;&#3118; &#3110;&#3074;&#3114;&#3108;&#3137;&#3122;&#3093;&#3137; &#3100;&#3112;&#3149;&#3118;&#3135;&#3074;&#3098;&#3134;&#3120;&#3137;. &#3100;&#3134;&#3108;&#3136;&#3119;&#3147;&#3110;&#3149;&#3119;&#3118; &#3114;&#3149;&#3120;&#3117;&#3134;&#3125;&#3134;&#3112;&#3135;&#3093;&#3135; &#3122;&#3147;&#3112;&#3144; &#3129;&#3144;&#3128;&#3149;&#3093;&#3138;&#3122;&#3137; &#3125;&#3135;&#3110;&#3149;&#3119;&#3093;&#3137; &#3128;&#3149;&#3125;&#3128;&#3149;&#3108;&#3135;&#3098;&#3142;&#3114;&#3149;&#3114;&#3135; &#3119;&#3122;&#3118;&#3074;&#3098;&#3135;&#3122;&#3135; &#3125;&#3142;&#3074;&#3093;&#3103;&#3114;&#3149;&#3114;&#3119;&#3149;&#3119; &#3125;&#3110;&#3149;&#3110; &#3129;&#3135;&#3074;&#3110;&#3136; &#3117;&#3134;&#3127;&#3112;&#3137; &#3077;&#3117;&#3149;&#3119;&#3128;&#3135;&#3074;&#3098;&#3134;&#3120;&#3137;. &#3078; &#3128;&#3118;&#3119;&#3074;&#3122;&#3147; &#3129;&#3135;&#3074;&#3110;&#3136; &#3117;&#3134;&#3127;&#3134; &#3125;&#3149;&#3119;&#3134;&#3114;&#3149;&#3108;&#3135;&#3093;&#3135; &#3095;&#3134;&#3106; &#3093;&#3139;&#3127;&#3135;&#3128;&#3134;&#3095;&#3135;&#3128;&#3149;&#3108;&#3137;&#3112;&#3149;&#3112; &#3125;&#3149;&#3120;&#3100;&#3112;&#3074;&#3110;&#3112; &#3125;&#3120;&#3149;&#3118; &#3110;&#3095;&#3149;&#3095;&#3120; &#3129;&#3135;&#3074;&#3110;&#3136; &#3117;&#3134;&#3127;&#3122;&#3147; &#3098;&#3093;&#3149;&#3093;&#3112;&#3135; &#3114;&#3134;&#3074;&#3105;&#3135;&#3108;&#3149;&#3119;&#3134;&#3112;&#3149;&#3112;&#3135; &#3095;&#3105;&#3135;&#3074;&#3098;&#3134;&#3120;&#3137;. &amp;apos;&#3098;&#3093;&#3149;&#3120;&#3114;&#3134;&#3107;&#3135;&amp;apos; &#3077;&#3112;&#3143; &#3093;&#3122;&#3074; &#3114;&#3143;&#3120;&#3137;&#3112;&#3137; &#3125;&#3136;&#3120;&#3135;&#3093;&#3135; &#3077;&#3108;&#3112;&#3143; &#3114;&#3149;&#3120;&#3128;&#3134;&#3110;&#3135;&#3074;&#3098;&#3134;&#3120;&#3137;. &#3108;&#3120;&#3137;&#3125;&#3134;&#3108; &#3128;&#3149;&#3125;&#3119;&#3074;&#3093;&#3139;&#3127;&#3135;&#3108;&#3147; &#3128;&#3074;&#3128;&#3149;&#3093;&#3139;&#3108;&#3074;, &#3079;&#3074;&#3095;&#3149;&#3122;&#3136;&#3127;&#3137; &#3117;&#3134;&#3127;&#3122;&#3122;&#3147; &#3095;&#3134;&#3106; &#3114;&#3120;&#3135;&#3098;&#3119;&#3134;&#3112;&#3149;&#3112;&#3135; &#3114;&#3146;&#3074;&#3110;&#3134;&#3120;&#3137;. &#3093;&#3149;&#3127;&#3119; &#3125;&#3149;&#3119;&#3134;&#3111;&#3135;&#3095;&#3149;&#3120;&#3128;&#3149;&#3108;&#3137;&#3105;&#3144; 1932&#3122;&#3147; &#3118;&#3110;&#3112;&#3114;&#3122;&#3149;&#3122;&#3135; &#3122;&#3147;&#3112;&#3135; &#3126;&#3134;&#3112;&#3135;&#3103;&#3147;&#3120;&#3135;&#3119;&#3074;&#3122;&#3147; &#3125;&#3144;&#3110;&#3149;&#3119;&#3074; &#3093;&#3147;&#3128;&#3074; &#3125;&#3142;&#3123;&#3149;&#3123;&#3134;&#3120;&#3137;. &#3077;&#3093;&#3149;&#3093;&#3105;&#3143; &#3093;&#3146;&#3112;&#3149;&#3112;&#3135; &#3112;&#3142;&#3122;&#3122;&#3137; &#3081;&#3074;&#3105;&#3135;, &#3090;&#3093; &#3128;&#3134;&#3103;&#3135; &#3120;&#3147;&#3095;&#3135; &#3077;&#3119;&#3135;&#3112; &#3090;&#3093; &#3114;&#3074;&#3105;&#3135;&#3108;&#3137;&#3112;&#3135; &#3128;&#3134;&#3119;&#3074;&#3108;&#3147; &#3116;&#3142;&#3074;&#3095;&#3134;&#3122;&#3136; &#3117;&#3134;&#3127; &#3093;&#3138;&#3105;&#3134; &#3112;&#3143;&#3120;&#3149;&#3098;&#3137;&#3093;&#3146;&#3112;&#3149;&#3112;&#3134;&#3120;&#3137;. &#3112;&#3143;&#3120;&#3149;&#3098;&#3137;&#3093;&#3146;&#3112;&#3149;&#3112; &#3108;&#3120;&#3137;&#3125;&#3134;&#3108; &#3116;&#3142;&#3074;&#3095;&#3134;&#3122;&#3136; &#3112;&#3125;&#3122;&#3122;&#3112;&#3137; &#3108;&#3142;&#3122;&#3137;&#3095;&#3137;&#3122;&#3147;&#3093;&#3135; &#3077;&#3112;&#3137;&#3125;&#3110;&#3135;&#3074;&#3098;&#3105;&#3074; &#3118;&#3146;&#3110;&#3122;&#3137; &#3114;&#3142;&#3103;&#3149;&#3103;&#3134;&#3120;&#3137;. &#3118;&#3137;&#3094;&#3149;&#3119;&#3074;&#3095;&#3134; &#3126;&#3120;&#3108;&#3149;&#3116;&#3134;&#3116;&#3137; &#3112;&#3125;&#3122;&#3122;&#3093;&#3137; &#3078;&#3119;&#3112; &#3077;&#3112;&#3137;&#3125;&#3134;&#3110;&#3074; &#3086;&#3074;&#3108;&#3103;&#3135; &#3112;&#3135;&#3120;&#3149;&#3110;&#3135;&#3127;&#3149;&#3103;&#3074; &#3077;&#3074;&#3103;&#3143; - &#3126;&#3120;&#3108;&#3149;&#3116;&#3134;&#3116;&#3137; &#3108;&#3142;&#3122;&#3137;&#3095;&#3137;&#3125;&#3134;&#3105;&#3137; &#3093;&#3134;&#3105;&#3112;&#3149;&#3112;&#3134;, &#3078; &#3114;&#3137;&#3128;&#3149;&#3108;&#3093;&#3134;&#3122; &#3118;&#3138;&#3122;&#3074; &#3116;&#3142;&#3074;&#3095;&#3134;&#3123;&#3136; &#3077;&#3112;&#3149;&#3112;&#3134; &#3098;&#3134;&#3122;&#3134; &#3118;&#3074;&#3110;&#3135; &#3112;&#3118;&#3149;&#3118;&#3143;&#3125;&#3134;&#3120;&#3137; &#3093;&#3134;&#3110;&#3137;. &#3108;&#3120;&#3137;&#3125;&#3134;&#3108; &#3108;&#3142;&#3122;&#3137;&#3095;&#3137;&#3122;&#3147; &#3098;&#3135;&#3112;&#3149;&#3112; &#3098;&#3135;&#3112;&#3149;&#3112; &#3093;&#3109;&#3122;&#3137;, &#3112;&#3125;&#3122;&#3122;&#3137; &#3125;&#3149;&#3120;&#3134;&#3119;&#3103;&#3074; &#3118;&#3146;&#3110;&#3122;&#3137;&#3114;&#3142;&#3103;&#3149;&#3103;&#3134;&#3120;&#3137;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;1940&#3122;&#3147; &#3118;&#3137;&#3074;&#3116;&#3144;&#3122;&#3147;&#3112;&#3135; &#3115;&#3143;&#3118;&#3128;&#3149; &#3115;&#3135;&#3122;&#3135;&#3074;&#3128;&#3149; &#3125;&#3134;&#3120;&#3135; &#3111;&#3120;&#3149;&#3118;&#3114;&#3108;&#3149;&#3112;&#3135; &#3093;&#3147;&#3128;&#3074; &#3125;&#3136;&#3120;&#3137; &#3118;&#3134;&#3103;&#3122;&#3137; &#3120;&#3134;&#3128;&#3134;&#3120;&#3137;. &#3116;&#3135;.&#3086;&#3112;&#3149;.&#3120;&#3142;&#3105;&#3149;&#3105;&#3135; &#3095;&#3134;&#3120;&#3137; &#3120;&#3138;&#3114;&#3146;&#3074;&#3110;&#3135;&#3128;&#3149;&#3108;&#3137;&#3112;&#3149;&#3112; &#3128;&#3149;&#3125;&#3120;&#3149;&#3095;&#3128;&#3136;&#3118;&#3093;&#3137; &#3118;&#3134;&#3103;&#3122;&#3137; &#3120;&#3134;&#3119;&#3105;&#3134;&#3112;&#3135;&#3093;&#3135; &#3098;&#3142;&#3112;&#3149;&#3112;&#3144; &#3125;&#3142;&#3123;&#3149;&#3123;&#3134;&#3120;&#3137;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;1949-1950&#3122;&#3147; &#3112;&#3134;&#3095;&#3135;&#3120;&#3142;&#3105;&#3149;&#3105;&#3135;, &#3098;&#3093;&#3149;&#3120;&#3114;&#3134;&#3107;&#3135; &#3093;&#3122;&#3125;&#3105;&#3074;, &#3093;&#3122;&#3128;&#3135; &#3125;&#3135;&#3100;&#3119;&#3134; &#3114;&#3149;&#3120;&#3146;&#3105;&#3093;&#3149;&#3127;&#3112;&#3149;&#3128;&#3149; &#3112;&#3137; &#3128;&#3149;&#3109;&#3134;&#3114;&#3135;&#3074;&#3098;&#3135;, &#3128;&#3135;&#3112;&#3135;&#3118;&#3134;&#3122;&#3137; &#3108;&#3136;&#3119;&#3134;&#3122;&#3112;&#3135; &#3112;&#3135;&#3120;&#3149;&#3107;&#3119;&#3135;&#3074;&#3098;&#3105;&#3074; &#3100;&#3120;&#3135;&#3095;&#3135;&#3074;&#3110;&#3135;. &#3077;&#3114;&#3149;&#3114;&#3103;&#3135; &#3112;&#3137;&#3074;&#3098;&#3135; &#3125;&#3134;&#3129;&#3135;&#3112;&#3136; &#3128;&#3149;&#3103;&#3137;&#3105;&#3135;&#3119;&#3147;&#3122;&#3147; &#3108;&#3142;&#3122;&#3137;&#3095;&#3137;, &#3108;&#3118;&#3135;&#3123;, &#3093;&#3112;&#3149;&#3112;&#3105;, &#3129;&#3135;&#3074;&#3110;&#3136; &#3117;&#3134;&#3127;&#3122;&#3122;&#3147; &#3110;&#3134;&#3110;&#3134;&#3114;&#3137; 35 &#3098;&#3122;&#3112;&#3098;&#3135;&#3108;&#3149;&#3120;&#3134;&#3122;&#3112;&#3137; &#3120;&#3138;&#3114;&#3146;&#3074;&#3110;&#3135;&#3074;&#3098;&#3134;&#3120;&#3137;. &#3079;&#3110;&#3149;&#3110;&#3120;&#3138; &#3093;&#3122;&#3128;&#3135; &#3127;&#3134;&#3125;&#3137;&#3093;&#3134;&#3120;&#3137;, &#3114;&#3134;&#3108;&#3134;&#3123; &#3117;&#3144;&#3120;&#3125;&#3135;, &#3118;&#3134;&#3119;&#3134;&#3116;&#3100;&#3134;&#3120;&#3149;, &#3095;&#3137;&#3074;&#3105;&#3118;&#3149;&#3118; &#3093;&#3109;, &#3118;&#3135;&#3128;&#3149;&#3128;&#3118;&#3149;&#3118;, &#3077;&#3114;&#3149;&#3114;&#3137; &#3098;&#3143;&#3128;&#3135; &#3114;&#3114;&#3149;&#3114;&#3137; &#3093;&#3138;&#3105;&#3137; &#3122;&#3134;&#3074;&#3103;&#3135; &#3077;&#3100;&#3120;&#3134;&#3118;&#3120;&#3118;&#3144;&#3112; &#3128;&#3135;&#3112;&#3135;&#3118;&#3134;&#3122;&#3137; &#3108;&#3136;&#3126;&#3134;&#3120;&#3137;. &#3128;&#3135;&#3112;&#3135;&#3118;&#3134;&#3122;&#3143; &#3093;&#3134;&#3093; &#3098;&#3093;&#3149;&#3120;&#3114;&#3134;&#3107;&#3135; &#3095;&#3134;&#3120;&#3137; &#3112;&#3134;&#3095;&#3135;&#3120;&#3142;&#3105;&#3149;&#3105;&#3135;&#3095;&#3134;&#3120;&#3135;&#3108;&#3147; &#3093;&#3122;&#3128;&#3135; &#3114;&#3135;&#3122;&#3149;&#3122;&#3122; &#3093;&#3147;&#3128;&#3074; &#3098;&#3074;&#3110;&#3118;&#3134;&#3118; &#3093;&#3109;&#3122; &#3114;&#3137;&#3128;&#3149;&#3108;&#3093;&#3074; &#3114;&#3149;&#3120;&#3134;&#3120;&#3074;&#3117;&#3135;&#3074;&#3098;&#3134;&#3120;&#3137;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;1934-1935&#3122;&#3147; &#3093;&#3146;&#3105;&#3125;&#3103;&#3135;&#3095;&#3074;&#3103;&#3135; &#3093;&#3137;&#3103;&#3137;&#3074;&#3116;&#3120;&#3134;&#3125;&#3137;&#3108;&#3147; &#3093;&#3122;&#3128;&#3135; &#3108;&#3142;&#3112;&#3134;&#3122;&#3135;&#3122;&#3147; &#3119;&#3137;&#3125; &#3118;&#3134;&#3128;&#3114;&#3108;&#3149;&#3120;&#3135;&#3093;&#3112;&#3137; &#3118;&#3074;&#3098;&#3135; &#3077;&#3117;&#3135;&#3120;&#3137;&#3098;&#3135;&#3095;&#3122; &#3108;&#3142;&#3122;&#3137;&#3095;&#3137; &#3114;&#3134;&#3104;&#3093;&#3137;&#3122; &#3093;&#3147;&#3128;&#3074; &#3114;&#3149;&#3120;&#3134;&#3120;&#3074;&#3117;&#3135;&#3074;&#3098;&#3134;&#3120;&#3137;. 1960&#3122;&#3147; &#3110;&#3136;&#3112;&#3135;&#3112;&#3135; &#3129;&#3144;&#3110;&#3120;&#3134;&#3116;&#3134;&#3110;&#3137;&#3093;&#3137; &#3108;&#3120;&#3122;&#3135;&#3074;&#3098;&#3134;&#3120;&#3137;.&#3125;&#3136;&#3120;&#3137; &#3128;&#3142;&#3114;&#3149;&#3103;&#3142;&#3074;&#3116;&#3120;&#3137; 24, 1975 &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3074;&#3122;&#3147; &#3114;&#3120;&#3118;&#3114;&#3110;&#3135;&#3074;&#3098;&#3134;&#3120;&#3137;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;&#3098;&#3135;&#3108;&#3149;&#3120; &#3128;&#3118;&#3134;&#3129;&#3134;&#3120;&#3074;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;&#3120;&#3098;&#3119;&#3135;&#3108;&#3095;&#3134;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;* &#3128;&#3149;&#3125;&#3119;&#3074;&#3125;&#3120;&#3149; (1980) (story)&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;* &#3126;&#3149;&#3120;&#3136; &#3120;&#3134;&#3100;&#3143;&#3126;&#3149;&#3125;&#3120;&#3136; &#3125;&#3135;&#3122;&#3134;&#3128;&#3149; &#3093;&#3134;&#3115;&#3136;&#3093;&#3149;&#3122;&#3116;&#3149; (1976) (writer)&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;* &#3100;&#3138;&#3122;&#3136; (1975) (screen adaptation)&lt;/s&gt;
  &lt;/P&gt;
</pre></body></html>
