<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3614;&#3610;&#3650;&#3619;&#3591;&#3649;&#3619;&#3617;&#3629;&#3639;&#3656;&#3609; &#3654; &#3651;&#3609;&#3610;&#3619;&#3636;&#3648;&#3623;&#3603;&#3609;&#3637;&#3657;&#3610;&#3609;&#3649;&#3612;&#3609;&#3607;&#3637;&#3656; &#3627;&#3619;&#3639;&#3629;&#3648;&#3621;&#3639;&#3629;&#3585;&#3604;&#3641;&#3650;&#3619;&#3591;&#3649;&#3619;&#3617;&#3649;&#3627;&#3656;&#3591;&#3651;&#3604;&#3649;&#3627;&#3656;&#3591;&#3627;&#3609;&#3638;&#3656;&#3591;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;:&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;39/1 Soi Sukhumvit 2, Khongtoey, 10110 &#3585;&#3619;&#3640;&#3591;&#3648;&#3607;&#3614;&#3617;&#3627;&#3634;&#3609;&#3588;&#3619; &#3649;&#3626;&#3604;&#3591;&#3649;&#3612;&#3609;&#3607;&#3637;&#3656;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;Shama Sukhumvit Serviced Apartments &#3605;&#3633;&#3657;&#3591;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3629;&#3634;&#3588;&#3634;&#3619;&#3626;&#3617;&#3633;&#3618;&#3651;&#3627;&#3617;&#3656;&#3607;&#3637;&#3656;&#3617;&#3637;&#3627;&#3609;&#3657;&#3634;&#3605;&#3656;&#3634;&#3591;&#3626;&#3641;&#3591;&#3592;&#3634;&#3585;&#3614;&#3639;&#3657;&#3609;&#3592;&#3619;&#3604;&#3648;&#3614;&#3604;&#3634;&#3609;&#3649;&#3621;&#3632;&#3605;&#3633;&#3657;&#3591;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3595;&#3629;&#3618;&#3626;&#3640;&#3586;&#3640;&#3617;&#3623;&#3636;&#3607; 2 &#3607;&#3637;&#3656;&#3614;&#3633;&#3585;&#3649;&#3627;&#3656;&#3591;&#3609;&#3637;&#3657;&#3617;&#3637;&#3626;&#3619;&#3632;&#3623;&#3656;&#3634;&#3618;&#3609;&#3657;&#3635;&#3649;&#3610;&#3610;&#3629;&#3636;&#3609;&#3615;&#3636;&#3609;&#3636;&#3605;&#3637;&#3657;&#3614;&#3619;&#3657;&#3629;&#3617;&#3607;&#3633;&#3624;&#3609;&#3637;&#3618;&#3616;&#3634;&#3614;&#3585;&#3619;&#3640;&#3591;&#3648;&#3607;&#3614;&#3631; &#3629;&#3633;&#3609;&#3585;&#3623;&#3657;&#3634;&#3591;&#3652;&#3585;&#3621; &#3607;&#3637;&#3656;&#3614;&#3633;&#3585;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3627;&#3657;&#3629;&#3591;&#3626;&#3623;&#3637;&#3607;&#3619;&#3632;&#3604;&#3633;&#3610; 5 &#3604;&#3634;&#3623;&#3614;&#3619;&#3657;&#3629;&#3617;&#3626;&#3636;&#3656;&#3591;&#3629;&#3635;&#3609;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3626;&#3632;&#3604;&#3623;&#3585;&#3588;&#3619;&#3610;&#3588;&#3619;&#3633;&#3609; &#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3629;&#3636;&#3609;&#3648;&#3607;&#3629;&#3619;&#3660;&#3648;&#3609;&#3655;&#3605;&#3652;&#3619;&#3657;&#3626;&#3634;&#3618; (Wi-Fi) &#3615;&#3619;&#3637; &#3649;&#3621;&#3632;&#3607;&#3637;&#3656;&#3592;&#3629;&#3604;&#3619;&#3606;&#3615;&#3619;&#3637;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;Shama Sukhumvit &#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3629;&#3614;&#3634;&#3619;&#3660;&#3605;&#3648;&#3617;&#3609;&#3605;&#3660;&#3614;&#3619;&#3657;&#3629;&#3617;&#3614;&#3619;&#3657;&#3629;&#3617;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3629;&#3634;&#3627;&#3634;&#3619; &#3627;&#3657;&#3629;&#3591;&#3614;&#3633;&#3585;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3605;&#3585;&#3649;&#3605;&#3656;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3604;&#3637;&#3604;&#3657;&#3623;&#3618;&#3591;&#3634;&#3609;&#3624;&#3636;&#3621;&#3611;&#3632;&#3649;&#3621;&#3632;&#3650;&#3607;&#3609;&#3626;&#3637;&#3585;&#3621;&#3634;&#3591; &#3654; &#3629;&#3633;&#3609;&#3609;&#3656;&#3634;&#3619;&#3639;&#3656;&#3609;&#3619;&#3617;&#3618;&#3660; &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3609;&#3633;&#3656;&#3591;&#3648;&#3621;&#3656;&#3609;&#3649;&#3626;&#3609;&#3626;&#3610;&#3634;&#3618;&#3614;&#3619;&#3657;&#3629;&#3617;&#3650;&#3595;&#3615;&#3634; &#3650;&#3607;&#3619;&#3607;&#3633;&#3624;&#3609;&#3660;&#3592;&#3629;&#3649;&#3610;&#3609;&#3619;&#3632;&#3610;&#3610;&#3594;&#3656;&#3629;&#3591;&#3648;&#3588;&#3648;&#3610;&#3636;&#3621; &#3649;&#3621;&#3632;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3648;&#3621;&#3656;&#3609;&#3604;&#3637;&#3623;&#3637;&#3604;&#3637;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;&#3651;&#3609;&#3618;&#3634;&#3617;&#3623;&#3656;&#3634;&#3591; &#3607;&#3656;&#3634;&#3609;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3627;&#3657;&#3629;&#3591;&#3629;&#3629;&#3585;&#3585;&#3635;&#3621;&#3633;&#3591;&#3585;&#3634;&#3618;&#3629;&#3633;&#3609;&#3607;&#3633;&#3609;&#3626;&#3617;&#3633;&#3618;&#3649;&#3621;&#3632;&#3627;&#3657;&#3629;&#3591;&#3650;&#3618;&#3588;&#3632; &#3629;&#3637;&#3585;&#3607;&#3633;&#3657;&#3591;&#3607;&#3656;&#3634;&#3609;&#3618;&#3633;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3621;&#3656;&#3609;&#3610;&#3636;&#3621;&#3648;&#3621;&#3637;&#3618;&#3604; &#3650;&#3605;&#3658;&#3632;&#3610;&#3629;&#3621; &#3649;&#3621;&#3632; PlayStation 4 &#3627;&#3619;&#3639;&#3629;&#3617;&#3636;&#3609;&#3636;&#3585;&#3629;&#3621;&#3660;&#3615; &#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3617;&#3636;&#3605;&#3619;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3629;&#3635;&#3609;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3626;&#3632;&#3604;&#3623;&#3585;&#3604;&#3657;&#3634;&#3609;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;&#3649;&#3585;&#3656;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3614;&#3633;&#3585;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;&#3588;&#3634;&#3648;&#3615;&#3656;&#3586;&#3629;&#3591; Sharma &#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3629;&#3634;&#3627;&#3634;&#3619;&#3648;&#3594;&#3657;&#3634;&#3607;&#3640;&#3585;&#3623;&#3633;&#3609; &#3607;&#3656;&#3634;&#3609;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3607;&#3634;&#3609;&#3629;&#3634;&#3627;&#3634;&#3619;&#3614;&#3621;&#3634;&#3591;&#3594;&#3617;&#3607;&#3636;&#3623;&#3607;&#3633;&#3624;&#3609;&#3660;&#3585;&#3619;&#3640;&#3591;&#3648;&#3607;&#3614;&#3631; &#3652;&#3604;&#3657;&#3607;&#3637;&#3656;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3607;&#3634;&#3609;&#3629;&#3634;&#3627;&#3634;&#3619;&#3585;&#3621;&#3634;&#3591;&#3649;&#3592;&#3657;&#3591;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;Shama Sukhumvit Serviced Apartments &#3629;&#3618;&#3641;&#3656;&#3627;&#3656;&#3634;&#3591;&#3592;&#3634;&#3585;&#3626;&#3606;&#3634;&#3609;&#3637;&#3610;&#3637;&#3607;&#3637;&#3648;&#3629;&#3626;&#3648;&#3614;&#3621;&#3636;&#3609;&#3592;&#3636;&#3605;&#3650;&#3604;&#3618;&#3651;&#3594;&#3657;&#3648;&#3623;&#3621;&#3634;&#3648;&#3604;&#3636;&#3609;&#3648;&#3614;&#3637;&#3618;&#3591; 5 &#3609;&#3634;&#3607;&#3637; &#3649;&#3621;&#3632;&#3627;&#3656;&#3634;&#3591;&#3592;&#3634;&#3585;&#3650;&#3619;&#3591;&#3614;&#3618;&#3634;&#3610;&#3634;&#3621;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3634;&#3625;&#3598;&#3619;&#3660;&#3629;&#3636;&#3609;&#3648;&#3605;&#3629;&#3619;&#3660;&#3648;&#3609;&#3594;&#3633;&#3656;&#3609;&#3649;&#3609;&#3621;&#3650;&#3604;&#3618;&#3651;&#3594;&#3657;&#3648;&#3623;&#3621;&#3634;&#3648;&#3604;&#3636;&#3609;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603; 15 &#3609;&#3634;&#3607;&#3637;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;&#3627;&#3657;&#3629;&#3591;: 4&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;&#3650;&#3619;&#3591;&#3649;&#3619;&#3617;&#3651;&#3609;&#3648;&#3588;&#3619;&#3639;&#3629;: Shama&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;&#3629;&#3636;&#3609;&#3648;&#3607;&#3629;&#3619;&#3660;&#3648;&#3609;&#3655;&#3605;&#3652;&#3619;&#3657;&#3626;&#3634;&#3618; &#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3607;&#3633;&#3656;&#3623;&#3650;&#3619;&#3591;&#3649;&#3619;&#3617; &#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3617;&#3637;&#3588;&#3656;&#3634;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;&#3617;&#3637;&#3607;&#3637;&#3656;&#3592;&#3629;&#3604;&#3619;&#3606;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3607;&#3637;&#3656;&#3650;&#3619;&#3591;&#3649;&#3619;&#3617; (&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3626;&#3635;&#3619;&#3629;&#3591;&#3607;&#3637;&#3656;&#3592;&#3629;&#3604;&#3619;&#3606;&#3621;&#3656;&#3623;&#3591;&#3627;&#3609;&#3657;&#3634;) &#3652;&#3617;&#3656;&#3617;&#3637;&#3588;&#3656;&#3634;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;12&quot;&gt;
    &lt;s id=&quot;12.1&quot;&gt;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3650;&#3619;&#3591;&#3649;&#3619;&#3617;&#3607;&#3633;&#3656;&#3623;&#3652;&#3611; Shama Sukhumvit Bangkok &#3629;&#3634;&#3592;&#3592;&#3632;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3649;&#3605;&#3585;&#3605;&#3656;&#3634;&#3591;&#3585;&#3633;&#3609;&#3651;&#3609;&#3611;&#3619;&#3632;&#3648;&#3616;&#3614;&#3627;&#3657;&#3629;&#3591;&#3614;&#3633;&#3585; &#3650;&#3611;&#3619;&#3604;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3651;&#3609;&#3627;&#3633;&#3623;&#3586;&#3657;&#3629;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3586;&#3629;&#3591;&#3627;&#3657;&#3629;&#3591;&#3614;&#3633;&#3585;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;13&quot;&gt;
    &lt;s id=&quot;13.1&quot;&gt;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656; 14:00 &#3609;&#3634;&#3628;&#3636;&#3585;&#3634;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;14&quot;&gt;
    &lt;s id=&quot;14.1&quot;&gt;&#3606;&#3638;&#3591; 12:00 &#3609;&#3634;&#3628;&#3636;&#3585;&#3634;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;15&quot;&gt;
    &lt;s id=&quot;15.1&quot;&gt;&#3615;&#3619;&#3637;! &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3648;&#3604;&#3655;&#3585;&#3629;&#3634;&#3618;&#3640;&#3605;&#3656;&#3635;&#3585;&#3623;&#3656;&#3634; 2 &#3611;&#3637;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3614;&#3633;&#3585;&#3615;&#3619;&#3637; &#3648;&#3617;&#3639;&#3656;&#3629;&#3651;&#3594;&#3657;&#3648;&#3605;&#3637;&#3618;&#3591;&#3648;&#3604;&#3655;&#3585;&#3629;&#3656;&#3629;&#3609;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;16&quot;&gt;
    &lt;s id=&quot;16.1&quot;&gt;&#3615;&#3619;&#3637;! &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3648;&#3604;&#3655;&#3585;&#3629;&#3634;&#3618;&#3640;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656; 3 &#3606;&#3638;&#3591; 6 &#3611;&#3637;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3614;&#3633;&#3585;&#3615;&#3619;&#3637; &#3648;&#3617;&#3639;&#3656;&#3629;&#3651;&#3594;&#3657;&#3648;&#3605;&#3637;&#3618;&#3591;&#3607;&#3637;&#3656;&#3617;&#3637;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3627;&#3657;&#3629;&#3591;&#3614;&#3633;&#3585;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;17&quot;&gt;
    &lt;s id=&quot;17.1&quot;&gt;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3648;&#3611;&#3621;&#3651;&#3609;&#3627;&#3657;&#3629;&#3591;&#3614;&#3633;&#3585;&#3592;&#3635;&#3609;&#3623;&#3609; 1 &#3648;&#3611;&#3621;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;18&quot;&gt;
    &lt;s id=&quot;18.1&quot;&gt;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3637;&#3618;&#3591;&#3648;&#3626;&#3619;&#3636;&#3617;&#3651;&#3609;&#3627;&#3657;&#3629;&#3591;&#3614;&#3633;&#3585;&#3592;&#3635;&#3609;&#3623;&#3609; 0 &#3648;&#3605;&#3637;&#3618;&#3591;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;19&quot;&gt;
    &lt;s id=&quot;19.1&quot;&gt;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3609;&#3635;&#3626;&#3633;&#3605;&#3623;&#3660;&#3648;&#3621;&#3637;&#3657;&#3618;&#3591;&#3648;&#3586;&#3657;&#3634;&#3614;&#3633;&#3585; &#3629;&#3634;&#3592;&#3617;&#3637;&#3588;&#3656;&#3634;&#3608;&#3619;&#3619;&#3617;&#3648;&#3609;&#3637;&#3618;&#3617;&#3651;&#3609;&#3585;&#3634;&#3619;&#3609;&#3635;&#3626;&#3633;&#3605;&#3623;&#3660;&#3648;&#3621;&#3637;&#3657;&#3618;&#3591;&#3648;&#3586;&#3657;&#3634;&#3614;&#3633;&#3585;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;20&quot;&gt;
    &lt;s id=&quot;20.1&quot;&gt;&#3607;&#3637;&#3656;&#3614;&#3633;&#3585;&#3586;&#3629;&#3626;&#3591;&#3623;&#3609;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3585;&#3633;&#3609;&#3623;&#3591;&#3648;&#3591;&#3636;&#3609;&#3610;&#3633;&#3605;&#3619;&#3648;&#3588;&#3619;&#3604;&#3636;&#3605;&#3592;&#3635;&#3609;&#3623;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3585;&#3656;&#3629;&#3609;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3614;&#3633;&#3585;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;21&quot;&gt;
    &lt;s id=&quot;21.1&quot;&gt;&#3607;&#3637;&#3656;&#3614;&#3633;&#3585;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3609;&#3635;&#3626;&#3633;&#3605;&#3623;&#3660;&#3648;&#3621;&#3637;&#3657;&#3618;&#3591;&#3648;&#3586;&#3657;&#3634;&#3614;&#3633;&#3585;&#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3617;&#3637;&#3588;&#3656;&#3634;&#3608;&#3619;&#3619;&#3617;&#3648;&#3609;&#3637;&#3618;&#3617;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617; &#3585;&#3619;&#3640;&#3603;&#3634;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3648;&#3614;&#3639;&#3656;&#3629;&#3626;&#3629;&#3610;&#3606;&#3634;&#3617;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3588;&#3656;&#3634;&#3608;&#3619;&#3619;&#3617;&#3648;&#3609;&#3637;&#3618;&#3617;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3592;&#3634;&#3585;&#3607;&#3637;&#3656;&#3614;&#3633;&#3585;&#3650;&#3604;&#3618;&#3605;&#3619;&#3591;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;22&quot;&gt;
    &lt;s id=&quot;22.1&quot;&gt;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3626;&#3633;&#3605;&#3623;&#3660;&#3648;&#3621;&#3637;&#3657;&#3618;&#3591;&#3617;&#3637;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;23&quot;&gt;
    &lt;s id=&quot;23.1&quot;&gt;&bull; &#3629;&#3614;&#3634;&#3619;&#3660;&#3605;&#3648;&#3617;&#3609;&#3605;&#3660;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3626;&#3640;&#3609;&#3633;&#3586;&#3649;&#3621;&#3632;&#3649;&#3617;&#3623;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;24&quot;&gt;
    &lt;s id=&quot;24.1&quot;&gt;&bull; &#3629;&#3614;&#3634;&#3619;&#3660;&#3605;&#3648;&#3617;&#3609;&#3605;&#3660;&#3649;&#3605;&#3656;&#3621;&#3632;&#3627;&#3657;&#3629;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3609;&#3635;&#3626;&#3633;&#3605;&#3623;&#3660;&#3648;&#3621;&#3637;&#3657;&#3618;&#3591;&#3648;&#3586;&#3657;&#3634;&#3614;&#3633;&#3585;&#3652;&#3604;&#3657;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604; 2 &#3605;&#3633;&#3623;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;25&quot;&gt;
    &lt;s id=&quot;25.1&quot;&gt;&bull; &#3588;&#3623;&#3634;&#3617;&#3626;&#3641;&#3591;&#3586;&#3629;&#3591;&#3626;&#3633;&#3605;&#3623;&#3660;&#3648;&#3621;&#3637;&#3657;&#3618;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3652;&#3617;&#3656;&#3648;&#3585;&#3636;&#3609; 60 &#3595;&#3617;. (&#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3633;&#3604;&#3592;&#3634;&#3585;&#3607;&#3656;&#3634;&#3609;&#3633;&#3656;&#3591;)&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;26&quot;&gt;
    &lt;s id=&quot;26.1&quot;&gt;&#3607;&#3637;&#3656;&#3614;&#3633;&#3585;&#3592;&#3632;&#3648;&#3619;&#3637;&#3618;&#3585;&#3594;&#3635;&#3619;&#3632;&#3648;&#3591;&#3636;&#3609;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3592;&#3635;&#3609;&#3623;&#3609; 1,000 &#3610;&#3634;&#3607;&#3605;&#3656;&#3629;&#3588;&#3639;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3594;&#3655;&#3588;&#3629;&#3636;&#3609; (&#3626;&#3641;&#3591;&#3626;&#3640;&#3604; 7,000 &#3610;&#3634;&#3607;&#3605;&#3656;&#3629;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3614;&#3633;&#3585;) &#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3614;&#3633;&#3585;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3633;&#3610;&#3648;&#3591;&#3636;&#3609;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3588;&#3639;&#3609;&#3648;&#3605;&#3655;&#3617;&#3592;&#3635;&#3609;&#3623;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3594;&#3655;&#3588;&#3648;&#3629;&#3634;&#3607;&#3660;&#3627;&#3634;&#3585;&#3652;&#3617;&#3656;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3651;&#3604; &#3654; &#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;27&quot;&gt;
    &lt;s id=&quot;27.1&quot;&gt;&#3585;&#3619;&#3640;&#3603;&#3634;&#3649;&#3626;&#3604;&#3591;&#3610;&#3633;&#3605;&#3619;&#3648;&#3588;&#3619;&#3604;&#3636;&#3605;&#3651;&#3610;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609;&#3585;&#3633;&#3610;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3585;&#3634;&#3619;&#3592;&#3629;&#3591;&#3627;&#3657;&#3629;&#3591;&#3614;&#3633;&#3585;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3594;&#3655;&#3588;&#3629;&#3636;&#3609;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;28&quot;&gt;
    &lt;s id=&quot;28.1&quot;&gt;Note for robots: we added the robots metatag &amp;quot;noindex,follow&amp;quot; to this page because it could be considered duplicate content with the page https://www.booking.com/hotel/th/shama-sukhumvit-serviced-apartment.th.html which should be in the index.&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#3648;&#3619;&#3634;&#3588;&#3639;&#3629;&#3605;&#3633;&#3623;&#3649;&#3607;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3605;&#3633;&#3657;&#3591;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3595;&#3638;&#3656;&#3591;&#3605;&#3633;&#3657;&#3591;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3629;&#3633;&#3617;&#3626;&#3648;&#3605;&#3629;&#3619;&#3660;&#3604;&#3633;&#3617; &#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3648;&#3609;&#3648;&#3608;&#3629;&#3619;&#3660;&#3649;&#3621;&#3609;&#3604;&#3660; &#3627;&#3634;&#3585;&#3588;&#3640;&#3603;&#3626;&#3609;&#3651;&#3592;&#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3619;&#3636;&#3656;&#3617;&#3605;&#3657;&#3609;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3651;&#3609;&#3630;&#3629;&#3621;&#3649;&#3621;&#3609;&#3604;&#3660;&#3649;&#3621;&#3632;&#3648;&#3619;&#3636;&#3656;&#3617;&#3607;&#3635;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3651;&#3609;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3609;&#3637;&#3657; &#3650;&#3611;&#3619;&#3604;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3648;&#3619;&#3634;&#3652;&#3604;&#3657;&#3607;&#3633;&#3609;&#3607;&#3637;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3619;&#3634;&#3588;&#3634; &#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586; &#3649;&#3621;&#3632;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3605;&#3656;&#3634;&#3591;&#3654; &#3648;&#3619;&#3634;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3652;&#3604;&#3657;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3588;&#3640;&#3603;&#3651;&#3609;&#3585;&#3634;&#3619;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3594;&#3656;&#3623;&#3618;&#3648;&#3627;&#3621;&#3639;&#3629;&#3592;&#3634;&#3585;&#3605;&#3633;&#3623;&#3649;&#3607;&#3609;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3595;&#3638;&#3656;&#3591;&#3592;&#3632;&#3594;&#3656;&#3623;&#3618;&#3651;&#3627;&#3657;&#3588;&#3640;&#3603;&#3648;&#3619;&#3636;&#3656;&#3617;&#3605;&#3657;&#3609;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3648;&#3619;&#3655;&#3623;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3611;&#3636;&#3604;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3651;&#3604;&#3651;&#3609;&#3648;&#3609;&#3648;&#3608;&#3629;&#3619;&#3660;&#3649;&#3621;&#3609;&#3604;&#3660;&#3652;&#3604;&#3657;&#3610;&#3657;&#3634;&#3591;?&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;1) &#3604;&#3633;&#3605;&#3594;&#3660; BV (&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3592;&#3635;&#3585;&#3633;&#3604;) &#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3609;&#3637;&#3657;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3592;&#3604;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;&#3652;&#3604;&#3657; &#3627;&#3634;&#3585;&#3588;&#3640;&#3603;&#3617;&#3637;&#3607;&#3640;&#3609;&#3648;&#3619;&#3639;&#3629;&#3609;&#3627;&#3640;&#3657;&#3609;&#3586;&#3633;&#3657;&#3609;&#3605;&#3656;&#3635; 1 &#3618;&#3641;&#3650;&#3619;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3595;&#3638;&#3656;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3648;&#3617;&#3639;&#3656;&#3629;&#3652;&#3617;&#3656;&#3609;&#3634;&#3609;&#3617;&#3634;&#3609;&#3637;&#3657; &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3652;&#3604;&#3657;&#3617;&#3637;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3649;&#3621;&#3632;&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3651;&#3627;&#3597;&#3656;&#3586;&#3629;&#3591;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3651;&#3609;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609; &#3595;&#3638;&#3656;&#3591;&#3607;&#3633;&#3657;&#3591;&#3588;&#3641;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3623;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609; &amp;quot;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&amp;quot; &#3605;&#3634;&#3617;&#3585;&#3598;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609; &#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3585;&#3655;&#3605;&#3634;&#3617;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607; INCO BUSINESS GROUP &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3652;&#3604;&#3657;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;&#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3609;&#3637;&#3657; &#3627;&#3634;&#3585;&#3609;&#3633;&#3585;&#3621;&#3591;&#3607;&#3640;&#3609;&#3607;&#3637;&#3656;&#3648;&#3611;&#3636;&#3604;&#3604;&#3633;&#3605;&#3594;&#3660; BV &#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3605;&#3633;&#3657;&#3591;&#3648;&#3611;&#3655;&#3609;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3604;&#3633;&#3605;&#3594;&#3660;&#3650;&#3630;&#3621;&#3604;&#3636;&#3657;&#3591; &#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3594;&#3656;&#3623;&#3618;&#3648;&#3627;&#3621;&#3639;&#3629;&#3592;&#3634;&#3585;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3652;&#3623;&#3657;&#3623;&#3634;&#3591;&#3651;&#3592;&#3652;&#3604;&#3657;&#3651;&#3609;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609;&#3627;&#3619;&#3639;&#3629;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3648;&#3621;&#3586;&#3634;&#3609;&#3640;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607; &#3650;&#3604;&#3618;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3633;&#3610;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3652;&#3604;&#3657;&#3612;&#3656;&#3634;&#3609;&#3607;&#3634;&#3591; CompanyFormationNetherlands.com (INCO BUSINESS)&lt;/s&gt;
  &lt;/P&gt;
</pre></body></html>
