<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;Yunus Emre Yaya &Uuml;st Ge&ccedil;idi Hizmete Giriyor&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;Denizli Belediyesi&rsquo;nin, &#351;ehirleraras&#305; karayollar&#305;nda yayalar&#305;n kar&#351;&#305;dan kar&#351;&#305;ya ge&ccedil;i&#351;ini g&uuml;venli hale getirmek i&ccedil;in yapt&#305;&#287;&#305; Yunus Emre Yaya &Uuml;st Ge&ccedil;idi tamamland&#305;. &#350;ehrin 10. Yaya &Uuml;st Ge&ccedil;idi konumundaki Yunus Emre Yaya &Uuml;st Ge&ccedil;idi&amp;apos;nin resmi a&ccedil;&#305;l&#305;&#351;&#305;, Ba&#351;bakan Recep Tayyip Erdo&#287;an&amp;apos;&#305;n &#351;ehri ziyaretinde yap&#305;lacak.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;Denizli Belediyesi, &#351;ehirleraras&#305; karayollar&#305;nda k&ouml;pr&uuml;l&uuml; kav&#351;ak yap&#305;mlar&#305;n&#305;n ard&#305;ndan zaman i&ccedil;erisinde ihtiya&ccedil; duyulan yerlere de yaya &uuml;st ge&ccedil;itlerinin yap&#305;m&#305;na devam ediyor. Bu kapsamda Denizli&amp;apos;yi Antalya ve Mu&#287;la&amp;apos;ya ba&#287;layan &#351;ehirleraras&#305; karayolu &uuml;zerine &#351;ehrin 10. &uuml;st ge&ccedil;idi olacak Yunus Emre Yaya &Uuml;st Ge&ccedil;idi bu g&uuml;zergahta hem yaya hem de ara&ccedil; trafi&#287;ini daha g&uuml;venli hale getirecek.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;Hayat kurtaracak&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;&#304;nsan hayat&#305;n&#305;n her &#351;eyden &ouml;nemli oldu&#287;unu dile getiren ve Denizli&amp;apos;de yap&#305;lan &uuml;st ge&ccedil;itler sayesinde kar&#351;&#305;dan kar&#351;&#305;ya ge&ccedil;i&#351;lerde yaralanmal&#305; ve &ouml;l&uuml;ml&uuml; kazalar&#305;n minimuma indi&#287;ine dikkat &ccedil;eken Ba&#351;kan Zolan, &amp;quot; Yunus Emre &Uuml;st ge&ccedil;idi Denizlimizin 10. Yaya &uuml;st ge&ccedil;idi. Bu ge&ccedil;idin ayr&#305; bir &ouml;zelli&#287;i var. Buras&#305; Denizli&amp;apos;nin en uzun platformu olan &uuml;st ge&ccedil;ididir. 65 metre tek par&ccedil;a halinde aya&#287;&#305; olmadan trafikteki g&uuml;venli&#287;i sa&#287;layacak &#351;ekilde yap&#305;m&#305; tamamlanan ge&ccedil;idin a&ccedil;&#305;l&#305;&#351;&#305;n&#305; Ba&#351;bakan&#305;m&#305;z yapacak. Bu b&ouml;lgede bilindi&#287;i &uuml;zere yolun kar&#351;&#305;s&#305;na ge&ccedil;erken s&#305;k&#305;nt&#305; ya&#351;an&#305;yordu. Ama &#351;imdi hem yol daha g&uuml;venli hale geldi hem de ya&#351;anan s&#305;k&#305;nt&#305; ortadan kald&#305;r&#305;ld&#305;. S&ouml;z konusu &#351;ehirleraras&#305; yolu ba&#351;tan a&#351;a&#287;&#305; yeniliyoruz. Yol, alt yap&#305;s&#305;, &ccedil;evre d&uuml;zenlemesi, yan yollar&#305;, ref&uuml;jleriyle d&uuml;nya standartlar&#305;n&#305;n da &uuml;zerinde olacak. Denizlimiz, yollar&#305;yla, caddeleriyle ve yaya &uuml;st ge&ccedil;itleriyle &ouml;n plana &ccedil;&#305;kan bir kent haline geldi. Yaya &uuml;st ge&ccedil;idimiz de bu &ccedil;al&#305;&#351;ma kapsam&#305;nda hizmete giriyor&amp;quot; dedi.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;Denizli bunu hak ediyor&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;&#304;htiya&ccedil; duyulan b&ouml;lgelere &uuml;st ge&ccedil;itlerin yap&#305;m&#305;na devam edeceklerini belirten Ba&#351;kan Zolan&amp;quot; &#304;htiya&ccedil; oldu&#287;u s&uuml;rece &uuml;st ge&ccedil;it yapaca&#287;&#305;z. Tabi planlad&#305;&#287;&#305;m&#305;z &uuml;stge&ccedil;itlerimiz var. Trafik yo&#287;unla&#351;&#305;yor bu durumdan &ccedil;ocuklar&#305;m&#305;z ve ya&#351;l&#305;lar&#305;m&#305;z h&#305;zla akan trafikte risk gurubu i&ccedil;indeler. G&uuml;venli bir &#351;ekilde kar&#351;&#305;dan kar&#351;&#305;ya ge&ccedil;mesi i&ccedil;in zorluk ya&#351;an&#305;lan b&ouml;lgelerde &ccedil;al&#305;&#351;malar&#305;m&#305;z devam edecek. Planlanan &uuml;st ge&ccedil;it projelerimiz var. Bunlardan bir tanesi Akhan&rsquo;da olacak. Kaybedilen y&#305;llar&#305; bizim telafi etmemiz laz&#305;m. 9 y&#305;l&#305; a&#351;k&#305;n s&uuml;redir bunun tela&#351;&#305; i&ccedil;erisindeyiz. 2004 y&#305;l&#305;nda g&ouml;reve gelindi&#287;inde bir tane yaya &uuml;st ge&ccedil;idi yoktu. Bir tane bile k&ouml;pr&uuml;l&uuml; kav&#351;ak yoktu. Denizli&rsquo;nin giri&#351; &ccedil;&#305;k&#305;&#351;lar&#305; maalesef k&ouml;ye giri&#351; &ccedil;&#305;k&#305;&#351;tan daha k&ouml;t&uuml; durumdayd&#305;. Kom&#351;u illere imrenir durumdayd&#305;k. &#350;uan giri&#351; &ccedil;&#305;k&#305;&#351;lar&#305;m&#305;z &ccedil;ok g&uuml;zel durumda. T&uuml;rkiye&rsquo;deki t&uuml;m iller bize imreniyor. Ba&#351;bakan&#305;m&#305;z&#305;n millete hizmet etme anlay&#305;&#351;&#305;yla hareket ediyor ve Denizli insan&#305;n&#305; g&uuml;zelliklerle bulu&#351;turmaya devam ediyoruz. Ba&#351;bakan&#305;m&#305;z&#305;n Denizli ziyaretinde resmi a&ccedil;&#305;l&#305;&#351;&#305; yapaca&#287;&#305; &uuml;st ge&ccedil;it &#351;imdiden hay&#305;rl&#305; olsun&amp;quot; dedi.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;Denizli&amp;apos;nin ilk asma k&ouml;pr&uuml; g&ouml;r&uuml;n&uuml;ml&uuml; &uuml;st ge&ccedil;idi olan Yunus Emre Yaya &Uuml;st Ge&ccedil;idi, 65 m uzunlu&#287;unda. Platform geni&#351;li&#287;i ise 4 metre. Kemer y&uuml;ksekli&#287;i 15 m olan &uuml;st ge&ccedil;it i&ccedil;in 200 ton &ccedil;elik kullan&#305;ld&#305;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;Bu Kategorideki Di&#287;er Ba&#351;l&#305;klar&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;Half-Life 2 Android&amp;apos;e Geldi !&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;Posted by Pixellex on 21 May&#305;s 2014 &Ccedil;ar&#351;amba&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;Biz Half-Life 3&amp;apos;&uuml; bekleyedural&#305;m Valve bunun yerine Half-Life 2&amp;apos;yi Android i&ccedil;in geli&#351;tirdi ve oyunu Google Play platformunda sat&#305;&#351;a &ccedil;&#305;kard&#305;. Half-Life 2&amp;apos;nin PC versiyonu bire bir olarak Android&amp;apos;e aktar&#305;lm&#305;&#351; durumda. &Uuml;stelik oyundaki kontrollerde ger&ccedil;ekten ba&#351;ar&#305;l&#305; bir &#351;ekilde optimize edilmi&#351; oldu&#287;unu s&ouml;yleyebiliriz. Ancak oyunyaln&#305;zca Android platformuna &ccedil;&#305;k&#305;&#351; yapt&#305; ve &ccedil;ok y&uuml;ksek ihtimalle iOS platformuna &ccedil;&#305;k&#305;&#351; yapmayacak gibi g&ouml;z&uuml;k&uuml;yor. Ayr&#305;ca bu konu da &#351;unu da eklemekte fayda var ki Valve firmas&#305; bir di&#287;er ba&#351;ar&#305;l&#305; oyunu olan Portal&amp;apos;&#305; da Half-Life 2 ile birlikte android i&ccedil;in piyasaya s&uuml;rm&uuml;&#351;t&uuml;. Her iki oyunun fiyat&#305; 20,99 TL olarak belirlenmi&#351;. Genel olarak bakt&#305;&#287;&#305;m&#305;zda her iki oyun da bu fiyat&#305; hakketi&#287;ini rahatl&#305;kla s&ouml;yleyebiliriz.Ancak genel olarak Android platformunda yer alan oyunlar&#305;n fiyatllar&#305;na bakt&#305;&#287;&#305;m&#305;zda 20.99&amp;apos;un biraz y&uuml;ksek oldu&#287;unu kabul etmek gerekiyor. Genel olarak pek &ccedil;ok android kullan&#305;c&#305;s&#305; fiyat&#305; y&uuml;ksek olan oyunlar&#305; sat&#305;n almak yerine bu oyunlar&#305;n APK&amp;apos;lar&#305;n&#305; indirmeyi ve bu &#351;ekilde kullanmay&#305; tercih ediyor. Bu a&ccedil;&#305;dan bakt&#305;&#287;&#305;m&#305;zda Half-Life 2 ve Portal&amp;apos;&#305;n android s&uuml;r&uuml;mlerinin inan&#305;lmaz y&uuml;ksek sat&#305;&#351; rakamlar&#305;na ula&#351;aca&#287;&#305;n&#305; s&ouml;ylemek zor Ama her hal&uuml;karda Portal ve &ouml;zellikle Half-Life 2 gibi efsane oyunlar&#305; android platformunda da oynamak g&uuml;zel olacak&#305;tr.&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;Tan&#305;m&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;Bu oyunda, oyun alan&#305;, renkli halkalar 16 &ccedil;ift vard&#305;r.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;Y&uuml;z&uuml;klerin &ccedil;ok say&#305;da k&uuml;&ccedil;&uuml;k halkalar i&ccedil;lerinde bulunan renk ile &ccedil;ak&#305;&#351;t&#305; b&ouml;ylece halkalar&#305; d&uuml;zenlemek gerekir.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;Sen sadece k&uuml;&ccedil;&uuml;k y&uuml;z&uuml;k ta&#351;&#305;yabilirsiniz.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;D&ouml;rt y&uuml;z&uuml;k hayali bir kare i&ccedil;inde dokunmatik ekrana ta&#351;&#305;mak i&ccedil;in. D&ouml;rt k&uuml;&ccedil;&uuml;k halkalar a&#351;a&#287;&#305;daki b&uuml;y&uuml;k halkalar i&ccedil;in saat y&ouml;n&uuml;nde hareket ile. 16 k&uuml;&ccedil;&uuml;k halkalar ayn&#305; renk ile b&uuml;y&uuml;k halkalar i&ccedil;inde olacakt&#305;r s&uuml;rece bu i&#351;lemi tekrarlay&#305;n. Hamle olabildi&#287;ince az say&#305;da yapmaya &ccedil;al&#305;&#351;&#305;n.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;Sadece oyun alan&#305;nda halkalar 16 &ccedil;ift.Halkalar d&ouml;rt farkl&#305; renge kadar olabilir.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;Ayarlar&#305;nda size her renk halkalar&#305;n say&#305;s&#305;n&#305; se&ccedil;ebilirsiniz. Ayarlar&#305; &ccedil;alma say&#305;s&#305; farkl&#305; renklerde zil say&#305;s&#305;n&#305; de&#287;i&#351;tirme. 16. gerekti&#287;ini hat&#305;rlamak &ouml;nemlidir oldu&#287;unda farkl&#305; zorluk seviyelerini olu&#351;turmak i&ccedil;in olanak sa&#287;lar.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;E&#287;er oyun alan&#305;nda New Game t&#305;klad&#305;&#287;&#305;n&#305;zda Y&uuml;z&uuml;klerin renk ayarlar&#305;na g&ouml;re y&uuml;z&uuml;k, yeni bir kombinasyonu ile olu&#351;turulur. Bu nedenle olas&#305; kombinasyonlar&#305;n say&#305;s&#305; &ccedil;ok b&uuml;y&uuml;kt&uuml;r.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;Replay bas&#305;n i&ccedil;in gerekli d&uuml;zeyde yenmek i&ccedil;in.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;E&#287;er uygulama oyunun mevcut durumunu kaydeder ve sonra da uygulamay&#305; &ccedil;al&#305;&#351;t&#305;r&#305;n kapatt&#305;&#287;&#305;n&#305;zda, devam edebilirsiniz.&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;Mide botoksu, hastan&#305;n t&uuml;ketti&#287;i g&#305;da miktar&#305;n&#305;n azalmas&#305;n&#305; sa&#287;lamak i&ccedil;in tokluk hissinin s&uuml;resi uzat&#305;larak zay&#305;flamas&#305;na temel olu&#351;turan cerrahi olmayan bir y&ouml;ntemdir. Cerahi giri&#351;imlerden &ccedil;ekinen hastalar i&ccedil;in uzun &ccedil;al&#305;&#351;malardan sonra onaylanan tedavi, Avrupa ve Amerika&rsquo;dan sonra T&uuml;rkiye&rsquo;de de uygulanmaya ba&#351;land&#305;. Fazla kilolardan &#351;ikayet&ccedil;i, diyet programlar&#305;nda uyumsuzluk ya&#351;ayan, zay&#305;flama s&uuml;recini olmas&#305; gerekti&#287;i &#351;ekilde y&ouml;netemeyen, sa&#287;l&#305;k problemlerinden dolay&#305; kilo verme sorunu ya&#351;ayan hastalar i&ccedil;in en ideal tedavi se&ccedil;ene&#287;i olarak bilinmektedir. Mide botoksunun bilinen herhangi bir zarar&#305; yoktur. Mide botoksu kilo vermek isteyen herkese uygulanabilir basit bir uygulamad&#305;r.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;Mide botoksu nas&#305;l uygulan&#305;r?&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;Bariatrik bir giri&#351;im olan mide botoksu, a&ccedil;l&#305;k ve tokluk hissi &uuml;zerinde etkili olan kas ve sinirlerin bloke edilerek hastan&#305;n tokluk s&uuml;resinin uzat&#305;lmas&#305; temeline dayanmaktad&#305;r. Endoskopik y&ouml;ntemle uygulanan i&#351;lem ortalama 20-30 dakika s&uuml;rmektedir. Operasyon esnas&#305;nda hasta sedasyon alt&#305;nda oldu&#287;undan herhangi bir ac&#305; ya da a&#287;r&#305; hissedilmez. Bu nedenle olduk&ccedil;a konforlu bir tedavi y&ouml;ntemi oldu&#287;u s&ouml;ylenebilir. Botoks sayesinde mide kaslar&#305;n&#305;n kas&#305;lmas&#305; ge&ccedil;ici olarak yava&#351;lat&#305;larak t&uuml;ketilen g&#305;dalar&#305;n mideden &ccedil;&#305;k&#305;&#351; s&uuml;resi uzat&#305;lmaktad&#305;r. B&ouml;ylece tokluk hissinin s&uuml;resi uzar, sinir blokaj&#305;na ba&#287;l&#305; olarak i&#351;tah azalmas&#305; ve daha az g&#305;da t&uuml;ketimi sa&#287;lan&#305;r.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;Tedavinin ger&ccedil;ekle&#351;tirilmesinden 3-7 g&uuml;n sonra ba&#351;layan mide botoksunun etkisi ile 1 ay i&ccedil;erisinde zay&#305;flama s&uuml;reci ba&#351;lar. &#304;&#351;lemin etkisi 6 aya kadar kal&#305;c&#305;d&#305;r. &#304;&#351;lem ki&#351;iye &ouml;zel verilen diyet program&#305; ile desteklendi&#287;i takdirde 6 ay i&ccedil;erisinde 4-20 kilo aras&#305;nda kilo verme &#351;ans&#305; vard&#305;r.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;Mide botoksu kimlere yap&#305;lamaz?&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;Mide botoksu i&#351;lemi, v&uuml;cut kitle endeksi 35&rsquo;in alt&#305;nda olan, mide sorunu ya da botoks alerjisi olmayan, diyet programlar&#305; ile uyumsuzluk ya&#351;ayan, fazla kilolar&#305;ndan &#351;ikayet&ccedil;i herkese uygulanabilir. Ancak; tedavi i&ccedil;in engel te&#351;kil eden baz&#305; sa&#287;l&#305;k problemleri de bulunmaktad&#305;r.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;- Botoks alerjisi,&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;- Mide &uuml;lseri,&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;- Endoskopik inceleme s&#305;ras&#305;nda patolojik bulguya rastlanmas&#305;,&lt;/s&gt;
</pre></body></html>
