<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#1575;&#1602;&#1608;&#1575;&#1605; &#1605;&#1578;&#1581;&#1583;&#1729; &#1705;&#1746; &#1575;&#1583;&#1575;&#1585;&#1746; &#1740;&#1608;&#1606;&#1740;&#1587;&#1601; &#1606;&#1746; &#1705;&#1729;&#1575; &#1729;&#1746; &#1705;&#1729; &#1588;&#1575;&#1605;&#1740; &#1589;&#1608;&#1576;&#1729; &#1575;&#1583;&#1604;&#1576; &#1605;&#1740;&#1722; &#1575;&#1740;&#1705; &#1575;&#1587;&#1705;&#1608;&#1604; &#1705;&#1605;&#1662;&#1575;&#1572;&#1606;&#1672; &#1662;&#1585; &#1576;&#1605;&#1576;&#1575;&#1585;&#1740; &#1705;&#1746; &#1606;&#1578;&#1740;&#1580;&#1746; &#1605;&#1740;&#1722; 22 &#1576;&#1670;&#1746; &#1729;&#1604;&#1575;&#1705; &#1729;&#1608; &#1711;&#1574;&#1746; &#1729;&#1740;&#1722;&#1748; &#1740;&#1608;&#1606;&#1740;&#1587;&#1601; &#1705;&#1746; &#1605;&#1591;&#1575;&#1576;&#1602; &#1575;&#1711;&#1585; &#1740;&#1729; &#1581;&#1605;&#1604;&#1746; &#1580;&#1575;&#1606;&#1578;&#1746; &#1576;&#1608;&#1580;&#1726;&#1578;&#1746; &#1705;&#1740;&#1746; &#1711;&#1574;&#1746; &#1729;&#1740;&#1722; &#1578;&#1608; &#1740;&#1729; &#1580;&#1606;&#1711;&#1740; &#1580;&#1585;&#1605; &#1729;&#1746;&#1748;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#1740;&#1608;&#1606;&#1740;&#1587;&#1601; &#1705;&#1746; &#1605;&#1591;&#1575;&#1576;&#1602; &#1588;&#1575;&#1605; &#1705;&#1746; &#1588;&#1605;&#1575;&#1604; &#1605;&#1594;&#1585;&#1576;&#1740; &#1589;&#1608;&#1576;&#1729; &#1575;&#1583;&#1604;&#1576; &#1605;&#1740;&#1722; &#1576;&#1575;&#1594;&#1740;&#1608;&#1722; &#1705;&#1746; &#1586;&#1740;&#1585; &#1602;&#1576;&#1590;&#1729; &#1593;&#1604;&#1575;&#1602;&#1746; &#1605;&#1740;&#1722; &#1740;&#1729; &#1576;&#1605;&#1576;&#1575;&#1585;&#1740; &#1576;&#1583;&#1726; 26 &#1575;&#1705;&#1578;&#1608;&#1576;&#1585; &#1705;&#1608; &#1705;&#1740; &#1711;&#1574;&#1740;&#1748; &#1588;&#1575;&#1605;&#1740; &#1740;&#1575; &#1585;&#1608;&#1587;&#1740; &#1580;&#1606;&#1711;&#1740; &#1580;&#1729;&#1575;&#1586;&#1608;&#1722; &#1705;&#1740; &#1591;&#1585;&#1601; &#1587;&#1746; &#1705;&#1740; &#1580;&#1575;&#1606;&#1746; &#1608;&#1575;&#1604;&#1740; &#1575;&#1587; &#1576;&#1605;&#1576;&#1575;&#1585;&#1740; &#1705;&#1746; &#1606;&#1578;&#1740;&#1580;&#1746; &#1605;&#1740;&#1722; &#1705;&#1615;&#1604; 26 &#1575;&#1601;&#1585;&#1575;&#1583; &#1729;&#1604;&#1575;&#1705; &#1729;&#1608;&#1574;&#1746; &#1580;&#1606; &#1605;&#1740;&#1722; &#1587;&#1746; &#1576;&#1670;&#1608;&#1722; &#1705;&#1740; &#1578;&#1593;&#1583;&#1575;&#1583; 22 &#1729;&#1746;&#1748;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&#1588;&#1575;&#1605; &#1705;&#1746; &rsquo;&#1606;&#1740;&#1657; &#1608;&#1585;&#1705;&lsquo; &#1606;&#1575;&#1605;&#1740; &#1587;&#1608;&#1604; &#1672;&#1740;&#1601;&#1606;&#1587; &#1585;&#1740;&#1587;&#1705;&#1740;&#1608; &#1608;&#1585;&#1705;&#1585;&#1586; &#1705;&#1746; &#1601;&#1740;&#1587; &#1576;&#1615;&#1705; &#1662;&#1740;&#1580; &#1662;&#1585; &#1576;&#1578;&#1575;&#1740;&#1575; &#1711;&#1740;&#1575; &#1729;&#1746; &#1705;&#1729; &#1740;&#1729; &#1581;&#1605;&#1604;&#1746; &#1575;&#1740;&#1705; &#1585;&#1729;&#1575;&#1574;&#1588;&#1740; &#1593;&#1604;&#1575;&#1602;&#1746; &#1662;&#1585; &#1705;&#1740;&#1746; &#1711;&#1574;&#1746;&#1748; &#1588;&#1575;&#1605;&#1740; &#1582;&#1575;&#1606;&#1729; &#1580;&#1606;&#1711;&#1740; &#1662;&#1585; &#1606;&#1592;&#1585; &#1585;&#1705;&#1726;&#1606;&#1746; &#1608;&#1575;&#1604;&#1740; &#1578;&#1606;&#1592;&#1740;&#1605; &#1587;&#1740;&#1585;&#1740;&#1574;&#1606; &#1570;&#1576;&#1586;&#1585;&#1608;&#1740;&#1657;&#1585;&#1740; &#1601;&#1575;&#1585; &#1729;&#1740;&#1608;&#1605;&#1606; &#1585;&#1575;&#1574;&#1657;&#1587; &#1705;&#1746; &#1605;&#1591;&#1575;&#1576;&#1602; &#1729;&#1575;&#1587; &#1606;&#1575;&#1605;&#1740; &#1711;&#1575;&#1572;&#1722; &#1662;&#1585; &#1605;&#1588;&#1578;&#1576;&#1729; &#1591;&#1608;&#1585; &#1662;&#1585; &#1585;&#1608;&#1587;&#1740; &#1580;&#1740;&#1657; &#1591;&#1740;&#1575;&#1585;&#1608;&#1722; &#1606;&#1746; &#1670;&#1726; &#1601;&#1590;&#1575;&#1574;&#1740; &#1581;&#1605;&#1604;&#1746; &#1705;&#1740;&#1746;&#1748; &#1588;&#1575;&#1605;&#1740; &#1657;&#1740;&#1604;&#1740; &#1608;&#1688;&#1606; &#1606;&#1746; &#1601;&#1608;&#1580;&#1740; &#1584;&#1585;&#1575;&#1574;&#1593; &#1705;&#1746; &#1581;&#1608;&#1575;&#1604;&#1746; &#1587;&#1746; &#1576;&#1578;&#1575;&#1740;&#1575; &#1729;&#1746; &#1705;&#1729; &#1729;&#1575;&#1587; &#1605;&#1740;&#1722; &#1588;&#1575;&#1605;&#1740; &#1576;&#1575;&#1594;&#1740;&#1608;&#1722; &#1705;&#1608; &#1729;&#1604;&#1575;&#1705; &#1705;&#1740;&#1575; &#1711;&#1740;&#1575; &#1729;&#1746; &#1578;&#1575;&#1729;&#1605; &#1575;&#1587; &#1605;&#1740;&#1722; &#1575;&#1587;&#1705;&#1608;&#1604; &#1662;&#1585; &#1576;&#1605;&#1576;&#1575;&#1585;&#1740; &#1705;&#1575; &#1705;&#1608;&#1574;&#1740; &#1584;&#1705;&#1585; &#1606;&#1729;&#1740;&#1722; &#1705;&#1740;&#1575; &#1711;&#1740;&#1575;&#1748;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;&#1575;&#1602;&#1608;&#1575;&#1605; &#1605;&#1578;&#1581;&#1583;&#1729; &#1705;&#1746; &#1576;&#1670;&#1608;&#1722; &#1705;&#1740; &#1576;&#1729;&#1576;&#1608;&#1583; &#1705;&#1746; &#1575;&#1583;&#1575;&#1585;&#1746; &#1740;&#1608;&#1606;&#1740;&#1587;&#1601; &#1705;&#1746; &#1672;&#1575;&#1574;&#1585;&#1740;&#1705;&#1657;&#1585; &#1575;&#1606;&#1578;&#1726;&#1608;&#1606;&#1740; &#1604;&#1740;&#1705; &#1606;&#1746; &#1575;&#1587;&#1705;&#1608;&#1604; &#1662;&#1585; &#1581;&#1605;&#1604;&#1746; &#1705;&#1608; &#1575;&#1740;&#1705; &rsquo;&rsquo;&#1587;&#1575;&#1606;&#1581;&#1729;&lsquo;&lsquo; &#1575;&#1608;&#1585; &rsquo;&rsquo;&#1575;&#1606;&#1578;&#1729;&#1575;&#1574;&#1740; &#1592;&#1604;&#1605;&lsquo;&lsquo; &#1602;&#1585;&#1575;&#1585; &#1583;&#1740;&#1575; &#1729;&#1746;&#1748; &#1575;&#1606; &#1705;&#1575; &#1605;&#1586;&#1740;&#1583; &#1705;&#1729;&#1606;&#1575; &#1729;&#1746;&#1548; &rsquo;&rsquo;&#1575;&#1608;&#1585; &#1575;&#1711;&#1585; &#1740;&#1729; &#1581;&#1605;&#1604;&#1729; &#1580;&#1575;&#1606;&#1578;&#1746; &#1576;&#1608;&#1580;&#1726;&#1578;&#1746; &#1705;&#1740;&#1575; &#1711;&#1740;&#1575; &#1729;&#1746; &#1578;&#1608; &#1740;&#1729; &#1575;&#1740;&#1705; &#1580;&#1606;&#1711;&#1740; &#1580;&#1585;&#1605; &#1729;&#1746;&lsquo;&lsquo;&#1748;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;&#1740;&#1608;&#1606;&#1740;&#1587;&#1601; &#1705;&#1746; &#1672;&#1575;&#1574;&#1585;&#1740;&#1705;&#1657;&#1585; &#1705;&#1575; &#1605;&#1586;&#1740;&#1583; &#1705;&#1729;&#1606;&#1575; &#1578;&#1726;&#1575; &#1705;&#1729; &#1575;&#1587;&#1705;&#1608;&#1604; &#1662;&#1585; &rsquo;&rsquo;&#1576;&#1575;&#1585; &#1576;&#1575;&#1585; &#1581;&#1605;&#1604;&#1746;&lsquo;&lsquo; &#1705;&#1740;&#1746; &#1711;&#1574;&#1746;&#1748; &#1575;&#1606;&#1729;&#1608;&#1722; &#1606;&#1746; &#1605;&#1605;&#1705;&#1606;&#1729; &#1591;&#1608;&#1585; &#1662;&#1585; &#1575;&#1606; &#1581;&#1605;&#1604;&#1608;&#1722; &#1705;&#1608; &#1588;&#1575;&#1605;&#1740; &#1582;&#1575;&#1606;&#1729; &#1580;&#1606;&#1711;&#1740; &#1705;&#1746; &#1570;&#1594;&#1575;&#1586; &#1705;&#1746; &#1576;&#1593;&#1583; &#1587;&#1746; &#1575;&#1576; &#1578;&#1705; &#1705;&#1587;&#1740; &#1575;&#1587;&#1705;&#1608;&#1604; &#1662;&#1585; &#1705;&#1740;&#1575; &#1580;&#1575;&#1606;&#1746; &#1608;&#1575;&#1604;&#1575; &#1740;&#1729; &#1582;&#1608;&#1606;&#1585;&#1740;&#1586; &#1578;&#1585;&#1740;&#1606; &#1581;&#1605;&#1604;&#1729; &#1602;&#1585;&#1575;&#1585; &#1583;&#1740;&#1575; &#1729;&#1746;&#1748;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;&#1575;&#1602;&#1608;&#1575;&#1605; &#1605;&#1578;&#1581;&#1583;&#1729; &#1605;&#1740;&#1722; &#1585;&#1608;&#1587;&#1740; &#1587;&#1601;&#1740;&#1585; &#1608;&#1578;&#1575;&#1604;&#1740; &#1670;&#1615;&#1585;&#1705;&#1740;&#1606; &#1606;&#1746; &#1575;&#1587;&#1746; &#1575;&#1740;&#1705; &#1582;&#1608;&#1601;&#1606;&#1575;&#1705; &#1581;&#1605;&#1604;&#1729; &#1602;&#1585;&#1575;&#1585; &#1583;&#1740;&#1575; &#1729;&#1746;&#1748; &#1575;&#1606; &#1705;&#1575; &#1705;&#1729;&#1606;&#1575; &#1578;&#1726;&#1575;&#1548; &rsquo;&rsquo;&#1740;&#1729; &#1729;&#1608;&#1604;&#1606;&#1575;&#1705; &#1729;&#1746;&#1548; &#1605;&#1580;&#1726;&#1746; &#1575;&#1605;&#1740;&#1583; &#1729;&#1746; &#1705;&#1729; &#1729;&#1605; &#1575;&#1587; &#1605;&#1740;&#1722; &#1605;&#1604;&#1608;&#1579; &#1606;&#1729;&#1740;&#1722; &#1578;&#1726;&#1746;&#1748; &#1605;&#1740;&#1585;&#1746; &#1604;&#1740;&#1746; &#1740;&#1729; &#1587;&#1576; &#1587;&#1746; &#1570;&#1587;&#1575;&#1606; &#1705;&#1575;&#1605; &#1729;&#1746; &#1705;&#1729; &#1605;&#1740;&#1722; &#1575;&#1606;&#1705;&#1575;&#1585; &#1705;&#1585; &#1583;&#1608;&#1722;&#1548; &#1605;&#1711;&#1585; &#1605;&#1740;&#1722; &#1575;&#1740;&#1705; &#1584;&#1605;&#1729; &#1583;&#1575;&#1585; &#1588;&#1582;&#1589; &#1729;&#1608;&#1722;&#1548; &#1575;&#1587; &#1604;&#1740;&#1746; &#1662;&#1729;&#1604;&#1746; &#1605;&#1580;&#1726;&#1746; &#1740;&#1729; &#1605;&#1593;&#1604;&#1608;&#1605; &#1705;&#1585;&#1606;&#1575; &#1729;&#1608; &#1711;&#1575; &#1705;&#1729; &#1605;&#1740;&#1585;&#1740; &#1608;&#1586;&#1575;&#1585;&#1578; &#1583;&#1601;&#1575;&#1593; &#1705;&#1740;&#1575; &#1705;&#1729;&#1578;&#1740; &#1729;&#1746;&#1748;&lsquo;&lsquo;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;&#1588;&#1575;&#1605; &#1605;&#1740;&#1722; &#1580;&#1575;&#1585;&#1740; &#1582;&#1575;&#1606;&#1729; &#1580;&#1606;&#1711;&#1740; &#1605;&#1740;&#1722; &#1585;&#1608;&#1587; &#1588;&#1575;&#1605;&#1740; &#1589;&#1583;&#1585; &#1576;&#1588;&#1575;&#1585; &#1575;&#1604;&#1575;&#1587;&#1583; &#1705;&#1740; &#1581;&#1605;&#1575;&#1740;&#1578; &#1705;&#1585; &#1585;&#1729;&#1575; &#1729;&#1746;&#1748; &#1587;&#1740;&#1585;&#1740;&#1574;&#1606; &#1570;&#1576;&#1586;&#1585;&#1608;&#1740;&#1657;&#1585;&#1740; &#1705;&#1746; &#1575;&#1606;&#1583;&#1575;&#1586;&#1608;&#1722; &#1705;&#1746; &#1605;&#1591;&#1575;&#1576;&#1602; &#1711;&#1586;&#1588;&#1578;&#1729; &#1729;&#1601;&#1578;&#1746; &#1705;&#1746; &#1583;&#1608;&#1585;&#1575;&#1606; &#1589;&#1608;&#1576;&#1729; &#1575;&#1583;&#1604;&#1576; &#1605;&#1740;&#1722; &#1588;&#1575;&#1605;&#1740; &#1575;&#1608;&#1585; &#1585;&#1608;&#1587;&#1740; &#1601;&#1608;&#1585;&#1587;&#1586; &#1705;&#1746; &#1581;&#1605;&#1604;&#1608;&#1722; &#1705;&#1746; &#1606;&#1578;&#1740;&#1580;&#1746; &#1605;&#1740;&#1722; 90 &#1705;&#1746; &#1602;&#1585;&#1740;&#1576; &#1575;&#1601;&#1585;&#1575;&#1583; &#1729;&#1604;&#1575;&#1705; &#1729;&#1608; &#1670;&#1705;&#1746; &#1729;&#1740;&#1722;&#1748;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;&#1605;&#1575;&#1585;&#1670; 2011&#1569; &#1587;&#1746; &#1588;&#1575;&#1605; &#1605;&#1740;&#1722; &#1580;&#1575;&#1585;&#1740; &#1582;&#1575;&#1606;&#1729; &#1580;&#1606;&#1711;&#1740; &#1705;&#1746; &#1606;&#1578;&#1740;&#1580;&#1746; &#1605;&#1740;&#1722; &#1575;&#1576; &#1578;&#1705; &#1578;&#1740;&#1606; &#1604;&#1575;&#1705;&#1726; &#1587;&#1746; &#1586;&#1575;&#1574;&#1583; &#1588;&#1575;&#1605;&#1740; &#1729;&#1604;&#1575;&#1705; &#1729;&#1608; &#1670;&#1705;&#1746; &#1729;&#1740;&#1722; &#1580;&#1576;&#1705;&#1729; &#1588;&#1575;&#1605; &#1705;&#1740; &#1606;&#1589;&#1601; &#1587;&#1746; &#1586;&#1575;&#1574;&#1583; &#1570;&#1576;&#1575;&#1583;&#1740; &#1576;&#1746; &#1711;&#1726;&#1585; &#1729;&#1608; &#1670;&#1705;&#1740; &#1729;&#1746;&#1748;&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;Sex Simulator&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#1605;&#1740;&#1722; &#1588;&#1575;&#1605;&#1604; &#1729;&#1608;&#1606;&#1746; &#1705;&#1740; &#1575;&#1740;&#1705; &#1705;&#1605;&#1740;&#1608;&#1606;&#1657;&#1740; &#1576;&#1575;&#1604;&#1594; &#1711;&#1740;&#1605;&#1606;&#1711; &#1575;&#1578;&#1587;&#1575;&#1729;&#1740;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&#1578;&#1605;&#1575;&#1605; &#1705;&#1726;&#1740;&#1604; &#1576;&#1726;&#1740; &#1705;&#1726;&#1740;&#1604;&#1575; &#1580;&#1575;&#1574;&#1746; &#1711;&#1575; &#1605;&#1608;&#1576;&#1575;&#1574;&#1604; &#1662;&#1585;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;&#1576;&#1587; &#1662;&#1585; &#1705;&#1604;&#1705; &#1705;&#1585;&#1740;&#1722; &#1575;&#1608;&#1585; &#1705;&#1726;&#1740;&#1604;&#1606;&#1746; &#1705;&#1746; &#1548; &#1705;&#1608;&#1574;&#1740; &#1578;&#1606;&#1582;&#1608;&#1575;&#1729; &#1548; &#1705;&#1608;&#1574;&#1740; &#1585;&#1580;&#1587;&#1657;&#1585;&#1740;&#1588;&#1606;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;&#1575;&#1606;&#1657;&#1585;&#1575;&#1740;&#1705;&#1657;&#1608; &#1705;&#1726;&#1740;&#1604; &#1587;&#1657;&#1575;&#1574;&#1604; &#1705;&#1746; &#1575;&#1585;&#1583; &#1711;&#1585;&#1583; &#1705;&#1740;&#1575; &#1711;&#1740;&#1575; &#1729;&#1746; &#1705;&#1670;&#1726; &#1608;&#1602;&#1578; &#1705;&#1746; &#1604;&#1574;&#1746;. &#1604;&#1740;&#1705;&#1606; &#1740;&#1729; &#1606;&#1729;&#1740;&#1722; &#1705;&#1740;&#1575; &#1608;&#1575;&#1602;&#1593;&#1740; &#1583;&#1575;&#1582;&#1604; &#1570;&#1606; &#1604;&#1575;&#1574;&#1606; &#1608;&#1740;&#1672;&#1740;&#1608; &#1711;&#1740;&#1605;&#1606;&#1711; &#1705;&#1740; &#1589;&#1606;&#1593;&#1578; &#1705;&#1746; &#1576;&#1593;&#1583; &#1587;&#1575;&#1604; &#1705;&#1746; &#1575;&#1740;&#1705; &#1580;&#1608;&#1681;&#1746; &#1662;&#1729;&#1604;&#1746;. &#1575;&#1711;&#1585;&#1670;&#1729; &#1608;&#1729;&#1575;&#1722; &#1580;&#1729;&#1575;&#1722; &#1705;&#1670;&#1726; &#1705;&#1726;&#1740;&#1604; &#1729;&#1740; &#1705;&#1726;&#1740;&#1604; &#1605;&#1740;&#1722; &#1575;&#1662;&#1606;&#1575;&#1606;&#1746; &#1587;&#1746; &#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1587; &#1587;&#1657;&#1575;&#1574;&#1604;, &#1601;&#1604;&#1740;&#1588; &#1588;&#1608;&#1657;&#1606;&#1711; &#1705;&#1726;&#1740;&#1604; &#1729;&#1746; &#1705;&#1729; &#1570;&#1662; &#1575;&#1583;&#1575; &#1705;&#1585; &#1587;&#1705;&#1578;&#1575; &#1729;&#1746; &#1576;&#1585;&#1575;&#1572;&#1586;&#1585; &#1605;&#1740;&#1722; &#1606;&#1729;&#1740;&#1722; &#1578;&#1726;&#1746; &#1575;&#1593;&#1604;&#1740; &#1583;&#1585;&#1580;&#1746; &#1705;&#1740; &#1705;&#1575;&#1601;&#1740; &#1662;&#1740;&#1588; &#1705;&#1585;&#1606;&#1746; &#1705;&#1746; &#1604;&#1574;&#1746; &#1575;&#1740;&#1705; &#1605;&#1606;&#1575;&#1587;&#1576; &#1575;&#1606;&#1657;&#1585;&#1575;&#1740;&#1705;&#1657;&#1608; &#1578;&#1580;&#1585;&#1576;&#1729;., &#1608;&#1602;&#1578; &#1705;&#1740; &#1587;&#1576; &#1587;&#1746; &#1586;&#1740;&#1575;&#1583;&#1729; &#1729;&#1605; &#1705;&#1746; &#1576;&#1575;&#1585;&#1746; &#1605;&#1740;&#1722; &#1576;&#1575;&#1578; &#1705;&#1585; &#1585;&#1729;&#1746; &#1729;&#1740;&#1722; &#1580;&#1587; &#1605;&#1740;&#1722; &#1705;&#1726;&#1740;&#1604; &#1581;&#1585;&#1608;&#1601; &#1705;&#1746; &#1578;&#1605; &#1587;&#1746; &#1705;&#1670;&#1726; &#1587;&#1608;&#1575;&#1604; &#1662;&#1608;&#1670;&#1726;&#1606;&#1575; &#1575;&#1608;&#1585; &#1570;&#1662; &#1705;&#1608; &#1583;&#1740;&#1606;&#1746; &#1705;&#1746; &#1670;&#1575;&#1585; &#1605;&#1605;&#1705;&#1606;&#1729; &#1580;&#1608;&#1575;&#1576;&#1575;&#1578; &#1548; &#1580;&#1606; &#1605;&#1740;&#1722; &#1587;&#1746; &#1578;&#1740;&#1606; &#1578;&#1726;&#1746; &#1605;&#1590;&#1581;&#1705;&#1729; &#1582;&#1740;&#1586; &#1575;&#1608;&#1585; &#1589;&#1585;&#1601; &#1589;&#1581;&#1740;&#1581; &#1575;&#1740;&#1705; &#1604;&#1746; &#1580;&#1575;&#1574;&#1746; &#1711;&#1575; &#1705;&#1726;&#1740;&#1604; &#1705;&#1746; &#1570;&#1711;&#1746; &#1548; &#1604;&#1740;&#1705;&#1606; &#1608;&#1729;&#1575;&#1722; &#1589;&#1585;&#1601; &#1575;&#1740;&#1705; &#1662;&#1604;&#1575;&#1657; &#1705;&#1746; &#1587;&#1575;&#1578;&#1726; &#1604;&#1575;&#1574;&#1606; &#1705;&#1608;&#1574;&#1740; &#1606;&#1578;&#1575;&#1574;&#1580;. &#1740;&#1729; &#1578;&#1608; &#1593;&#1580;&#1740;&#1576; &#1705;&#1740;&#1608;&#1606;&#1705;&#1729; &#1575;&#1711;&#1585; &#1570;&#1662; &#1705;&#1608; &#1580;&#1608;&#1575;&#1576; &#1594;&#1604;&#1591; &#1591;&#1585;&#1740;&#1602;&#1746; &#1587;&#1746; &#1705;&#1585;&#1583;&#1575;&#1585; &#1589;&#1585;&#1601; &#1587;&#1608;&#1575;&#1604; &#1662;&#1608;&#1670;&#1726;&#1606;&#1575; &#1575;&#1740;&#1705; &#1576;&#1575;&#1585; &#1662;&#1726;&#1585; &#1587;&#1576; &#1587;&#1746; &#1586;&#1740;&#1575;&#1583;&#1729; &#1608;&#1602;&#1578; &#1578;&#1705; &#1570;&#1662; &#1662;&#1585; &#1705;&#1604;&#1705; &#1705;&#1585;&#1740;&#1722; &#1548; &#1589;&#1581;&#1740;&#1581; &#1580;&#1608;&#1575;&#1576; &#1729;&#1746;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;&#1604;&#1740;&#1705;&#1606; &#1575;&#1606;&#1657;&#1585;&#1575;&#1740;&#1705;&#1657;&#1608; &#1705;&#1726;&#1740;&#1604; &#1729;&#1746; &#1705;&#1729; &#1605;&#1740;&#1722; &#1588;&#1585;&#1608;&#1593; &#1705;&#1740;&#1575; &#1711;&#1740;&#1575; &#1578;&#1726;&#1575; &#1711;&#1586;&#1588;&#1578;&#1729; &#1587;&#1575;&#1604; &#1705;&#1746; &#1587;&#1575;&#1578;&#1726; &#1570; &#1585;&#1729;&#1746; &#1729;&#1740;&#1722; &#1705;&#1670;&#1726; &#1606;&#1575;&#1602;&#1575;&#1576;&#1604; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1705;&#1746; &#1606;&#1578;&#1575;&#1574;&#1580; &#1705;&#1746;. &#1575;&#1606; &#1705;&#1726;&#1740;&#1604;&#1608;&#1722; &#1605;&#1740;&#1722; &#1587;&#1746; &#1705;&#1670;&#1726; &#1729;&#1746; &#1578;&#1608; &#1576;&#1729;&#1578; &#1587;&#1746; &#1605;&#1605;&#1705;&#1606;&#1729; &#1575;&#1582;&#1578;&#1578;&#1575;&#1605;&#1740;&#1608;&#1722; &#1705;&#1729; &#1608;&#1729; &#1578;&#1608; &#1576;&#1681;&#1575; &#1729;&#1746; &#1575;&#1608;&#1585; &#1608;&#1729; &#1604;&#1740;&#1606;&#1746; &#1705;&#1746; &#1604;&#1574;&#1746; &#1575;&#1740;&#1705; &#1605;&#1606;&#1657; &#1604;&#1608;&#1672; &#1705;&#1585;&#1606;&#1746; &#1705;&#1746; &#1604;&#1574;&#1746;. &#1575;&#1608;&#1585; &#1740;&#1729; &#1589;&#1585;&#1601; &#1606;&#1729;&#1740;&#1722; &#1729;&#1746; &#1587;&#1608;&#1575;&#1604;. &#1672;&#1608;&#1740;&#1604;&#1662;&#1585;&#1586; &#1606;&#1746; &#1662;&#1575;&#1740;&#1575; &#1576;&#1729;&#1578; &#1587;&#1746; &#1591;&#1585;&#1740;&#1602;&#1608;&#1722; &#1587;&#1746; &#1548; &#1580;&#1587; &#1605;&#1740;&#1722; &#1570;&#1662; &#1705;&#1746; &#1575;&#1593;&#1605;&#1575;&#1604; &#1705;&#1608; &#1605;&#1578;&#1575;&#1579;&#1585; &#1705;&#1587; &#1591;&#1585;&#1581; &#1705;&#1726;&#1740;&#1604; unravels. &#1605;&#1740;&#1722; &#1580;&#1575;&#1574;&#1740;&#1722; &#1711;&#1746; &#1705;&#1746; &#1591;&#1608;&#1585; &#1662;&#1585; &#1575;&#1576; &#1578;&#1705; &#1705;&#1746; &#1591;&#1608;&#1585; &#1662;&#1585; &#1705;&#1729;&#1729; &#1585;&#1729;&#1746; &#1729;&#1740;&#1722; &#1705;&#1729; &#1705;&#1740; &#1589;&#1608;&#1585;&#1578; &#1605;&#1740;&#1722; &#1705;&#1670;&#1726; &#1705;&#1726;&#1740;&#1604; &#1729;&#1740; &#1705;&#1726;&#1740;&#1604; &#1605;&#1740;&#1722; &#1729;&#1605; &#1606;&#1746; &#1729;&#1605;&#1575;&#1585;&#1740; &#1608;&#1740;&#1576; &#1587;&#1575;&#1574;&#1657; &#1662;&#1585; &#1548; decisional &#1593;&#1605;&#1604; &#1705;&#1746; &#1606;&#1578;&#1575;&#1574;&#1580; &#1705;&#1608; &#1578;&#1576;&#1583;&#1740;&#1604; &#1705;&#1726;&#1740;&#1604; &#1586;&#1740;&#1575;&#1583;&#1729; &#1740;&#1705;&#1587;&#1585; &#1711;&#1575; &#1705;&#1746; &#1605;&#1602;&#1575;&#1576;&#1604;&#1746; &#1605;&#1740;&#1722; &#1578;&#1576;&#1583;&#1740;&#1604; &#1705;&#1585; &#1583;&#1740;&#1575; &#1729;&#1746; &#1705;&#1746; &#1582;&#1578;&#1605; &#1729;&#1608;&#1606;&#1746; &#1705;&#1746; &#1605;&#1588;&#1729;&#1608;&#1585; &#1605;&#1585;&#1705;&#1586;&#1740; &#1583;&#1726;&#1575;&#1585;&#1746; &#1605;&#1740;&#1722; &#1588;&#1575;&#1605;&#1604; &#1705;&#1726;&#1740;&#1604; &#1705;&#1746; &#1575;&#1587; &#1587;&#1657;&#1575;&#1574;&#1604; &#1605;&#1740;&#1722; &#1548; &#1575;&#1587; &#1591;&#1585;&#1581; &#1705;&#1746; &#1591;&#1608;&#1585; &#1662;&#1585; &#1576;&#1681;&#1746; &#1662;&#1740;&#1605;&#1575;&#1606;&#1746; &#1662;&#1585; &#1575;&#1579;&#1585;., &#1729;&#1605; &#1605;&#1740;&#1722; &#1587;&#1746; &#1575;&#1740;&#1705; &#1576;&#1729;&#1578; &#1705;&#1670;&#1726; &#1729;&#1746; &#1705;&#1729; &#1587;&#1575;&#1574;&#1657;&#1587; &#1705;&#1746; &#1604;&#1574;&#1746; &#1608;&#1602;&#1601; &#1705;&#1746; &#1604;&#1574;&#1746; &#1582;&#1589;&#1608;&#1589;&#1740; &#1591;&#1608;&#1585; &#1662;&#1585; &#1575;&#1606;&#1657;&#1585;&#1575;&#1740;&#1705;&#1657;&#1608; &#1580;&#1606;&#1587;&#1740; &#1705;&#1726;&#1740;&#1604; &#1729;&#1740; &#1705;&#1726;&#1740;&#1604; &#1605;&#1740;&#1722; &#1570;&#1606; &#1604;&#1575;&#1574;&#1606;, &#1604;&#1740;&#1705;&#1606; &#1575;&#1740;&#1705; &#1729;&#1740; &#1608;&#1602;&#1578; &#1605;&#1740;&#1722; &#1548; &#1729;&#1605; &#1606;&#1746; &#1575;&#1740;&#1705; &#1605;&#1705;&#1605;&#1604; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1705;&#1746; &#1593;&#1605;&#1604;. &#1606;&#1729; &#1589;&#1585;&#1601; &#1729;&#1605; &#1587;&#1576; &#1662;&#1726;&#1740;&#1606;&#1705; &#1705;&#1726;&#1740;&#1604; &#1705;&#1746; &#1575;&#1587; &#1608;&#1740;&#1576; &#1587;&#1575;&#1574;&#1657; &#1662;&#1585;. &#1729;&#1605; &#1580;&#1575;&#1606;&#1670; &#1662;&#1681;&#1578;&#1575;&#1604; &#1705;&#1575; &#1580;&#1575;&#1574;&#1586;&#1729;, &#1729;&#1605; &#1587;&#1576; &#1729;&#1605; &#1606;&#1746; &#1575;&#1606; &#1705;&#1746; &#1657;&#1740;&#1587;&#1657; &#1605;&#1740;&#1722; &#1575;&#1606; &#1705;&#1746; &#1575;&#1608;&#1585; &#1589;&#1585;&#1601; &#1575;&#1587; &#1705;&#1746; &#1576;&#1593;&#1583; &#1729;&#1605; &#1575;&#1606; &#1705;&#1608; &#1575;&#1662; &#1604;&#1608;&#1672; &#1705;&#1746; &#1604;&#1574;&#1746; &#1608;&#1740;&#1576; &#1587;&#1575;&#1574;&#1657; &#1662;&#1585; &#1729;&#1605;&#1575;&#1585;&#1746; &#1593;&#1608;&#1575;&#1605;&#1740;. &#1740;&#1729;&#1575;&#1722; &#1570;&#1662; &#1705;&#1608; &#1578;&#1604;&#1575;&#1588; &#1705;&#1585; &#1587;&#1705;&#1578;&#1746; &#1729;&#1740;&#1722; &#1662;&#1585; &#1575;&#1606;&#1657;&#1585;&#1575;&#1740;&#1705;&#1657;&#1608; &#1580;&#1606;&#1587;&#1740; &#1705;&#1726;&#1740;&#1604; &#1729;&#1740; &#1705;&#1726;&#1740;&#1604; &#1605;&#1740;&#1722; &#1570;&#1606; &#1604;&#1575;&#1574;&#1606;, &#1570;&#1580; &#1585;&#1575;&#1578;!&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;&#1575;&#1711;&#1585; &#1570;&#1662; &#1575;&#1587; &#1576;&#1575;&#1585;&#1746; &#1605;&#1740;&#1722; &#1587;&#1608;&#1670;&#1608;, &#1575;&#1606;&#1657;&#1585;&#1575;&#1740;&#1705;&#1657;&#1608; &#1580;&#1606;&#1587;&#1740; &#1705;&#1726;&#1740;&#1604; &#1570;&#1606; &#1604;&#1575;&#1574;&#1606; &#1589;&#1585;&#1601; &#1705;&#1585; &#1585;&#1729;&#1746; &#1729;&#1740;&#1722; &#1705;&#1726;&#1740;&#1604; &#1729;&#1740; &#1705;&#1726;&#1740;&#1604; &#1605;&#1740;&#1722; &#1581;&#1587;&#1576; &#1590;&#1585;&#1608;&#1585;&#1578; &#1705;&#1746; &#1587;&#1575;&#1578;&#1726; &#1575;&#1578;&#1606;&#1575; &#1575;&#1593;&#1604;&#1740; &#1583;&#1585;&#1580;&#1746; &#1705;&#1740; &#1729;&#1746; &#1705;&#1729; &#1740;&#1729; &#1578;&#1576;&#1583;&#1740;&#1604;&#1740;&#1575;&#1722; &#1586;&#1740;&#1575;&#1583;&#1729; &#1587;&#1746; &#1586;&#1740;&#1575;&#1583;&#1729; &#1589;&#1585;&#1601; &#1670;&#1726;&#1575;&#1578;&#1740; &#1575;&#1608;&#1585; &#1711;&#1583;&#1726;&#1746; &#1705;&#1746; &#1581;&#1585;&#1608;&#1601;. &#1740;&#1729; &#1705;&#1726;&#1740;&#1604; &#1587;&#1604;&#1575;&#1574;&#1740; &#1711;&#1740;&#1605; &#1662;&#1604;&#1746; &#1705;&#1746; &#1591;&#1608;&#1585; &#1662;&#1585; &#1570;&#1662; &#1575;&#1606; &#1705;&#1746; &#1705;&#1726;&#1740;&#1604;&#1606;&#1746; &#1705;&#1746;. &#1705;&#1670;&#1726; &#1705;&#1726;&#1740;&#1604; &#1729;&#1740; &#1705;&#1726;&#1740;&#1604; &#1605;&#1740;&#1722; &#1729;&#1605;&#1575;&#1585;&#1740; &#1605;&#1580;&#1605;&#1608;&#1593;&#1729; &#1548; &#1586;&#1740;&#1575;&#1583;&#1729; &#1662;&#1740;&#1670;&#1740;&#1583;&#1729; &#1729;&#1608;&#1578;&#1746; &#1729;&#1740;&#1722; &#1578;&#1608; &#1583;&#1608;&#1587;&#1585;&#1608;&#1722;., &#1705;&#1670;&#1726; &#1578;&#1608;&#1580;&#1729; &#1605;&#1585;&#1705;&#1608;&#1586; &#1705;&#1585; &#1585;&#1729;&#1746; &#1729;&#1740;&#1722; &#1705;&#1740; &#1575;&#1740;&#1705; &#1576;&#1729;&#1578; &#1576;&#1606;&#1575;&#1606;&#1746; &#1705;&#1746; &#1575;&#1587; &#1576;&#1575;&#1578; &#1705;&#1575; &#1740;&#1602;&#1740;&#1606; &#1570;&#1662; &#1705;&#1608; &#1570;&#1582;&#1585; &#1605;&#1740;&#1722; &#1580;&#1606;&#1587;&#1740; &#1605;&#1606;&#1592;&#1585; &#1606;&#1575;&#1605;&#1746; &#1605;&#1740;&#1722; &#1740;&#1729; &#1662;&#1740;&#1588; &#1711;&#1608;&#1574;&#1740; &#1705;&#1740; &#1580;&#1575; &#1705;&#1585;&#1606;&#1746; &#1705;&#1746; &#1604;&#1574;&#1746; &#1570;&#1662; &#1705;&#1746; &#1584;&#1575;&#1574;&#1602;&#1729; &#1662;&#1585; &#1580;&#1608;&#1575;&#1576;&#1575;&#1578; &#1705;&#1740; &#1576;&#1606;&#1740;&#1575;&#1583; &#1662;&#1585; &#1570;&#1662; &#1606;&#1746; &#1583;&#1740;&#1575; &#1575;&#1608;&#1585; &#1601;&#1740;&#1589;&#1604;&#1746; &#1578;&#1605; &#1606;&#1746; &#1583;&#1608;&#1587;&#1585;&#1608;&#1722; &#1705;&#1740; &#1591;&#1585;&#1581; &#1586;&#1740;&#1575;&#1583;&#1729; &#1575;&#1740;&#1705; &#1670;&#1740;&#1604;&#1606;&#1580; &#1729;&#1746; &#1705;&#1740;&#1608;&#1606;&#1705;&#1729; &#1570;&#1662; &#1705;&#1740; &#1590;&#1585;&#1608;&#1585;&#1578; &#1729;&#1746; &#1705;&#1585;&#1606;&#1746; &#1587;&#1746; &#1662;&#1729;&#1604;&#1746; &#1583;&#1608; &#1576;&#1575;&#1585; &#1587;&#1608;&#1670;&#1606;&#1575; &#1570;&#1662; &#1705;&#1608; &#1575;&#1740;&#1705; &#1601;&#1740;&#1589;&#1604;&#1729; &#1705;&#1585;&#1606;&#1746; &#1705;&#1746; &#1591;&#1608;&#1585; &#1662;&#1585; &#1740;&#1729; &#1582;&#1578;&#1605; &#1705;&#1585; &#1587;&#1705;&#1578;&#1746; &#1729;&#1740;&#1722; &#1705;&#1575;&#1605; &#1705;&#1585;&#1606;&#1746; &#1705;&#1746; &#1582;&#1604;&#1575;&#1601; &#1570;&#1662; &#1705;&#1740; &#1582;&#1608;&#1575;&#1729;&#1588;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;&#1578;&#1608;, &#1580;&#1576; &#1570;&#1662; &#1705;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1570;&#1662; &#1705;&#1608; &#1575;&#1740;&#1705; &#1705;&#1726;&#1740;&#1604; &#1587;&#1746; &#1729;&#1605;&#1575;&#1585;&#1740; &#1605;&#1580;&#1605;&#1608;&#1593;&#1729;, &#1670;&#1604;&#1608; &#1705;&#1575; &#1705;&#1729;&#1606;&#1575; &#1729;&#1746; &#1705;&#1729; &#1575;&#1740;&#1705; &#1662;&#1585; &#1578;&#1608;&#1580;&#1729; &#1605;&#1585;&#1705;&#1608;&#1586; &#1705;&#1575;&#1604;&#1580; &#1705;&#1746; &#1705;&#1740;&#1605;&#1662;&#1587; &#1605;&#1740;&#1722; &#1605;&#1729;&#1605; &#1580;&#1608;&#1574;&#1740; &#1729;&#1746; &#1705;&#1740;&#1608;&#1606;&#1705;&#1729; &#1570;&#1662; &#1705;&#1740; &#1705;&#1604;&#1662;&#1606;&#1575; &#1705;&#1726;&#1740;&#1604; &#1662;&#1585; &#1580;&#1575;&#1574;&#1740;&#1722; &#1711;&#1746; &#1575;&#1608;&#1585; &#1606;&#1580;&#1740;&#1705;&#1585;&#1578; &#1570;&#1662; &#1705;&#1740; &#1705;&#1604;&#1662;&#1606;&#1575; &#1705;&#1575; &#1578;&#1580;&#1585;&#1576;&#1729; &#1576;&#1726;&#1740; &#1605;&#1586;&#1740;&#1583;. &#1705;&#1740; &#1576;&#1606;&#1740;&#1575;&#1583; &#1662;&#1585; &#1570;&#1662; &#1705;&#1746; &#1580;&#1608;&#1575;&#1576;&#1575;&#1578; &#1575;&#1608;&#1585; &#1570;&#1662; &#1705;&#1740; &#1578;&#1585;&#1580;&#1740;&#1581;&#1575;&#1578; &#1570;&#1662; &#1705;&#1608; &#1582;&#1578;&#1605; &#1705;&#1585; &#1587;&#1705;&#1578;&#1746; &#1729;&#1740;&#1722; &#1570;&#1582;&#1585; &#1578;&#1705; &#1586;&#1740;&#1575;&#1583;&#1729; &#1578;&#1585; bookworms &#1740;&#1575; &#1570;&#1662; &#1705;&#1608; &#1582;&#1578;&#1605; &#1705;&#1585; &#1587;&#1705;&#1578;&#1746; &#1729;&#1740;&#1722; &#1570;&#1582;&#1585; &#1578;&#1705; &#1586;&#1740;&#1575;&#1583;&#1729; &#1578;&#1585; &#1711;&#1606;&#1672;&#1575; &#1576;&#1575;&#1594;&#1740;&#1608;&#1722;. &#1705;&#1746; &#1591;&#1608;&#1585; &#1662;&#1585; &#1575;&#1740;&#1705; &#1729;&#1740; &#1605;&#1740;&#1722; &#1575;&#1740;&#1588;&#1740;&#1575;&#1574;&#1740; &#1705;&#1726;&#1740;&#1604; &#1729;&#1740; &#1705;&#1726;&#1740;&#1604; &#1605;&#1740;&#1722;, &#1580;&#1587; &#1605;&#1740;&#1722; hotwife &#1605;&#1740;&#1722; &#1570;&#1662; &#1705;&#1746; &#1662;&#1575;&#1587; &#1575;&#1587; &#1705;&#1729;&#1575;&#1606;&#1740; &#1582;&#1578;&#1605; &#1729;&#1608; &#1580;&#1575;&#1574;&#1746; &#1711;&#1740; &#1570;&#1582;&#1585; &#1705;&#1740;&#1575; &#1580;&#1575; &#1585;&#1729;&#1575; &#1729;&#1746; &#1705;&#1740; &#1591;&#1585;&#1601; &#1587;&#1746; &#1605;&#1585;&#1583;&#1608;&#1722; &#1705;&#1746; &#1570;&#1662; &#1705;&#1746; &#1587;&#1575;&#1578;&#1726; &#1657;&#1726;&#1740;&#1705; &#1729;&#1608;. &#1575;&#1608;&#1585; &#1608;&#1729;&#1575;&#1722; &#1729;&#1740;&#1722; &#1705;&#1726;&#1740;&#1604; &#1705;&#1746; &#1604;&#1574;&#1746; &#1578;&#1605;&#1575;&#1605; &#1575;&#1729;&#1605; &#1601;&#1606;&#1578;&#1575;&#1587;&#1740;&#1608;&#1722; &#1604;&#1608;&#1711;&#1608;&#1722; &#1705;&#1608; &#1729;&#1608; &#1587;&#1705;&#1578;&#1575; &#1729;&#1746;., &#1705;&#1670;&#1726; &#1705;&#1726;&#1740;&#1604; &#1570;&#1662; &#1705;&#1608; &#1604;&#1746; &#1575;&#1711;&#1585;&#1670;&#1729; &#1575;&#1740;&#1705; &#1672;&#1726;&#1740;&#1585; &#1587;&#1575;&#1585;&#1746; &#1705;&#1740; &#1591;&#1585;&#1601; &#1587;&#1746; &#1582;&#1608;&#1575;&#1578;&#1740;&#1606; &#1705;&#1746; &#1580;&#1729;&#1575;&#1722; &#1570;&#1662; &#1705;&#1608; &#1605;&#1606;&#1578;&#1582;&#1576; &#1705;&#1585; &#1587;&#1705;&#1578;&#1746; &#1729;&#1740;&#1722; &#1580;&#1606; &#1587;&#1746; &#1570;&#1662; &#1705;&#1608; &#1587;&#1576; &#1587;&#1746; &#1586;&#1740;&#1575;&#1583;&#1729; &#1662;&#1587;&#1606;&#1583;, &#1580;&#1576;&#1705;&#1729; &#1583;&#1608;&#1587;&#1585;&#1608;&#1722; &#1705;&#1608; &#1705;&#1740;&#1575; &#1587;&#1740;&#1705;&#1726; &#1580;&#1575;&#1574;&#1746; &#1711;&#1740; &#1570;&#1662; &#1705;&#1740; &#1591;&#1585;&#1581; &#1605;&#1740;&#1722; &#1582;&#1608;&#1575;&#1578;&#1740;&#1606; &#1575;&#1608;&#1585; &#1605;&#1740;&#1722; &#1570;&#1662; &#1705;&#1608; &#1672;&#1575;&#1604; &#1705;&#1746; &#1587;&#1575;&#1578;&#1726; &#1585;&#1575;&#1576;&#1591;&#1746; &#1605;&#1586;&#1740;&#1583; &#1608;&#1740;&#1672;&#1740;&#1608; &#1705;&#1746; &#1605;&#1604;&#1575;&#1662; &#1705;&#1740; &#1608;&#1590;&#1575;&#1581;&#1578;. &#1729;&#1605; &#1576;&#1726;&#1740; &#1705;&#1670;&#1726; &#1729;&#1605; &#1580;&#1606;&#1587; &#1662;&#1585;&#1587;&#1578;&#1608;&#1722; &#1672;&#1740;&#1657;&#1606;&#1711; &#1578;&#1582;&#1585;&#1608;&#1662;&#1606; &#1705;&#1726;&#1740;&#1604; &#1729;&#1746; &#1580;&#1587; &#1605;&#1740;&#1722; &#1570;&#1662; &#1705;&#1608; &#1576;&#1729;&#1578; &#1587;&#1746; twinks, jocks &#1575;&#1608;&#1585; &#1576;&#1575;&#1604;&#1608; &#1587;&#1746; &#1605;&#1606;&#1578;&#1582;&#1576; &#1705;&#1585;&#1606;&#1746; &#1705;&#1746; &#1604;&#1574;&#1746;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;&#1605;&#1740;&#1722; &#1587;&#1746; &#1705;&#1670;&#1726; &#1729;&#1605;&#1575;&#1585;&#1746; &#1705;&#1726;&#1740;&#1604; &#1570;&#1662; &#1705;&#1585; &#1587;&#1705;&#1578;&#1746; &#1729;&#1740;&#1722; &#1575;&#1662;&#1606;&#1740; &#1605;&#1585;&#1590;&#1740; &#1705;&#1746; &#1605;&#1591;&#1575;&#1576;&#1602; &#1570;&#1662; &#1705;&#1746; &#1575;&#1608;&#1578;&#1575;&#1585; &#1705;&#1746; &#1604;&#1574;&#1746; &#1606;&#1592;&#1585; &#1570;&#1578;&#1746; &#1729;&#1740;&#1722; &#1578;&#1575;&#1729;&#1605; &#1570;&#1662; &#1670;&#1575;&#1729;&#1578;&#1746; &#1729;&#1740;&#1722; &#1575;&#1608;&#1585; &#1575;&#1740;&#1705; &#1580;&#1608;&#1681;&#1746; &#1705;&#1726;&#1740;&#1604; &#1705;&#1746; &#1580;&#1575;&#1574;&#1746; &#1711;&#1575; &#1740;&#1729;&#1575;&#1722; &#1578;&#1705; &#1705;&#1729; &#1570;&#1662; &#1705;&#1608; &#1578;&#1576;&#1583;&#1740;&#1604; &#1580;&#1606;&#1587;&#1740; &#1705;&#1746; &#1575;&#1608;&#1578;&#1575;&#1585; &#1575;&#1608;&#1585; &#1576;&#1575;&#1729;&#1585; &#1576;&#1670;&#1726;&#1575;&#1606;&#1746; &#1570;&#1662; &#1580;&#1606;&#1587;&#1740; &#1605;&#1729;&#1605; &#1580;&#1608;&#1574;&#1740; &#1705;&#1746; &#1575;&#1582;&#1578;&#1740;&#1575;&#1585;&#1575;&#1578; &#1605;&#1740;&#1722; &#1570;&#1662; &#1705;&#1746; &#1587;&#1575;&#1605;&#1606;&#1746; &#1729;&#1746; &#1548; &#1575;&#1587; &#1705;&#1746; &#1605;&#1591;&#1575;&#1576;&#1602;. &#1570;&#1662; &#1705;&#1608; &#1576;&#1726;&#1740; &#1575;&#1582;&#1578;&#1740;&#1575;&#1585; &#1729;&#1746; &#1576;&#1606;&#1606;&#1746; &#1705;&#1746; &#1604;&#1574;&#1746; &#1575;&#1740;&#1705; &#1657;&#1585;&#1575;&#1606;&#1587; &#1588;&#1582;&#1589;, &#1575;&#1608;&#1585; &#1740;&#1729; &#1705;&#1729; &#1589;&#1585;&#1601; &#1575;&#1740;&#1705; &#1705;&#1746; &#1576;&#1729;&#1578; &#1587;&#1746; &#1705;&#1726;&#1740;&#1604; &#1729;&#1740; &#1705;&#1726;&#1740;&#1604; &#1605;&#1740;&#1722; &#1729;&#1605; &#1606;&#1746; &#1705;&#1746; &#1604;&#1574;&#1746; &#1548; tranny &#1705;&#1746; &#1662;&#1585;&#1740;&#1605;&#1740;&#1608;&#1722; &#1705;&#1746; &#1729;&#1605;&#1575;&#1585;&#1740; &#1608;&#1740;&#1576; &#1587;&#1575;&#1574;&#1657; &#1587;&#1746;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;&#1575;&#1587; &#1705;&#1746; &#1593;&#1604;&#1575;&#1608;&#1729; &#1705;&#1726;&#1740;&#1604; &#1605;&#1740;&#1722; &#1581;&#1587;&#1576; &#1590;&#1585;&#1608;&#1585;&#1578; &#1570;&#1662; &#1705;&#1740; &#1601;&#1606;&#1578;&#1575;&#1587;&#1740;&#1608;&#1722; &#1575;&#1608;&#1585; &#1705;&#1575;&#1605;&#1604; &#1580;&#1606;&#1587;&#1740; &#1605;&#1729;&#1605; &#1580;&#1608;&#1574;&#1740; &#1548; &#1570;&#1662; &#1705;&#1608; &#1576;&#1726;&#1740; &#1581;&#1575;&#1589;&#1604; &#1705;&#1740; &#1575;&#1589;&#1604;&#1575;&#1581; &#1705;&#1746; &#1605;&#1740;&#1606;&#1608; &#1705;&#1746; &#1570;&#1594;&#1575;&#1586; &#1605;&#1740;&#1722; &#1705;&#1726;&#1740;&#1604; &#1729;&#1740; &#1705;&#1726;&#1740;&#1604; &#1605;&#1740;&#1722;. &#1705;&#1670;&#1726; &#1705;&#1726;&#1740;&#1604; &#1570;&#1662; &#1705;&#1608; &#1578;&#1576;&#1583;&#1740;&#1604; &#1670;&#1740;&#1586;&#1608;&#1722; &#1705;&#1746; &#1576;&#1575;&#1585;&#1746; &#1605;&#1740;&#1722; &#1570;&#1662; &#1705;&#1746; &#1575;&#1608;&#1578;&#1575;&#1585; &#1705;&#1670;&#1726; &#1583;&#1740;&#1722; &#1711;&#1746; &#1570;&#1662; &#1705;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1570;&#1662; &#1705;&#1740; &#1588;&#1582;&#1589;&#1740;&#1578; &#1575;&#1608;&#1585; &#1711;&#1585;&#1729; &#1578;&#1585;&#1580;&#1740;&#1581;&#1575;&#1578; &#1705;&#1670;&#1726; &#1583;&#1740;&#1722; &#1711;&#1746; &#1570;&#1662; &#1705;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1705;&#1587; &#1591;&#1585;&#1581; &#1570;&#1662; &#1670;&#1575;&#1729;&#1578;&#1746; &#1729;&#1740;&#1722; &#1705;&#1746; &#1583;&#1608;&#1587;&#1585;&#1746; &#1581;&#1585;&#1608;&#1601; &#1705;&#1746; &#1593;&#1604;&#1575;&#1580; &#1705;&#1746; &#1604;&#1574;&#1746; &#1570;&#1662; &#1705;&#1608; &#1575;&#1608;&#1585; &#1705;&#1670;&#1726; &#1570;&#1662; &#1583;&#1740;&#1722; &#1711;&#1746; &#1570;&#1662; &#1575;&#1662;&#1606;&#1740; &#1605;&#1585;&#1590;&#1740; &#1705;&#1746; &#1605;&#1591;&#1575;&#1576;&#1602; &#1580;&#1606;&#1587;&#1740; &#1605;&#1729;&#1575;&#1585;&#1578; &#1705;&#1740; &#1587;&#1591;&#1581;. &#1576;&#1606;&#1740;&#1575;&#1583;&#1740; &#1591;&#1608;&#1585; &#1662;&#1585;, &#1575;&#1606; &#1575;&#1606;&#1657;&#1585;&#1575;&#1740;&#1705;&#1657;&#1608; &#1580;&#1606;&#1587;&#1740; &#1705;&#1726;&#1740;&#1604; &#1729;&#1740; &#1705;&#1726;&#1740;&#1604; &#1605;&#1740;&#1722; &#1570;&#1606; &#1604;&#1575;&#1574;&#1606; &#1608;&#1575;&#1602;&#1593;&#1740; &#1729;&#1740;&#1722; &#1705;&#1740; &#1593;&#1705;&#1575;&#1587;&#1740; &#1583;&#1608;&#1606;&#1608;&#1722; &#1570;&#1662; &#1705;&#1740; &#1601;&#1606;&#1578;&#1575;&#1587;&#1740;&#1608;&#1722; &#1575;&#1608;&#1585; &#1570;&#1662; &#1705;&#1740; &#1580;&#1606;&#1587;&#1740; &#1578;&#1608;&#1575;&#1606;&#1575;&#1574;&#1740;., &#1729;&#1605; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1606;&#1729;&#1740;&#1722; &#1705;&#1585; &#1587;&#1705;&#1578;&#1746; &#1729;&#1740;&#1722; &#1705;&#1740;&#1575; &#1583;&#1740;&#1705;&#1726;&#1606;&#1746; &#1705;&#1746; &#1604;&#1574;&#1746; &#1606;&#1574;&#1740; &#1582;&#1589;&#1608;&#1589;&#1740;&#1575;&#1578; &#1705;&#1746; &#1672;&#1608;&#1740;&#1604;&#1662;&#1585;&#1586; &#1605;&#1740;&#1722; &#1588;&#1575;&#1605;&#1604; &#1705;&#1585;&#1740;&#1722; &#1711;&#1746; &#1705;&#1740; &#1575;&#1711;&#1604;&#1740; &#1606;&#1587;&#1604; &#1705;&#1746; &#1604;&#1574;&#1746; &#1705;&#1726;&#1740;&#1604; &#1729;&#1740; &#1705;&#1726;&#1740;&#1604; &#1605;&#1740;&#1722;. &#1587;&#1576; &#1705;&#1670;&#1726; &#1575;&#1606;&#1729;&#1608;&#1722; &#1606;&#1746; &#1575;&#1576; &#1578;&#1705; &#1576;&#1729;&#1578;&#1585;&#1740;&#1606; &#1729;&#1746; &#1548; &#1582;&#1575;&#1589; &#1591;&#1608;&#1585; &#1662;&#1585; &#1580;&#1576; &#1570;&#1662; &#1705;&#1608; &#1604;&#1711;&#1578;&#1575; &#1729;&#1746; &#1705;&#1746; &#1576;&#1575;&#1585;&#1746; &#1605;&#1740;&#1722; &#1581;&#1602;&#1740;&#1602;&#1578; &#1740;&#1729; &#1729;&#1746; &#1705;&#1729; &#1575;&#1606; &#1578;&#1605;&#1575;&#1605; &#1705;&#1726;&#1740;&#1604; &#1705;&#1726;&#1740;&#1604;&#1575; &#1580;&#1575; &#1587;&#1705;&#1578;&#1575; &#1729;&#1746; &#1576;&#1585;&#1575;&#1729; &#1585;&#1575;&#1587;&#1578; &#1605;&#1740;&#1722; &#1570;&#1662; &#1705;&#1746; &#1576;&#1585;&#1575;&#1572;&#1586;&#1585; &#1605;&#1601;&#1578; &#1705;&#1746; &#1604;&#1574;&#1746;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;&#1575;&#1711;&#1585; &#1570;&#1662; &#1670;&#1575;&#1729;&#1578;&#1746; &#1729;&#1740;&#1722; &#1705;&#1746; &#1604;&#1574;&#1746; &#1575;&#1740;&#1705; &#1575;&#1670;&#1726;&#1575; &#1608;&#1602;&#1578; &#1729;&#1746; &#1705;&#1746; &#1587;&#1575;&#1578;&#1726; &#1608;&#1740;&#1576; &#1662;&#1585; &#1705;&#1670;&#1726; &#1586;&#1740;&#1575;&#1583;&#1729; &#1584;&#1575;&#1578;&#1740; &#1575;&#1608;&#1585; &#1586;&#1740;&#1575;&#1583;&#1729; &#1593;&#1605;&#1740;&#1602; &#1587;&#1746; &#1601;&#1581;&#1588; &#1548; &#1729;&#1605;&#1575;&#1585;&#1740; &#1605;&#1580;&#1605;&#1608;&#1593;&#1729; &#1576;&#1729;&#1578;&#1585;&#1740;&#1606; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1729;&#1746;. &#1570;&#1662; &#1575;&#1662;&#1606;&#1746; &#1570;&#1662; &#1705;&#1608; &#1602;&#1585;&#1590; &#1705;&#1746; &#1604;&#1574;&#1746; &#1705;&#1670;&#1726; &#1705;&#1585;&#1606;&#1746; &#1705;&#1740; &#1705;&#1608;&#1588;&#1588; &#1705;&#1585;&#1740;&#1722; &#1705;&#1726;&#1740;&#1604; &#1729;&#1740; &#1705;&#1726;&#1740;&#1604; &#1605;&#1740;&#1722; &#1575;&#1662;&#1606;&#1746; &#1662;&#1604;&#1740;&#1657; &#1601;&#1575;&#1585;&#1605; &#1662;&#1585;, &#1582;&#1575;&#1589; &#1591;&#1608;&#1585; &#1662;&#1585; &#1705;&#1746; &#1576;&#1593;&#1583; &#1570;&#1662; &#1705;&#1740; &#1590;&#1585;&#1608;&#1585;&#1578; &#1606;&#1729;&#1740;&#1722; &#1729;&#1746; &#1705;&#1670;&#1726; &#1576;&#1726;&#1740; &#1575;&#1583;&#1575; &#1705;&#1585;&#1606;&#1746; &#1705;&#1746; &#1604;&#1574;&#1746; &#1575;&#1606;. &#1604;&#1740;&#1705;&#1606; &#1605;&#1740;&#1722; &#1662;&#1740;&#1588;&#1606; &#1711;&#1608;&#1574;&#1740; &#1705;&#1585; &#1587;&#1705;&#1578;&#1746; &#1729;&#1740;&#1722; &#1705;&#1729; &#1729;&#1605; &#1570;&#1662; &#1705;&#1608; &#1662;&#1681;&#1746; &#1711;&#1575; &#1548; &#1705;&#1746; &#1591;&#1608;&#1585; &#1662;&#1585; &#1575;&#1740;&#1705; &#1606;&#1574;&#1740; &#1601;&#1740;&#1606; &#1705;&#1746; &#1575;&#1662;&#1606;&#1746; &#1662;&#1604;&#1740;&#1657; &#1601;&#1575;&#1585;&#1605;. &#1575;&#1608;&#1585; &#1575;&#1711;&#1585; &#1570;&#1662; &#1670;&#1575;&#1729;&#1578;&#1746; &#1729;&#1740;&#1722; &#1576;&#1606;&#1606;&#1746; &#1705;&#1746; &#1604;&#1574;&#1746; &#1585;&#1705;&#1606; &#1705;&#1740; &#1729;&#1605;&#1575;&#1585;&#1740; &#1705;&#1605;&#1740;&#1608;&#1606;&#1657;&#1740;, &#1575;&#1587; &#1587;&#1746; &#1576;&#1726;&#1740; &#1605;&#1601;&#1578; &#1729;&#1746;. &#1575;&#1740;&#1705; &#1576;&#1575;&#1585; &#1580;&#1576; &#1570;&#1662; &#1575;&#1740;&#1705; &#1585;&#1705;&#1606; &#1576;&#1606;&#1606;&#1746; &#1705;&#1746; &#1604;&#1574;&#1746; &#1602;&#1575;&#1576;&#1604; &#1729;&#1608; &#1580;&#1575;&#1574;&#1746; &#1711;&#1575; &#1583;&#1608;&#1587;&#1578;&#1740; &#1583;&#1740;&#1711;&#1585; &#1605;&#1581;&#1601;&#1604; &#1662;&#1585; &#1575;&#1662;&#1606;&#1746; &#1662;&#1604;&#1740;&#1657; &#1601;&#1575;&#1585;&#1605; &#1575;&#1606;&#1604;&#1575;&#1705; &#1575;&#1608;&#1585; &#1605;&#1578;&#1593;&#1583;&#1583; &#1583;&#1740;&#1711;&#1585; &#1585;&#1705;&#1606;&#1740;&#1578; &#1582;&#1589;&#1608;&#1589;&#1740;&#1575;&#1578; &#1580;&#1575;&#1574;&#1746; &#1711;&#1575; &#1705;&#1729; &#1606;&#1580;&#1740;&#1705;&#1585;&#1578; &#1575;&#1662;&#1606;&#1746; &#1602;&#1740;&#1575;&#1605; &#1705;&#1746; &#1729;&#1605;&#1575;&#1585;&#1740; &#1608;&#1740;&#1576; &#1587;&#1575;&#1574;&#1657; &#1662;&#1585;.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;12&quot;&gt;
    &lt;s id=&quot;12.1&quot;&gt;&#1578;&#1608; &#1548; &#1705;&#1608;&#1574;&#1740; &#1576;&#1575;&#1578; &#1606;&#1729;&#1740;&#1722; &#1575;&#1711;&#1585; &#1570;&#1662; &#1740;&#1729; &#1662;&#1681;&#1726; &#1585;&#1729;&#1746; &#1729;&#1740;&#1722; &#1575;&#1740;&#1705; &#1705;&#1605;&#1662;&#1740;&#1608;&#1657;&#1585; &#1587;&#1746;, &#1575;&#1740;&#1705; smartphone &#1740;&#1575; &#1711;&#1608;&#1604;&#1740;, &#1589;&#1585;&#1601; &#1605;&#1575;&#1585;&#1575; &#1711;&#1726;&#1585; &#1705;&#1746; &#1576;&#1657;&#1606; &#1575;&#1608;&#1585; &#1576;&#1585;&#1575;&#1572;&#1586;&#1606;&#1711; &#1588;&#1585;&#1608;&#1593; &#1705;&#1740; &#1729;&#1605;&#1575;&#1585;&#1740; &#1605;&#1580;&#1605;&#1608;&#1593;&#1729;. &#1705;&#1726;&#1740;&#1604; &#1729;&#1605; &#1662;&#1740;&#1588; &#1705;&#1585;&#1578;&#1746; &#1729;&#1740;&#1722; &#1662;&#1585; &#1705;&#1575;&#1605; &#1705;&#1585; &#1585;&#1729;&#1746; &#1729;&#1740;&#1722; &#1705;&#1587;&#1740; &#1576;&#1726;&#1740; &#1672;&#1740;&#1608;&#1575;&#1574;&#1587;, &#1705;&#1587;&#1740; &#1576;&#1726;&#1740; &#1570;&#1662;&#1585;&#1740;&#1657;&#1606;&#1711; &#1587;&#1587;&#1657;&#1605; &#1575;&#1608;&#1585; &#1705;&#1587;&#1740; &#1576;&#1726;&#1740; &#1576;&#1585;&#1575;&#1572;&#1586;&#1585;. &#1729;&#1605; &#1578;&#1740;&#1575;&#1585; &#1729;&#1740;&#1722; &#1662;&#1740;&#1588; &#1705;&#1585;&#1606;&#1746; &#1705;&#1746; &#1604;&#1574;&#1746; &#1576;&#1729;&#1578;&#1585;&#1740;&#1606; &#1589;&#1575;&#1585;&#1601; &#1575;&#1608;&#1585; &#1711;&#1740;&#1605; &#1662;&#1604;&#1746; &#1578;&#1580;&#1585;&#1576;&#1746; &#1705;&#1740; &#1583;&#1606;&#1740;&#1575; &#1605;&#1740;&#1722; &#1605;&#1601;&#1578; &#1580;&#1606;&#1587;&#1740; &#1705;&#1726;&#1740;&#1604; &#1729;&#1740; &#1705;&#1726;&#1740;&#1604; &#1605;&#1740;&#1722;. &#1729;&#1605;&#1575;&#1585;&#1746; &#1587;&#1575;&#1578;&#1726; &#1588;&#1575;&#1605;&#1604; &#1729;&#1608; &#1548; &#1570;&#1580; &#1585;&#1575;&#1578;!&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;&#1575;&#1587;&#1585;&#1575;&#1574;&#1740;&#1604;&#1740; &#1575;&#1608;&#1585; &#1601;&#1604;&#1587;&#1591;&#1740;&#1606;&#1740; &#1585;&#1729;&#1606;&#1605;&#1575;&#1572;&#1722; &#1705;&#1608; &#1575;&#1576;&#1726;&#1740; &#1576;&#1726;&#1740; &#1740;&#1602;&#1740;&#1606; &#1729;&#1746; &#1705;&#1729; &#1608;&#1729; &#1575;&#1740;&#1705; &#1587;&#1575;&#1604; &#1705;&#1746; &#1575;&#1606;&#1583;&#1585; &#1575;&#1606;&#1583;&#1585; &#1705;&#1587;&#1740; &#1581;&#1605;&#1578;&#1740; &#1575;&#1605;&#1606; &#1605;&#1593;&#1575;&#1729;&#1583;&#1746; &#1578;&#1705; &#1662;&#1729;&#1606;&#1670; &#1587;&#1705;&#1578;&#1746; &#1729;&#1740;&#1722;&#1748; &#1740;&#1729; &#1576;&#1575;&#1578; &#1605;&#1606;&#1711;&#1604; &#1705;&#1608; &#1588;&#1585;&#1605; &#1575;&#1604;&#1588;&#1740;&#1582; &#1605;&#1740;&#1722; &#1729;&#1608;&#1606;&#1746; &#1608;&#1575;&#1604;&#1740; &#1601;&#1604;&#1587;&#1591;&#1740;&#1606;&#1740; &#1575;&#1587;&#1585;&#1575;&#1574;&#1740;&#1604;&#1740; &#1587;&#1585;&#1576;&#1585;&#1575;&#1729;&#1740; &#1605;&#1604;&#1575;&#1602;&#1575;&#1578; &#1705;&#1746; &#1576;&#1593;&#1583; &#1580;&#1575;&#1585;&#1580; &#1605;&#1670;&#1604; &#1606;&#1746; &#1576;&#1578;&#1575;&#1574;&#1740;&#1748;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;&#1605;&#1584;&#1575;&#1705;&#1585;&#1575;&#1578; &#1587;&#1746; &#1602;&#1576;&#1604; &#1604;&#1740; &#1711;&#1574;&#1740; &#1593;&#1576;&#1575;&#1587;&#1548; &#1705;&#1604;&#1606;&#1657;&#1606; &#1575;&#1608;&#1585; &#1606;&#1740;&#1578;&#1606; &#1740;&#1575;&#1729;&#1608;&#1705;&#1740; &#1575;&#1740;&#1705; &#1578;&#1589;&#1608;&#1740;&#1585;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;&#1576;&#1581;&#1740;&#1585;&#1729;&#1569; &#1575;&#1581;&#1605;&#1585; &#1705;&#1746; &#1705;&#1606;&#1575;&#1585;&#1746; &#1605;&#1589;&#1585;&#1740; &#1587;&#1575;&#1581;&#1604;&#1740; &#1578;&#1593;&#1591;&#1740;&#1604;&#1575;&#1578;&#1740; &#1605;&#1602;&#1575;&#1605; &#1588;&#1585;&#1605; &#1575;&#1604;&#1588;&#1740;&#1582; &#1605;&#1740;&#1722; &#1605;&#1588;&#1585;&#1602; &#1608;&#1587;&#1591;&#1740;&#1648; &#1705;&#1746; &#1578;&#1606;&#1575;&#1586;&#1593;&#1746; &#1705;&#1746; &#1576;&#1681;&#1746; &#1601;&#1585;&#1740;&#1602;&#1740;&#1606; &#1705;&#1740; &#1576;&#1585;&#1575;&#1729; &#1585;&#1575;&#1587;&#1578; &#1576;&#1575;&#1578; &#1670;&#1740;&#1578; &#1705;&#1746; &#1583;&#1608;&#1587;&#1585;&#1746; &#1605;&#1585;&#1581;&#1604;&#1746; &#1605;&#1740;&#1722; &#1605;&#1606;&#1711;&#1604; &#1705;&#1608; &#1575;&#1587;&#1585;&#1575;&#1574;&#1740;&#1604;&#1740; &#1608;&#1586;&#1740;&#1585; &#1575;&#1593;&#1592;&#1605; &#1576;&#1740;&#1606;&#1580;&#1605;&#1606; &#1606;&#1740;&#1578;&#1606; &#1740;&#1575;&#1729;&#1608; &#1606;&#1746; &#1601;&#1604;&#1587;&#1591;&#1740;&#1606;&#1740; &#1589;&#1583;&#1585; &#1605;&#1581;&#1605;&#1608;&#1583; &#1593;&#1576;&#1575;&#1587; &#1705;&#1746; &#1587;&#1575;&#1578;&#1726; &#1580;&#1608; &#1605;&#1604;&#1575;&#1602;&#1575;&#1578; &#1705;&#1740;&#1548; &#1575;&#1587; &#1705;&#1746; &#1576;&#1593;&#1583; &#1575;&#1605;&#1585;&#1740;&#1705;&#1740; &#1589;&#1583;&#1585; &#1576;&#1575;&#1585;&#1575;&#1705; &#1575;&#1608;&#1576;&#1575;&#1605;&#1575; &#1705;&#1746; &#1582;&#1591;&#1746; &#1705;&#1746; &#1604;&#1574;&#1746; &#1582;&#1589;&#1608;&#1589;&#1740; &#1605;&#1606;&#1583;&#1608;&#1576; &#1580;&#1575;&#1585;&#1580; &#1605;&#1670;&#1604; &#1606;&#1746; &#1589;&#1581;&#1575;&#1601;&#1740;&#1608;&#1722; &#1705;&#1608; &#1576;&#1578;&#1575;&#1740;&#1575; &#1705;&#1729; &#1605;&#1594;&#1585;&#1576;&#1740; &#1575;&#1585;&#1583;&#1606; &#1705;&#1746; &#1593;&#1604;&#1575;&#1602;&#1746; &#1605;&#1740;&#1722; &#1740;&#1729;&#1608;&#1583;&#1740; &#1576;&#1587;&#1578;&#1740;&#1608;&#1722; &#1705;&#1740; &#1578;&#1593;&#1605;&#1740;&#1585; &#1575;&#1740;&#1705; &#1576;&#1681;&#1575; &#1578;&#1606;&#1575;&#1586;&#1593;&#1729; &#1575;&#1608;&#1585; &#1575;&#1740;&#1705; &#1576;&#1681;&#1740; &#1585;&#1705;&#1575;&#1608;&#1657; &#1729;&#1746;&#1748;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;&#1580;&#1575;&#1585;&#1580; &#1605;&#1670;&#1604; &#1606;&#1746; &#1705;&#1729;&#1575; &#1705;&#1729; &#1575;&#1587; &#1576;&#1681;&#1740; &#1585;&#1705;&#1575;&#1608;&#1657; &#1575;&#1608;&#1585; &#1583;&#1740;&#1711;&#1585; &#1605;&#1587;&#1575;&#1574;&#1604; &#1705;&#1746; &#1576;&#1575;&#1608;&#1580;&#1608;&#1583; &#1591;&#1585;&#1601;&#1740;&#1606; &#1705;&#1608; &#1705;&#1575;&#1601;&#1740; &#1581;&#1583; &#1578;&#1705; &#1740;&#1602;&#1740;&#1606; &#1729;&#1746; &#1705;&#1729; &#1575;&#1711;&#1604;&#1746; &#1576;&#1575;&#1585;&#1729; &#1605;&#1729;&#1740;&#1606;&#1608;&#1722; &#1605;&#1740;&#1722; &#1575;&#1740;&#1705; &#1581;&#1578;&#1605;&#1740; &#1575;&#1605;&#1606; &#1605;&#1593;&#1575;&#1729;&#1583;&#1746; &#1705;&#1575; &#1591;&#1746; &#1662;&#1575; &#1580;&#1575;&#1606;&#1575; &#1605;&#1605;&#1705;&#1606; &#1729;&#1746;&#1748;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;&#1588;&#1585;&#1605; &#1575;&#1604;&#1588;&#1740;&#1582; &#1605;&#1740;&#1722; &#1575;&#1605;&#1585;&#1740;&#1705;&#1740; &#1608;&#1586;&#1740;&#1585; &#1582;&#1575;&#1585;&#1580;&#1729; &#1605;&#1589;&#1585;&#1740; &#1589;&#1583;&#1585; &#1605;&#1576;&#1575;&#1585;&#1705; &#1587;&#1746; &#1576;&#1726;&#1740; &#1605;&#1604;&#1740;&#1722;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;&#1606;&#1740;&#1578;&#1606; &#1740;&#1575;&#1729;&#1608; &#1575;&#1608;&#1585; &#1605;&#1581;&#1605;&#1608;&#1583; &#1593;&#1576;&#1575;&#1587; &#1705;&#1740; &#1605;&#1604;&#1575;&#1602;&#1575;&#1578; &#1587;&#1746; &#1662;&#1729;&#1604;&#1746; &#1575;&#1606; &#1585;&#1729;&#1606;&#1605;&#1575;&#1572;&#1722; &#1606;&#1746; &#1575;&#1605;&#1585;&#1740;&#1705;&#1740; &#1608;&#1586;&#1740;&#1585; &#1582;&#1575;&#1585;&#1580;&#1729; &#1729;&#1604;&#1740;&#1585;&#1740; &#1705;&#1604;&#1606;&#1657;&#1606; &#1587;&#1746; &#1576;&#1726;&#1740; &#1605;&#1604;&#1575;&#1602;&#1575;&#1578; &#1705;&#1740;&#1548; &#1580;&#1608; &#1575;&#1587; &#1576;&#1575;&#1578; &#1670;&#1740;&#1578; &#1705;&#1746; &#1583;&#1608;&#1585;&#1575;&#1606; &#1576;&#1726;&#1740; &#1605;&#1608;&#1580;&#1608;&#1583; &#1585;&#1729;&#1740;&#1722;&#1748; &#1575;&#1606; &#1576;&#1585;&#1575;&#1729; &#1585;&#1575;&#1587;&#1578; &#1587;&#1585;&#1576;&#1585;&#1575;&#1729;&#1740; &#1605;&#1584;&#1575;&#1705;&#1585;&#1575;&#1578; &#1705;&#1746; &#1570;&#1594;&#1575;&#1586; &#1662;&#1585; &#1583;&#1608;&#1606;&#1608;&#1722; &#1604;&#1740;&#1672;&#1585;&#1608;&#1722; &#1606;&#1746; &#1605;&#1589;&#1575;&#1601;&#1581;&#1729; &#1705;&#1740;&#1575; &#1575;&#1608;&#1585; &#1580;&#1575;&#1585;&#1580; &#1605;&#1670;&#1604; &#1705;&#1746; &#1605;&#1591;&#1575;&#1576;&#1602; &#1575;&#1606; &#1705;&#1740; &#1605;&#1705;&#1575;&#1604;&#1605;&#1578; &#1602;&#1585;&#1740;&#1576; &#1662;&#1608;&#1606;&#1746; &#1583;&#1608; &#1711;&#1726;&#1606;&#1657;&#1746; &#1578;&#1705; &#1580;&#1575;&#1585;&#1740; &#1585;&#1729;&#1740;&#1748;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;&#1575;&#1587; &#1605;&#1604;&#1575;&#1602;&#1575;&#1578; &#1705;&#1746; &#1576;&#1593;&#1583; &#1575;&#1587;&#1585;&#1575;&#1574;&#1740;&#1604; &#1575;&#1608;&#1585; &#1601;&#1604;&#1587;&#1591;&#1740;&#1606;&#1740;&#1608;&#1722; &#1705;&#1746; &#1605;&#1575;&#1576;&#1740;&#1606; &#1705;&#1587;&#1740; &#1601;&#1608;&#1585;&#1740; &#1575;&#1578;&#1601;&#1575;&#1602; &#1585;&#1575;&#1574;&#1746; &#1705;&#1740; &#1578;&#1608; &#1705;&#1608;&#1574;&#1740; &#1582;&#1576;&#1585; &#1606;&#1729;&#1740;&#1722; &#1605;&#1604;&#1740; &#1578;&#1575;&#1729;&#1605; &#1605;&#1588;&#1585;&#1602; &#1608;&#1587;&#1591;&#1740;&#1648; &#1705;&#1746; &#1604;&#1574;&#1746; &#1575;&#1605;&#1585;&#1740;&#1705;&#1740; &#1589;&#1583;&#1585; &#1705;&#1746; &#1582;&#1589;&#1608;&#1589;&#1740; &#1606;&#1605;&#1575;&#1574;&#1606;&#1583;&#1746; &#1580;&#1575;&#1585;&#1580; &#1605;&#1670;&#1604; &#1606;&#1746; &#1740;&#1729; &#1590;&#1585;&#1608;&#1585; &#1705;&#1729;&#1575; &#1705;&#1729; &#1601;&#1585;&#1740;&#1602;&#1740;&#1606; &#1606;&#1746; &#1605;&#1585;&#1705;&#1586;&#1740; &#1606;&#1608;&#1593;&#1740;&#1578; &#1705;&#1746; &#1575;&#1729;&#1605; &#1575;&#1605;&#1608;&#1585; &#1662;&#1585; &#1587;&#1606;&#1580;&#1740;&#1583;&#1729; &#1605;&#1705;&#1575;&#1604;&#1605;&#1578; &#1588;&#1585;&#1608;&#1593; &#1705;&#1585; &#1583;&#1740; &#1729;&#1746;&#1748;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;&#1575;&#1587;&#1585;&#1575;&#1574;&#1740;&#1604; &#1575;&#1608;&#1585; &#1601;&#1604;&#1587;&#1591;&#1740;&#1606;&#1740;&#1608;&#1722; &#1705;&#1746; &#1605;&#1575;&#1576;&#1740;&#1606; &#1580;&#1608; &#1576;&#1681;&#1746; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1576;&#1726;&#1740; &#1578;&#1705; &#1581;&#1604; &#1591;&#1604;&#1576; &#1729;&#1740;&#1722;&#1548; &#1575;&#1606; &#1605;&#1740;&#1722; &#1575;&#1587;&#1585;&#1575;&#1574;&#1740;&#1604; &#1705;&#1740; &#1587;&#1604;&#1575;&#1605;&#1578;&#1740; &#1587;&#1746; &#1605;&#1578;&#1593;&#1604;&#1602; &#1587;&#1608;&#1575;&#1604;&#1575;&#1578;&#1548; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1705;&#1740; &#1582;&#1608;&#1583; &#1605;&#1582;&#1578;&#1575;&#1585; &#1601;&#1604;&#1587;&#1591;&#1740;&#1606;&#1740; &#1585;&#1740;&#1575;&#1587;&#1578; &#1705;&#1740; &#1602;&#1608;&#1605;&#1740; &#1587;&#1585;&#1581;&#1583;&#1740;&#1722;&#1548; &#1601;&#1604;&#1587;&#1591;&#1740;&#1606;&#1740; &#1605;&#1729;&#1575;&#1580;&#1585;&#1740;&#1606; &#1705;&#1740; &#1608;&#1575;&#1662;&#1587;&#1740; &#1705;&#1575; &#1605;&#1591;&#1575;&#1604;&#1576;&#1729; &#1575;&#1608;&#1585; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1605;&#1740;&#1722; &#1740;&#1585;&#1608;&#1588;&#1604;&#1605; &#1705;&#1740; &#1581;&#1578;&#1605;&#1740; &#1581;&#1740;&#1579;&#1740;&#1578; &#1705;&#1746; &#1576;&#1575;&#1585;&#1746; &#1605;&#1740;&#1722; &#1578;&#1606;&#1575;&#1586;&#1593;&#1729; &#1576;&#1726;&#1740; &#1588;&#1575;&#1605;&#1604; &#1729;&#1740;&#1722;&#1748; &#1580;&#1575;&#1585;&#1580; &#1605;&#1670;&#1604; &#1705;&#1746; &#1605;&#1591;&#1575;&#1576;&#1602; &#1588;&#1585;&#1605; &#1575;&#1604;&#1588;&#1740;&#1582; &#1605;&#1740;&#1722; &#1729;&#1608;&#1606;&#1746; &#1608;&#1575;&#1604;&#1740; &#1570;&#1580; &#1705;&#1740; &#1576;&#1575;&#1578; &#1670;&#1740;&#1578; &#1605;&#1740;&#1722; &#1608;&#1586;&#1740;&#1585; &#1575;&#1593;&#1592;&#1605; &#1606;&#1740;&#1578;&#1606; &#1740;&#1575;&#1729;&#1608; &#1575;&#1608;&#1585; &#1589;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1606;&#1746; &#1575;&#1606; &#1587;&#1576;&#1726;&#1740; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1662;&#1585; &#1578;&#1576;&#1575;&#1583;&#1604;&#1729; &#1582;&#1740;&#1575;&#1604; &#1705;&#1740;&#1575;&#1748;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;&#1705;&#1604;&#1606;&#1657;&#1606; &#1606;&#1746; &#1605;&#1584;&#1575;&#1705;&#1585;&#1575;&#1578; &#1587;&#1746; &#1662;&#1729;&#1604;&#1746; &#1605;&#1581;&#1605;&#1608;&#1583; &#1593;&#1576;&#1575;&#1587; &#1705;&#1746; &#1593;&#1604;&#1575;&#1608;&#1729; &#1606;&#1740;&#1578;&#1606; &#1740;&#1575;&#1729;&#1608; &#1587;&#1746; &#1576;&#1726;&#1740; &#1605;&#1604;&#1575;&#1602;&#1575;&#1578; &#1705;&#1740;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;&#1575;&#1587;&#1585;&#1575;&#1574;&#1740;&#1604;&#1740; &#1581;&#1705;&#1608;&#1605;&#1578; &#1705;&#1746; &#1575;&#1740;&#1705; &#1575;&#1729;&#1604;&#1705;&#1575;&#1585; &#1606;&#1746; &#1575;&#1662;&#1606;&#1575; &#1606;&#1575;&#1605; &#1592;&#1575;&#1729;&#1585; &#1606;&#1729; &#1705;&#1585;&#1606;&#1746; &#1705;&#1740; &#1588;&#1585;&#1591; &#1662;&#1585; &#1576;&#1578;&#1575;&#1740;&#1575; &#1705;&#1729; &#1605;&#1606;&#1711;&#1604; &#1705;&#1608; &#1583;&#1608;&#1606;&#1608;&#1722; &#1585;&#1729;&#1606;&#1605;&#1575;&#1572;&#1722; &#1705;&#1740; &#1605;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1740;&#1722; &#1575;&#1605;&#1585;&#1740;&#1705;&#1740; &#1608;&#1586;&#1740;&#1585; &#1582;&#1575;&#1585;&#1580;&#1729; &#1729;&#1604;&#1740;&#1585;&#1740; &#1705;&#1604;&#1606;&#1657;&#1606; &#1576;&#1726;&#1740; &#1605;&#1608;&#1580;&#1608;&#1583; &#1578;&#1726;&#1740;&#1722; &#1604;&#1740;&#1705;&#1606; &#1606;&#1740;&#1578;&#1606; &#1740;&#1575;&#1729;&#1608; &#1575;&#1608;&#1585; &#1605;&#1581;&#1605;&#1608;&#1583; &#1593;&#1576;&#1575;&#1587; &#1605;&#1606;&#1711;&#1604; &#1729;&#1740; &#1705;&#1608; &#1576;&#1593;&#1583; &#1605;&#1740;&#1722; &#1588;&#1585;&#1605; &#1575;&#1604;&#1588;&#1740;&#1582; &#1605;&#1740;&#1722; &#1593;&#1604;&#1648;&#1740;&#1581;&#1583;&#1729; &#1587;&#1746; &#1576;&#1726;&#1740; &#1575;&#1740;&#1705; &#1605;&#1604;&#1575;&#1602;&#1575;&#1578; &#1705;&#1585;&#1606;&#1746; &#1608;&#1575;&#1604;&#1746; &#1578;&#1726;&#1746;&#1748;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;&#1575;&#1587;&#1585;&#1575;&#1574;&#1740;&#1604; &#1575;&#1608;&#1585; &#1601;&#1604;&#1587;&#1591;&#1740;&#1606;&#1740;&#1608;&#1722; &#1705;&#1746; &#1605;&#1575;&#1576;&#1740;&#1606; &#1602;&#1585;&#1740;&#1576; &#1576;&#1740;&#1587; &#1605;&#1575;&#1729; &#1705;&#1746; &#1608;&#1602;&#1601;&#1746; &#1705;&#1746; &#1576;&#1593;&#1583; &#1662;&#1729;&#1604;&#1740; &#1576;&#1585;&#1575;&#1729; &#1585;&#1575;&#1587;&#1578; &#1605;&#1705;&#1575;&#1604;&#1605;&#1578; &#1705;&#1575; &#1570;&#1594;&#1575;&#1586; &#1587;&#1578;&#1605;&#1576;&#1585; &#1705;&#1746; &#1588;&#1585;&#1608;&#1593; &#1605;&#1740;&#1722; &#1575;&#1605;&#1585;&#1740;&#1705;&#1740; &#1589;&#1583;&#1585; &#1576;&#1575;&#1585;&#1575;&#1705; &#1575;&#1608;&#1576;&#1575;&#1605;&#1575; &#1705;&#1740; &#1584;&#1575;&#1578;&#1740; &#1705;&#1608;&#1588;&#1588;&#1608;&#1722; &#1587;&#1746; &#1608;&#1575;&#1588;&#1606;&#1711;&#1657;&#1606; &#1605;&#1740;&#1722; &#1729;&#1608;&#1575; &#1578;&#1726;&#1575;&#1748; &#1608;&#1729;&#1740;&#1722; &#1662;&#1585; &#1740;&#1729; &#1576;&#1726;&#1740; &#1591;&#1746; &#1729;&#1608;&#1575; &#1578;&#1726;&#1575; &#1705;&#1729; &#1608;&#1575;&#1588;&#1606;&#1711;&#1657;&#1606; &#1705;&#1746; &#1576;&#1593;&#1583; &#1575;&#1587;&#1585;&#1575;&#1574;&#1740;&#1604;&#1740; &#1608;&#1586;&#1740;&#1585; &#1575;&#1593;&#1592;&#1605; &#1575;&#1608;&#1585; &#1601;&#1604;&#1587;&#1591;&#1740;&#1606;&#1740; &#1589;&#1583;&#1585; &#1705;&#1746; &#1605;&#1575;&#1576;&#1740;&#1606; &#1576;&#1575;&#1578; &#1670;&#1740;&#1578; &#1705;&#1575; &#1575;&#1711;&#1604;&#1575; &#1605;&#1585;&#1581;&#1604;&#1729; &#1588;&#1585;&#1605; &#1575;&#1604;&#1588;&#1740;&#1582; &#1605;&#1740;&#1722; &#1670;&#1608;&#1583;&#1729; &#1587;&#1578;&#1605;&#1576;&#1585; &#1705;&#1608; &#1593;&#1605;&#1604; &#1605;&#1740;&#1722; &#1570;&#1574;&#1746; &#1711;&#1575;&#1748;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;12&quot;&gt;
</pre></body></html>
