<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;Kh&#7903;i &#273;&#7897;ng Future Music Festival Asia 2014&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;L&#7847;n &#273;&#7847;u ti&ecirc;n c&aacute;c fan c&#7911;a nh&#7919;ng party b&#7845;t t&#7853;n s&#7869; c&oacute; c&#417; h&#7897;i th&#432;&#7903;ng th&#7913;c l&#7877; h&#7897;i &acirc;m nh&#7841;c l&#7899;n nh&#7845;t &#272;&ocirc;ng Nam &Aacute; - Future Music Festival Asia 2014 t&#7841;i Malaysia v&#7899;i 2 su&#7845;t tham d&#7921; mi&#7877;n ph&iacute; d&agrave;nh ri&ecirc;ng cho kh&aacute;n gi&#7843; Vi&#7879;t Nam.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;Future Music Festival Asia (FMFA) l&agrave; l&#7877; h&#7897;i &acirc;m nh&#7841;c ho&agrave;nh tr&aacute;ng v&agrave; n&#7893;i lo&#7841;n nh&#7845;t &#272;&ocirc;ng Nam &Aacute;, n&#417;i t&#7853;p trung nh&#7919;ng ngh&#7879; s&#297; &ldquo;ch&#7845;t&rdquo; nh&#7845;t th&#7871; gi&#7899;i t&#7873; t&#7921;u h&agrave;ng n&#259;m &#7903; Malaysia bi&#7875;u di&#7877;n tr&#7921;c ti&#7871;p cho h&agrave;ng v&#7841;n kh&aacute;n gi&#7843;.&lt;/s&gt;
    &lt;s id=&quot;3.2&quot;&gt;Nh&#432; ch&iacute;nh ban t&#7893; ch&#7913;c th&#7915;a nh&#7853;n, FMFA l&agrave; m&#7897;t &ldquo;khu r&#7915;ng r&#7853;m&rdquo; th&#7921;c th&#7909; n&#417;i c&#7843; ngh&#7879; s&#297; l&#7851;n kh&aacute;n gi&#7843; tr&#7903; n&ecirc;n hoang d&atilde; nh&#7845;t v&#7899;i bu&#7893;i ti&#7879;c &acirc;m nh&#7841;c th&#7883;nh so&#7841;n ch&#432;a t&#7915;ng c&oacute;.&lt;/s&gt;
    &lt;s id=&quot;3.3&quot;&gt;M&#7885;i r&agrave;o c&#7843;n b&#7883; ph&aacute; v&#7905;, t&#7845;t c&#7843; s&#7869; ch&#7881; c&ograve;n l&#7841;i &acirc;m nh&#7841;c v&agrave; &acirc;m nh&#7841;c b&#7845;t t&#7853;n!&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;M&#7903; m&agrave;n trung tu&#7847;n th&aacute;ng 3/2014 t&#7841;i Kualar Lumpur, FMFA 2014 &#273;&#7849;y l&#7877; h&#7897;i &acirc;m nh&#7841;c th&#432;&#7901;ng ni&ecirc;n n&agrave;y l&ecirc;n m&#7897;t t&#7847;m cao m&#7899;i v&#7899;i th&#7901;i gian bi&#7875;u di&#7877;n k&eacute;o d&agrave;i &#273;&#7871;n 3 ng&agrave;y li&ecirc;n ti&#7871;p c&ugrave;ng danh s&aacute;ch ngh&#7879; s&#297; c&#7921;c &ldquo;kh&#7911;ng&rdquo; &#273;&#7871;n t&#7915; M&#7929;, Canada, Anh, &#272;&#7913;c, H&agrave; Lan, Th&#7909;y &#272;i&#7875;n v&agrave; nhi&#7873;u n&#432;&#7899;c kh&aacute;c.&lt;/s&gt;
    &lt;s id=&quot;4.2&quot;&gt;FMFA 2014 ch&iacute;nh th&#7913;c ph&aacute; v&#7905; m&#7885;i k&#7927; l&#7909;c &#273;&#7875; tr&#7903; th&agrave;nh l&#7877; h&#7897;i &acirc;m nh&#7841;c l&#7899;n nh&#7845;t &#272;&ocirc;ng Nam &Aacute; t&#7915; tr&#432;&#7899;c &#273;&#7871;n nay!&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;C&ugrave;ng &#273;i&#7875;m danh nh&#7919;ng ng&#432;&#7901;i ch&#7911; b&#7919;a ti&#7879;c FMFA 2014!&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;Trong s&#7889; &#273;&oacute; n&#7893;i b&#7853;t nh&#7845;t ch&iacute;nh l&agrave; b&#7897; &#273;&ocirc;i Macklemore &amp;amp; Ryan Lewis, ng&#432;&#7901;i &#273;&atilde; l&agrave;m m&#432;a l&agrave;m gi&oacute; c&aacute;c b&#7843;ng x&#7871;p h&#7841;ng v&#7899;i nh&#7919;ng hit nh&#432; &ldquo;Thrift Shop&rdquo;, &ldquo;Can&rsquo;t Hold Us&rdquo; trong n&#259;m 2013 v&#7915;a qua.&lt;/s&gt;
    &lt;s id=&quot;6.2&quot;&gt;Hai ngh&#7879; s&#297; M&#7929; n&agrave;y li&ecirc;n ti&#7871;p nh&#7853;n 3 gi&#7843;i th&#432;&#7903;ng l&#7899;n t&#7841;i MTV VMA 2013, c&ugrave;ng h&agrave;ng lo&#7841;t gi&#7843;i th&#432;&#7903;ng l&#7899;n nh&#7887; kh&aacute;c &#7903; MTV EMA 2013, Billboard Music Awards 2013, Teen Choice Awards, YouTube Music Awards&hellip; &#272;&#7863;c bi&#7879;t m&#7899;i &#273;&acirc;y nh&#7845;t, Macklemore &amp;amp; Ryan Lewis ti&#7871;p t&#7909;c &#273;&#432;&#7907;c vinh danh &#7903; gi&#7843;i th&#432;&#7903;ng Grammy l&#7847;n th&#7913; 56 s&#7855;p t&#7899;i v&#7899;i 7 &#273;&#7873; c&#7917;, trong &#273;&oacute; c&oacute; 2 &#273;&#7873; c&#7917; quan tr&#7885;ng nh&#7845;t l&agrave; Album c&#7911;a n&#259;m v&agrave; B&agrave;i h&aacute;t c&#7911;a n&#259;m.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;C&aacute;c fan nh&#7841;c trance &#7903; Vi&#7879;t Nam s&#7869; ph&aacute;t cu&#7891;ng v&#7899;i c&aacute;i t&ecirc;n Armin van Buuren, DJ v&agrave; nh&agrave; s&#7843;n xu&#7845;t ng&#432;&#7901;i H&agrave; Lan ch&#417;i th&#7875; lo&#7841;i progressive trance v&agrave; uplifting trance.&lt;/s&gt;
    &lt;s id=&quot;7.2&quot;&gt;Armin t&#7915;ng &#273;&#432;&#7907;c b&#7847;u ch&#7885;n l&agrave; DJ h&#7841;ng 1 trong danh s&aacute;ch Top 100 c&#7911;a t&#7841;p ch&iacute; DJ Magazin trong 5 n&#259;m, li&ecirc;n t&#7909;c t&#7915; 2007 &#273;&#7871;n 2010 v&agrave; n&#259;m 2012.&lt;/s&gt;
    &lt;s id=&quot;7.3&quot;&gt;&#272;&acirc;y l&agrave; DJ qu&#7889;c t&#7871; hi&#7871;m hoi c&oacute; fanclub &#7903; Vi&#7879;t Nam (https://www.facebook.com/ArminVanBuurenVietNamFC).&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;M&#7897;t c&aacute;i t&ecirc;n quen thu&#7897;c kh&aacute;c v&#7899;i gi&#7899;i &#273;am m&ecirc; nh&#7841;c &#273;i&#7879;n t&#7917; l&agrave; deadmau5, DJ v&agrave; nh&agrave; s&#7843;n xu&#7845;t nh&#7841;c th&#7875; lo&#7841;i progressive-house &#273;&#7871;n t&#7915; Toronto, Canada.&lt;/s&gt;
    &lt;s id=&quot;8.2&quot;&gt;V&#7899;i bi&#7875;u t&#432;&#7907;ng huy&#7873;n tho&#7841;i l&agrave; hai chi&#7871;c tai chu&#7897;t kh&#7893;ng l&#7891; &#273;eo tr&ecirc;n &#273;&#7847;u m&#7895;i khi bi&#7875;u di&#7877;n, deadmau5 l&agrave; m&#7897;t trong nh&#7919;ng DJ c&oacute; l&#432;&#7907;ng fan &#273;&ocirc;ng &#273;&#7843;o nh&#7845;t th&#7871; gi&#7899;i, v&#7899;i h&agrave;ng tr&#259;m bu&#7893;i bi&#7875;u di&#7877;n ch&aacute;y v&eacute; &#7903; B&#7855;c M&#7929; v&agrave; ch&acirc;u &Acirc;u.&lt;/s&gt;
    &lt;s id=&quot;8.3&quot;&gt;Ngo&agrave;i ra, deadmau5 &#273;&atilde; t&#7915;ng l&#7885;t &#273;&#7871;n top 4 DJ xu&#7845;t s&#7855;c nh&#7845;t th&#7871; gi&#7899;i theo t&#7841;p ch&iacute; DJ Magazine (2010, 2011) v&agrave; gi&#7919; v&#7919;ng v&#7883; tr&iacute; trong top 12 su&#7889;t t&#7915; n&#259;m 2008 &#273;&#7871;n nay.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;Ngo&agrave;i ra, kh&ocirc;ng th&#7875; kh&ocirc;ng k&#7875; &#273;&#7871;n Pharrell Williams, nh&#7841;c s&#297;, rapper, nh&agrave; s&#7843;n xu&#7845;t &acirc;m nh&#7841;c, nh&agrave; thi&#7871;t k&#7871; th&#7901;i trang ng&#432;&#7901;i M&#7929;, b&#7879; &#273;&#7905; th&agrave;nh c&ocirc;ng c&#7911;a v&ocirc; s&#7889; si&ecirc;u sao nh&#432; Beyonc&eacute;, Britney Spears, Mariah Carey, Justin Timberlake, Usher v&agrave; m&#7899;i &#273;&acirc;y nh&#7845;t l&agrave; Robin Thicke v&#7899;i hi&#7879;n t&#432;&#7907;ng &ldquo;Blurred Lines&rdquo;.&lt;/s&gt;
    &lt;s id=&quot;9.2&quot;&gt;Kh&ocirc;ng ch&#7881; th&agrave;nh c&ocirc;ng trong vai tr&ograve; s&#7843;n xu&#7845;t, Pharrell c&ograve;n l&agrave; m&#7897;t ca s&#297; thu h&uacute;t l&#432;&#7907;ng fan kh&#7893;ng l&#7891; c&#7911;a nh&#7841;c soul, hip hop v&agrave; R&amp;amp;B c&#7843; khi h&aacute;t solo (Happy - nh&#7841;c phim Despicable Me 2) ho&#7863;c h&aacute;t c&ugrave;ng v&#7899;i c&aacute;c ngh&#7879; s&#297; kh&aacute;c nh&#432; Daft Punk (Get Lucky).&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;10&quot;&gt;
    &lt;s id=&quot;10.1&quot;&gt;Ch&#432;&#417;ng tr&igrave;nh c&ograve;n c&oacute; s&#7921; tham gia c&#7911;a m&#7897;t lo&#7841;t t&ecirc;n tu&#7893;i nh&#432; Tinie Tempah, Eric Prydz, Paul Van Dyk, Ghostface Killah, Raekwon, Rudimental, Chase &amp;amp; Status, ATB, Naughty Boy, Sub Focus, Adventure Club, Porter Robinson, Baauer, Monsta, Deniz Koyu, Gesaffelstein, Knife Party, Markus Schulz, Arty, R3hab, Brodinski, c&ugrave;ng r&#7845;t nhi&#7873;u ngh&#7879; s&#297; &#272;&ocirc;ng Nam &Aacute; kh&aacute;c.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;11&quot;&gt;
    &lt;s id=&quot;11.1&quot;&gt;L&agrave;m th&#7871; n&agrave;o &#273;&#7875; tham d&#7921; FMFA 2014?&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;12&quot;&gt;
    &lt;s id=&quot;12.1&quot;&gt;C&oacute; 2 c&aacute;ch &#273;&#7875; c&oacute; th&#7875; c&oacute; m&#7863;t t&#7841;i l&#7877; h&#7897;i &#273;&#7881;nh cao n&agrave;y: m&#7897;t, mua v&eacute; v&agrave;o c&#7893;ng FMFA 2014, &#273;&#7863;t v&eacute; m&aacute;y bay v&agrave; kh&aacute;ch s&#7841;n sang Malaysia tham d&#7921; l&#7877; h&#7897;i.&lt;/s&gt;
    &lt;s id=&quot;12.2&quot;&gt;Ho&#7863;c hai, tham d&#7921; cu&#7897;c thi &#273;&#7863;c bi&#7879;t c&#7911;a MTV Vi&#7879;t Nam &#273;&#7875; &#273;&#432;&#7907;c &#273;&agrave;i th&#7885; to&agrave;n b&#7897; m&#7897;t chuy&#7871;n &#273;i d&agrave;nh cho 2 ng&#432;&#7901;i.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;13&quot;&gt;
    &lt;s id=&quot;13.1&quot;&gt;C&aacute;ch th&#7913;c &#273;&#7875; chi&#7871;n th&#7855;ng chuy&#7871;n &#273;i v&ocirc; c&ugrave;ng &#273;&#417;n gi&#7843;n: xem t&#7845;t c&#7843; c&aacute;c video d&#7841;ng &ldquo;fun fact&rdquo; (th&ocirc;ng tin b&ecirc;n l&#7873;) &#273;&#432;&#7907;c &#273;&#259;ng t&#7843;i tr&ecirc;n trang Facebook c&aacute; nh&acirc;n c&#7911;a hai VJ MTV Asia - VJ Hanli v&agrave; VJ Alan, sau &#273;&oacute; tr&#7843; l&#7901;i c&aacute;c c&acirc;u h&#7887;i &#273;&#432;&#7907;c &#273;&#259;ng t&#7843;i tr&ecirc;n trang web c&#7911;a MTV Asia &#7903; &#273;&#7883;a ch&#7881;: http://music.mtvasia.com/mini/fmfa-2014.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;14&quot;&gt;
    &lt;s id=&quot;14.1&quot;&gt;Nh&#432; v&#7853;y n&#7871;u tr&#7843; l&#7901;i &#273;&uacute;ng v&agrave; thuy&#7871;t ph&#7909;c &#273;&#432;&#7907;c MTV Asia, ng&#432;&#7901;i chi&#7871;n th&#7855;ng s&#7869; &#273;&#432;&#7907;c nh&#7853;n:&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;15&quot;&gt;
    &lt;s id=&quot;15.1&quot;&gt;- 01 c&#7863;p v&eacute; tham d&#7921; FMFA 2014 v&agrave;o 3 ng&agrave;y 13-14-15 th&aacute;ng 3/2014 t&#7841;i Kuala Lumpur, Malaysia.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;16&quot;&gt;
    &lt;s id=&quot;16.1&quot;&gt;- To&agrave;n b&#7897; chi ph&iacute; cho chuy&#7871;n &#273;i g&#7891;m: 2 c&#7863;p v&eacute; m&aacute;y bay kh&#7913; h&#7891;i, chi ph&iacute; &#273;i l&#7841;i &#259;n &#7903; trong 3 &#273;&ecirc;m cho ng&#432;&#7901;i chi&#7871;n th&#7855;ng v&agrave; 01 ng&#432;&#7901;i b&#7841;n.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;17&quot;&gt;
    &lt;s id=&quot;17.1&quot;&gt;Th&#7901;i gian tham d&#7921; cu&#7897;c thi: b&#7855;t &#273;&#7847;u t&#7915; ng&agrave;y 24/01/2014 cho &#273;&#7871;n 23h59 ng&agrave;y 13/02/2014 gi&#7901; Singapore, t&#7913;c 22h59 ng&agrave;y 13/02/2014 gi&#7901; Vi&#7879;t Nam.&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
    &lt;s id=&quot;1.1&quot;&gt;2012 Suzuki GSX-R1000 qua h&igrave;nh &#7843;nh ph&aacute;c ho&#7841;&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;2&quot;&gt;
    &lt;s id=&quot;2.1&quot;&gt;Tr&#432;&#7899;c s&#7921; ch&#7901; &#273;&#7907;i c&#7911;a ng&#432;&#7901;i h&acirc;m m&#7897;, t&#7841;p ch&iacute; Moto Revue v&agrave; nh&agrave; thi&#7871;t k&#7871; J&eacute;r&ocirc;me Vannesson &#273;&atilde; d&#7921;ng l&ecirc;n h&igrave;nh &#7843;nh c&#7911;a 2012 Suzuki GSX-R1000.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;3&quot;&gt;
    &lt;s id=&quot;3.1&quot;&gt;Trong th&#7901;i gian qua, h&atilde;ng Suzuki &#273;&atilde; c&ocirc;ng b&#7889; nh&#7919;ng th&ocirc;ng tin c&#7853;p nh&#7853;t cho GSX-R600 v&agrave; GSX-R750 phi&ecirc;n b&#7843;n 2011.&lt;/s&gt;
    &lt;s id=&quot;3.2&quot;&gt;Tuy nhi&ecirc;n, v&#7899;i phi&ecirc;n b&#7843;n 1000cc, h&atilde;ng xe Nh&#7853;t B&#7843;n l&#7841;i kh&ocirc;ng h&#7873; nh&#7855;c &#273;&#7871;n b&#7845;t k&igrave; th&ocirc;ng tin n&agrave;o.&lt;/s&gt;
    &lt;s id=&quot;3.3&quot;&gt;Ch&iacute;nh v&igrave; v&#7853;y, ng&#432;&#7901;i h&acirc;m m&#7897; r&#7845;t t&ograve; m&ograve; v&agrave; mong &#273;&#7907;i nh&#7919;ng th&ocirc;ng tin v&#7873; phi&ecirc;n b&#7843;n m&#7899;i c&#7911;a GSX-R1000.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;4&quot;&gt;
    &lt;s id=&quot;4.1&quot;&gt;Nh&#7919;ng h&igrave;nh &#7843;nh m&agrave; Moto Revue v&agrave; Vannesson c&ocirc;ng b&#7889; &#273;&#432;&#7907;c d&#7921;ng l&ecirc;n t&#7915; c&aacute;c phi&ecirc;n b&#7843;n c&#361; c&#7911;a GSX-R1000.&lt;/s&gt;
    &lt;s id=&quot;4.2&quot;&gt;Qua nh&#7919;ng h&igrave;nh &#7843;nh xu&#7845;t hi&#7879;n tr&ecirc;n m&#7841;ng Internet, &#273;i&#7875;m kh&aacute;c bi&#7879;t l&#7899;n nh&#7845;t ch&iacute;nh l&agrave; &#7903; m&agrave;u s&#417;n v&agrave; m&#7897;t s&#7889; chi ti&#7871;t nh&#7887; nh&#432; h&#7879; th&#7889;ng phanh ABS.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;5&quot;&gt;
    &lt;s id=&quot;5.1&quot;&gt;Hi&#7879;n t&#7841;i, Suzuki v&#7851;n im l&#7863;ng v&agrave; ch&#432;a ch&iacute;nh th&#7913;c x&aacute;c nh&#7853;n k&#7871; ho&#7841;ch s&#7843;n xu&#7845;t phi&ecirc;n b&#7843;n m&#7899;i c&#7911;a GSX-R1000.&lt;/s&gt;
    &lt;s id=&quot;5.2&quot;&gt;Trong khi &#273;&oacute;, ng&#432;&#7901;i h&acirc;m m&#7897; l&#7841;i t&#7887; ra k&#7923; v&#7885;ng v&agrave;o vi&#7879;c Suzuki &#273;&#7875; m&#7855;t &#273;&#7871;n thi&#7871;t k&#7871; c&#7911;a t&#7841;p ch&iacute; Moto Revue.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;6&quot;&gt;
    &lt;s id=&quot;6.1&quot;&gt;Theo MotoRevue&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;7&quot;&gt;
    &lt;s id=&quot;7.1&quot;&gt;B&agrave;i vi&#7871;t 2012 Suzuki GSX-R1000 qua h&igrave;nh &#7843;nh ph&aacute;c ho&#7841; &#273;&#432;&#7907;c m&aacute;y t&igrave;m ki&#7871;m Xa L&#7897; t&#7921; &#273;&#7897;ng qu&eacute;t tr&ecirc;n m&#7841;ng.&lt;/s&gt;
    &lt;s id=&quot;7.2&quot;&gt;N&#7871;u th&#7845;y c&oacute; n&#7897;i dung x&#7845;u, xin b&#7841;n vui l&ograve;ng g&#7917;i th&#432; &#273;i&#7879;n t&#7917; cho ch&uacute;ng t&ocirc;i , bao g&#7891;m t&ecirc;n b&agrave;i vi&#7871;t 2012 Suzuki GSX-R1000 qua hinh anh phac hoa &#7903; d&#7841;ng ti&#7871;ng Vi&#7879;t kh&ocirc;ng d&#7845;u, ho&#7863;c 2012 Suzuki GSX-R1000 qua h&igrave;nh &#7843;nh ph&aacute;c ho&#7841; &#7903; d&#7841;ng c&oacute; d&#7845;u.&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;8&quot;&gt;
    &lt;s id=&quot;8.1&quot;&gt;&#272;&#432;a v&agrave;o s&#7917; d&#7909;ng gara &#273;&#7895; xe gi&agrave;n th&eacute;p &#273;&#7847;u ti&ecirc;n&lt;/s&gt;
  &lt;/P&gt;
  &lt;P id=&quot;9&quot;&gt;
    &lt;s id=&quot;9.1&quot;&gt;(Ngu&#7891;n: Internet)&lt;/s&gt;
  &lt;/P&gt;
&lt;/document&gt;&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
  &lt;P id=&quot;1&quot;&gt;
</pre></body></html>
