<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
&lt;p id=&quot;1&quot;&gt;
&lt;seg id=&quot;1&quot;&gt;
&lt;s id=&quot;1:1&quot;&gt;&#1576;&#1749; &#1607;&#1734;&#1740; &#1662;&#1749;&#1578;&#1575;&#1740;&#1740; &#1705;&#1734;&#1685;&#1734;&#1606;&#1575;&#1608;&#1749; &#1576;&#1749;&#1588;&#1742;&#1705;&#1740; &#1586;&#1734;&#1585; &#1604;&#1749; &#1607;&#1575;&#1608;&#1608;&#1717;&#1575;&#1578;&#1740;&#1575;&#1606;&#1740; &#1580;&#1740;&#1607;&#1575;&#1606; &#1604;&#1749; &#1605;&#1575;&#1717;&#1749;&#1705;&#1575;&#1606;&#1740; &#1582;&#1734;&#1740;&#1575;&#1606;&#1583;&#1575; &#1583;&#1749;&#1605;&#1742;&#1606;&#1606;&#1749;&#1608;&#1749;&#1548; &#1576;&#1749;&#1588;&#1742;&#1705; &#1604;&#1749;&#1608; &#1711;&#1749;&#1606;&#1580;&#1749;&#1705;&#1575;&#1606;&#1749;&#1740; &#1705;&#1749; &#1583;&#1749;&#1740;&#1575;&#1606;&#1582;&#1608;&#1575;&#1587;&#1578; &#1604;&#1749;&#1605; &#1602;&#1734;&#1606;&#1575;&#1594;&#1749;&#1583;&#1575; &#1705;&#1575;&#1585;&#1742;&#1705;&#1740; &#1576;&#1575;&#1588; &#1576;&#1705;&#1749;&#1606;&#1548; &#1604;&#1749; &#1685;&#1742;&#1711;&#1749;&#1740; &#1601;&#1742;&#1585;&#1711;&#1749;&#1740; &#1705;&#1608;&#1585;&#1583;&#1740;&#1740;&#1749;&#1608;&#1749; &#1583;&#1749;&#1587;&#1578; &#1576;&#1749; &#1705;&#1575;&#1585;&#1576;&#1608;&#1608;&#1606; &#1576;&#1734; &#1705;&#1575;&#1585;&#1749;&#1705;&#1749;&#1740;&#1575;&#1606;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;2&quot;&gt;
&lt;s id=&quot;1:2&quot;&gt;&#1711;&#1608;&#1606;&#1583;&#1740; &#1581;&#1575;&#1580;&#1740;&#1705;&#1575;&#1588; &#1588;&#1608;&#1742;&#1606;&#1740; &#1688;&#1740;&#1575;&#1606;&#1740; &#1607;&#1575;&#1608;&#1576;&#1749;&#1588;&#1740; &#1705;&#1608;&#1585;&#1583; &#1608; &#1574;&#1749;&#1585;&#1605;&#1749;&#1606; &#1576;&#1608;&#1608;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;3&quot;&gt;
&lt;s id=&quot;1:3&quot;&gt;&#1574;&#1749;&#1608; &#1711;&#1608;&#1606;&#1583;&#1749; 3 &#1580;&#1575;&#1585; &#1604;&#1749;&#1604;&#1575;&#1740;&#1749;&#1606; &#1583;&#1749;&#1608;&#1717;&#1749;&#1578;&#1740; &#1578;&#1608;&#1585;&#1705;&#1740;&#1575;&#1608;&#1749; &#1587;&#1608;&#1578;&#1742;&#1606;&#1585;&#1575;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;4&quot;&gt;
&lt;s id=&quot;1:4&quot;&gt;&#1583;&#1749;&#1608;&#1717;&#1749;&#1578;&#1740; &#1578;&#1608;&#1585;&#1705;&#1740;&#1575; &#1587;&#1575;&#1717;&#1740; 1930 &#1608; &#1604;&#1749;&#1705;&#1575;&#1578;&#1740; &#1705;&#1734;&#1605;&#1749;&#1717;&#1705;&#1608;&#1688;&#1740;&#1740; &#1586;&#1740;&#1604;&#1575;&#1606;&#1583;&#1575; &#1576;&#1749;&#1588;&#1742;&#1705;&#1740; &#1586;&#1734;&#1585; &#1604;&#1749; &#1583;&#1575;&#1606;&#1740;&#1588;&#1578;&#1608;&#1575;&#1606;&#1740; &#1711;&#1608;&#1606;&#1583;&#1740; &#1581;&#1575;&#1580;&#1740;&#1705;&#1575;&#1588; &#1705;&#1608;&#1588;&#1578; &#1608; &#1574;&#1749;&#1608;&#1749;&#1588;&#1740; &#1605;&#1575;&#1740;&#1749;&#1608;&#1749; &#1685;&#1575;&#1740;&#1711;&#1608;&#1575;&#1587;&#1578;&#1606;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;5&quot;&gt;
&lt;s id=&quot;1:5&quot;&gt;&#1711;&#1608;&#1606;&#1583;&#1749;&#1705;&#1749; &#1604;&#1749; &#1583;&#1608;&#1575;&#1740; &#1574;&#1749;&#1608; &#1705;&#1734;&#1605;&#1749;&#1717;&#1705;&#1608;&#1688;&#1740;&#1740;&#1749; &#1576;&#1749;&#1578;&#1749;&#1608;&#1575;&#1608;&#1740; &#1670;&#1734;&#1717;&#1705;&#1585;&#1575;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;6&quot;&gt;
&lt;s id=&quot;1:6&quot;&gt;&#1740;&#1749;&#1705;&#1742;&#1705; &#1604;&#1749;&#1608; &#1588;&#1608;&#1742;&#1606;&#1749;&#1608;&#1575;&#1585;&#1575;&#1606;&#1749; &#1662;&#1749;&#1585;&#1587;&#1578;&#1711;&#1749;&#1740; &#1605;&#1742;&#1688;&#1608;&#1608;&#1740;&#1740; &#1581;&#1575;&#1580;&#1740; &#1576;&#1608;&#1608;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;7&quot;&gt;
&lt;s id=&quot;1:7&quot;&gt;&#1574;&#1749;&#1608; &#1705;&#1575;&#1578;&#1749; &#1711;&#1608;&#1606;&#1583;&#1749;&#1705;&#1749; &#1606;&#1575;&#1608;&#1740; &#1705;&#1575;&#1588; &#1576;&#1608;&#1608;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;8&quot;&gt;
&lt;s id=&quot;1:8&quot;&gt;&#1576;&#1749;&#1662;&#1742;&#1740; &#1586;&#1575;&#1606;&#1740;&#1575;&#1585;&#1740;&#1740; &#1607;&#1749;&#1606;&#1583;&#1742;&#1705; &#1604;&#1749; &#1607;&#1575;&#1608;&#1608;&#1717;&#1575;&#1578;&#1740;&#1740;&#1575;&#1606;&#1740; &#1574;&#1749;&#1608; &#1711;&#1608;&#1606;&#1583;&#1749;&#1548; &#1605;&#1742;&#1688;&#1608;&#1608;&#1740; &#1574;&#1749;&#1608; &#1711;&#1608;&#1606;&#1583;&#1749; &#1608; &#1662;&#1749;&#1585;&#1587;&#1578;&#1711;&#1749;&#1705;&#1749; &#1583;&#1749;&#1711;&#1749;&#1685;&#1742;&#1578;&#1749;&#1608;&#1749; &#1576;&#1734; 3 &#1607;&#1749;&#1586;&#1575;&#1585; &#1587;&#1575;&#1717; &#1604;&#1749;&#1608;&#1749; &#1662;&#1742;&#1588; &#1608; &#1576;&#1734; &#1587;&#1749;&#1585;&#1583;&#1749;&#1605;&#1740; &#1574;&#1608;&#1585;&#1575;&#1585;&#1578;&#1608;&#1740;&#1740;&#1749;&#1705;&#1575;&#1606;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;9&quot;&gt;
&lt;s id=&quot;1:9&quot;&gt;&#1607;&#1749;&#1601;&#1578;&#1749;&#1740; &#1705;&#1608;&#1604;&#1578;&#1608;&#1608;&#1585;&#1740; &#1705;&#1608;&#1585;&#1583;&#1740; &#1604;&#1749; &#1588;&#1575;&#1585;&#1740; &#1576;&#1685;&#1734;&#1587;&#1705;&#1604;&#1740; &#1662;&#1575;&#1740;&#1578;&#1749;&#1582;&#1578;&#1740; &#1576;&#1749;&#1604;&#1580;&#1740;&#1705;&#1575; &#1604;&#1749; &#1685;&#1734;&#1688;&#1740; &#1583;&#1608;&#1608;&#1749;&#1605;&#1583;&#1575; &#1576;&#1749; &#1607;&#1749;&#1717;&#1662;&#1749;&#1685;&#1705;&#1742; &#1608; &#1711;&#1734;&#1585;&#1575;&#1606;&#1740; &#1576;&#1749;&#1585;&#1583;&#1749;&#1608;&#1575;&#1605;&#1749;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;10&quot;&gt;
&lt;s id=&quot;1:10&quot;&gt;&#1576;&#1734; &#1588;&#1749;&#1588;&#1749;&#1605;&#1740;&#1606; &#1587;&#1575;&#1717; &#1607;&#1749;&#1601;&#1578;&#1749;&#1740; &#1705;&#1608;&#1604;&#1578;&#1608;&#1608;&#1585;&#1740; &#1705;&#1608;&#1585;&#1583;&#1740; &#1604;&#1749; &#1588;&#1575;&#1585;&#1740; &#1576;&#1685;&#1734;&#1705;&#1587;&#1604; &#1576;&#1749;&#1685;&#1742;&#1608;&#1749;&#1583;&#1749;&#1670;&#1742;&#1578;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;11&quot;&gt;
&lt;s id=&quot;1:11&quot;&gt;&#1604;&#1749; &#1605;&#1749;&#1740;&#1583;&#1575;&#1606;&#1740; &#1574;&#1740;&#1587;&#1662;&#1575;&#1606;&#1740;&#1575; &#1705;&#1749; &#1670;&#1575;&#1604;&#1575;&#1705;&#1740;&#1740;&#1749;&#1705;&#1575;&#1606;&#1740; &#1578;&#1742;&#1583;&#1575; &#1576;&#1749;&#1685;&#1742;&#1608;&#1749;&#1583;&#1749;&#1670;&#1742;&#1578;&#1548; &#1670;&#1575;&#1583;&#1585;&#1749;&#1705;&#1575;&#1606;&#1740; &#1574;&#1749;&#1606;&#1587;&#1578;&#1740;&#1578;&#1608;&#1740; &#1705;&#1608;&#1585;&#1583;&#1740; &#1576;&#1685;&#1734;&#1705;&#1587;&#1604;&#1548; &#1685;&#1742;&#1705;&#1582;&#1585;&#1575;&#1608;&#1740; &#1605;&#1575;&#1601;&#1740; &#1605;&#1585;&#1734;&#1700; - &#1705;&#1608;&#1585;&#1583;&#1734;&#1587;&#1575;&#1740;&#1583; &#1608; &#1670;&#1575;&#1583;&#1585;&#1740; &#1705;&#1578;&#1742;&#1576; &#1608; &#1582;&#1608;&#1575;&#1585;&#1583;&#1606;&#1749; &#1705;&#1608;&#1585;&#1583;&#1740;&#1740;&#1749;&#1705;&#1575;&#1606; &#1583;&#1575;&#1606;&#1585;&#1575;&#1608;&#1749;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;12&quot;&gt;
&lt;s id=&quot;1:12&quot;&gt;&#1576;&#1608;&#1608;&#1606;&#1740; &#1574;&#1742;&#1608;&#1749; &#1582;&#1734;&#1740; &#1604;&#1749; &#1582;&#1734;&#1740;&#1583;&#1575; &#1587;&#1749;&#1585;&#1705;&#1749;&#1608;&#1578;&#1606;&#1749;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;13&quot;&gt;
&lt;s id=&quot;1:13&quot;&gt;&#1685;&#1575;&#1576;&#1608;&#1608;&#1606; &#1604;&#1749;&#1583;&#1688;&#1740; &#1587;&#1578;&#1749;&#1605;&#1705;&#1575;&#1585;&#1740;&#1740; &#1587;&#1749;&#1585;&#1705;&#1749;&#1608;&#1578;&#1606;&#1749;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;14&quot;&gt;
&lt;s id=&quot;1:14&quot;&gt;&#1588;&#1749;&#1685;&#1705;&#1585;&#1583;&#1606; &#1587;&#1749;&#1585;&#1705;&#1749;&#1608;&#1578;&#1606;&#1749;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;15&quot;&gt;
&lt;s id=&quot;1:15&quot;&gt;&#1578;&#1575;&#1705;&#1749; &#1588;&#1578;&#1742;&#1705; &#1705;&#1749; &#1574;&#1749;&#1608;&#1575;&#1606; &#1583;&#1749;&#1740;&#1705;&#1608;&#1688;&#1606;&#1548; &#1578;&#1585;&#1587;&#1740; &#1574;&#1742;&#1605;&#1749;&#1740;&#1749;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;16&quot;&gt;
&lt;s id=&quot;1:16&quot;&gt;&#1604;&#1749; &#1580;&#1742;&#1711;&#1749;&#1740; &#1607;&#1749;&#1585; &#1688;&#1606;&#1742;&#1705; &#1705;&#1749; &#1574;&#1742;&#1608;&#1749; &#1583;&#1749;&#1685;&#1601;&#1742;&#1606;&#1606;&#1548; &#1588;&#1749;&#1685;&#1700;&#1575;&#1606;&#1742;&#1705;&#1740; &#1606;&#1608;&#1742; &#1583;&#1585;&#1608;&#1587;&#1578; &#1583;&#1749;&#1576;&#1742;&#1578;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;17&quot;&gt;
&lt;s id=&quot;1:17&quot;&gt;&#1574;&#1749;&#1608; &#1608;&#1578;&#1575;&#1606;&#1749;&#1740; &#1608;&#1749;&#1705; &#1607;&#1749;&#1717;&#1576;&#1749;&#1587;&#1578;&#1742;&#1705; &#1606;&#1608;&#1587;&#1585;&#1575;&#1608;&#1749;&#1578;&#1749;&#1608;&#1749;&#1548; &#1607;&#1749;&#1717;&#1576;&#1749;&#1587;&#1578; &#1606;&#1740;&#1606;&#1548; &#1574;&#1749;&#1608; &#1608;&#1578;&#1575;&#1606;&#1749; &#1604;&#1749; &#1583;&#1740;&#1575;&#1604;&#1734;&#1711;&#1740; &#1601;&#1740;&#1604;&#1605;&#1740;' &#1705;&#1670;&#1575;&#1606;&#1740; &#1685;&#1734;&#1688;' &#1583;&#1575; &#1608;&#1578;&#1585;&#1575;&#1608;&#1606;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;18&quot;&gt;
&lt;s id=&quot;1:18&quot;&gt;&#1601;&#1740;&#1604;&#1605;&#1740; &#1705;&#1670;&#1575;&#1606;&#1740; &#1685;&#1734;&#1688; &#1576;&#1575;&#1587; &#1604;&#1749; &#1578;&#1742;&#1705;&#1734;&#1588;&#1575;&#1606;&#1740; &#1688;&#1606;&#1575;&#1606;&#1740; &#1705;&#1608;&#1585;&#1583; &#1583;&#1749;&#1705;&#1575;&#1578; &#1583;&#1688; &#1576;&#1749; &#1670;&#1749;&#1578;&#1749;&#1705;&#1575;&#1606;&#1740; &#1583;&#1575;&#1593;&#1588;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;19&quot;&gt;
&lt;s id=&quot;1:19&quot;&gt;&#1601;&#1740;&#1604;&#1605;&#1740; '&#1705;&#1670;&#1575;&#1606;&#1740; &#1685;&#1734;&#1688; &#1604;&#1749; 71&#1607;&#1749;&#1605;&#1740;&#1606; &#1601;&#1742;&#1587;&#1578;&#1740;&#1700;&#1575;&#1717;&#1740; &#1606;&#1742;&#1608;&#1583;&#1749;&#1608;&#1717;&#1749;&#1578;&#1740;&#1740; &#1705;&#1575;&#1606; &#1604;&#1749; &#1601;&#1749;&#1585;&#1749;&#1606;&#1587;&#1575; &#1740;&#1749;&#1705;&#1742;&#1705; &#1576;&#1608;&#1608; &#1604;&#1749;&#1608; 21 &#1601;&#1740;&#1604;&#1605; &#1705;&#1749; &#1576;&#1734; &#1608;&#1749;&#1585;&#1711;&#1585;&#1578;&#1606;&#1740; &#1582;&#1749;&#1717;&#1575;&#1578;&#1740; &#1586;&#1742;&#1685;&#1740;&#1606;&#1548; &#1604;&#1749; &#1662;&#1742;&#1588;&#1576;&#1685;&#1705;&#1742;&#1583;&#1575;&#1740;&#1749;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;20&quot;&gt;
&lt;s id=&quot;1:20&quot;&gt;&#1601;&#1740;&#1604;&#1605;&#1740; ' &#1705;&#1670;&#1575;&#1606;&#1740; &#1685;&#1734;&#1688;' &#1576;&#1575;&#1587; &#1604;&#1749; &#1588;&#1749;&#1685;&#1740; &#1688;&#1606;&#1575;&#1606;&#1740; &#1705;&#1608;&#1585;&#1583; &#1583;&#1749;&#1705;&#1575;&#1578; &#1583;&#1688; &#1576;&#1749; &#1583;&#1575;&#1593;&#1588;&#1548; &#1605;&#1575;&#1608;&#1749;&#1705;&#1749;&#1740; &#1740;&#1749;&#1705; &#1705;&#1575;&#1578;&#1688;&#1605;&#1742;&#1585; &#1608; 55 &#1582;&#1608;&#1604;&#1749;&#1705;&#1749;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;21&quot;&gt;
&lt;s id=&quot;1:21&quot;&gt;&#1583;&#1749;&#1585;&#1607;&#1742;&#1606;&#1749;&#1585;&#1740; &#1601;&#1740;&#1604;&#1605;&#1749;&#1705;&#1749; &#1574;&#1742;&#1700;&#1575; &#1607;&#1608;&#1587;&#1734;&#1606; &#1705;&#1749; &#1705;&#1749;&#1587;&#1575;&#1740;&#1749;&#1578;&#1740;&#1740; &#1574;&#1742;&#1586;&#1740;&#1583;&#1740;&#1749; &#1670;&#1740;&#1585;&#1734;&#1705;&#1740; &#1601;&#1740;&#1604;&#1605;&#1749;&#1705;&#1749;&#1740; &#1576;&#1575;&#1587; &#1604;&#1749; &#1705;&#1670;&#1742;&#1705; &#1576;&#1749; &#1606;&#1575;&#1608;&#1740; &#1576;&#1749;&#1607;&#1575;&#1585; &#1583;&#1749;&#1705;&#1575;&#1578; &#1705;&#1749; &#1604;&#1749;&#1604;&#1575;&#1740;&#1749;&#1606; &#1583;&#1575;&#1593;&#1588;&#1749;&#1608;&#1749; &#1576;&#1749; &#1583;&#1740;&#1604; &#1711;&#1740;&#1585;&#1575;&#1576;&#1608;&#1608;&#1548; &#1662;&#1575;&#1588;&#1575;&#1606; &#1574;&#1575;&#1586;&#1575;&#1583; &#1705;&#1585;&#1575;&#1608;&#1749;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;22&quot;&gt;
&lt;s id=&quot;1:22&quot;&gt;&#1587;&#1749;&#1585;&#1705;&#1749;&#1608;&#1578;&#1606;&#1740; &#1688;&#1606;&#1740; &#1705;&#1608;&#1585;&#1583;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;23&quot;&gt;
&lt;s id=&quot;1:23&quot;&gt;&#1601;&#1740;&#1604;&#1605;&#1749;&#1705;&#1749; &#1587;&#1749;&#1585;&#1606;&#1580; &#1583;&#1749;&#1582;&#1575;&#1578;&#1749; &#1587;&#1749;&#1585; &#1607;&#1742;&#1585;&#1588;&#1740; &#1670;&#1749;&#1578;&#1749;&#1705;&#1575;&#1606;&#1740; &#1583;&#1575;&#1593;&#1588; &#1576;&#1734; &#1587;&#1749;&#1585; &#1588;&#1749;&#1606;&#1711;&#1575;&#1604;&#1548; &#1607;&#1749;&#1585;&#1608;&#1749;&#1607;&#1575; &#1705;&#1734;&#1605;&#1749;&#1717;&#1705;&#1608;&#1688;&#1740;&#1740; &#1608; &#1576;&#1749; &#1583;&#1740;&#1604;&#1711;&#1585;&#1578;&#1606;&#1740; &#1688;&#1606;&#1575;&#1606; &#1608; &#1587;&#1749;&#1585;&#1705;&#1749;&#1608;&#1578;&#1606;&#1740; &#1688;&#1606;&#1575;&#1606; &#1604;&#1749; &#1588;&#1749;&#1685;&#1740; &#1583;&#1688; &#1576;&#1749; &#1583;&#1575;&#1593;&#1588;&#1583;&#1575; &#1606;&#1740;&#1588;&#1575;&#1606; &#1583;&#1749;&#1583;&#1575;&#1578;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;24&quot;&gt;
&lt;s id=&quot;1:24&quot;&gt;&#1588;&#1749;&#1685;&#1548; &#1605;&#1585;&#1583;&#1606; &#1608; &#1588;&#1717;&#1749;&#1688;&#1575;&#1606;&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;25&quot;&gt;
&lt;s id=&quot;1:25&quot;&gt;&#1705;&#1575;&#1585;&#1749;&#1705;&#1578;&#1749;&#1585;&#1740; &#1587;&#1749;&#1585;&#1749;&#1705;&#1740; &#1604;&#1749; &#1601;&#1740;&#1604;&#1605;&#1749;&#1705;&#1749;&#1583;&#1575; &#1576;&#1749;&#1607;&#1575;&#1585;&#1749;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;26&quot;&gt;
&lt;s id=&quot;1:26&quot;&gt;&#1574;&#1749;&#1608; &#1705;&#1575;&#1585;&#1749;&#1705;&#1578;&#1749;&#1585;&#1749; &#1604;&#1749;&#1604;&#1575;&#1740;&#1749;&#1606; &#1582;&#1575;&#1605;&#1606;&#1749; &#1574;&#1749;&#1705;&#1578;&#1749;&#1585;&#1740; &#1574;&#1742;&#1585;&#1575;&#1606;&#1740; &#1711;&#1608;&#1717;&#1588;&#1740;&#1601;&#1578;&#1749; &#1601;&#1749;&#1585;&#1575;&#1607;&#1575;&#1606;&#1740;&#1740;&#1749;&#1608;&#1749; &#1576;&#1749;&#1585;&#1580;&#1749;&#1587;&#1578;&#1749; &#1583;&#1749;&#1705;&#1585;&#1742;&#1578; &#1705;&#1749; &#1711;&#1608;&#1717;&#1588;&#1740;&#1601;&#1578;&#1749; &#1604;&#1749; &#1587;&#1740;&#1585;&#1711;&#1608;&#1606;-&#1740; &#1601;&#1749;&#1585;&#1575;&#1606;&#1587;&#1575; &#1583;&#1749;&#1688;&#1740; &#1608; &#1604;&#1749; &#1601;&#1740;&#1604;&#1605;&#1749;&#1705;&#1575;&#1606;&#1740; &#1576;&#1749;&#1607;&#1605;&#1749;&#1606;&#1740; &#1602;&#1608;&#1576;&#1575;&#1583;&#1740;'&#1583;&#1575; &#1606;&#1575;&#1587;&#1585;&#1575;&#1608;&#1749;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;27&quot;&gt;
&lt;s id=&quot;1:27&quot;&gt;&#1604;&#1749; &#1583;&#1749;&#1587;&#1578;&#1662;&#1742;&#1705;&#1740; &#1601;&#1740;&#1604;&#1605;&#1749;&#1705;&#1749;&#1583;&#1575; &#1685;&#1734;&#1688;&#1606;&#1575;&#1605;&#1749;&#1608;&#1575;&#1606;&#1740; &#1601;&#1749;&#1585;&#1749;&#1606;&#1587;&#1740;&#1740; &#1605;&#1575;&#1578; &#1607;&#1740;&#1604;&#1583;&#1749; &#1576;&#1749; &#1685;&#1742;&#1711;&#1575;&#1740; &#1607;&#1749;&#1604;&#1740;&#1705;&#1734;&#1662;&#1578;&#1749;&#1585;&#1742;&#1705; &#1583;&#1749;&#1711;&#1575;&#1578;&#1749; &#1670;&#1740;&#1575;&#1740; &#1588;&#1749;&#1606;&#1711;&#1575;&#1604; &#1608; &#1604;&#1749;&#1604;&#1575;&#1740;&#1749;&#1606; &#1588;&#1749;&#1585;&#1700;&#1575;&#1606;&#1575;&#1606;&#1740; &#1688;&#1606;&#1749;&#1608;&#1749; &#1662;&#1742;&#1588;&#1608;&#1575;&#1586;&#1740;&#1740; &#1604;&#1742;&#1583;&#1749;&#1705;&#1585;&#1742;&#1578;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;28&quot;&gt;
&lt;s id=&quot;1:28&quot;&gt;&#1604;&#1749; &#1711;&#1601;&#1578;&#1608;&#1711;&#1734;&#1705;&#1575;&#1606;&#1740; &#1705;&#1575;&#1578;&#1740; &#1662;&#1742;&#1588;&#1608;&#1575;&#1586;&#1740;&#1749;&#1705;&#1749;&#1583;&#1575; &#1583;&#1749;&#1585;&#1583;&#1749;&#1705;&#1749;&#1608;&#1742;&#1578; &#1705;&#1749; &#1574;&#1749;&#1608; &#1685;&#1734;&#1688;&#1606;&#1575;&#1605;&#1749;&#1608;&#1575;&#1606;&#1749; &#1662;&#1742;&#1588;&#1578;&#1585; &#1604;&#1749; &#1705;&#1734;&#1576;&#1575;&#1606;&#1742; &#1576;&#1608;&#1608;&#1749; &#1608; &#1670;&#1749;&#1606;&#1583; &#1588;&#1749;&#1685;&#1700;&#1575;&#1606;&#1742;&#1705;&#1740; &#1688;&#1606;&#1740; &#1606;&#1575;&#1587;&#1740;&#1608;&#1749;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;29&quot;&gt;
&lt;s id=&quot;1:29&quot;&gt;&#1604;&#1749; &#1601;&#1740;&#1604;&#1605;&#1749;&#1705;&#1749;&#1583;&#1575; &#1705;&#1749; &#1578;&#1742;&#1740;&#1583;&#1575; &#1588;&#1749;&#1685;&#1548; &#1605;&#1585;&#1583;&#1606; &#1608; &#1588;&#1717;&#1749;&#1688;&#1575;&#1606; &#1578;&#1742;&#1662;&#1749;&#1685;&#1583;&#1749;&#1576;&#1606;&#1548; &#1605;&#1575;&#1578;&#1607;&#1740;&#1717;&#1583;&#1749; &#1608; &#1576;&#1749;&#1607;&#1575;&#1585; &#1685;&#1608;&#1608;&#1576;&#1749;&#1685;&#1608;&#1608;&#1740; &#1740;&#1749;&#1705;&#1578;&#1585; &#1583;&#1749;&#1576;&#1606;&#1749;&#1608;&#1749; &#1608; &#1588;&#1749;&#1685;&#1700;&#1575;&#1606;&#1575;&#1606;&#1740; &#1688;&#1606;&#1740; &#1705;&#1608;&#1585;&#1583; &#1607;&#1749;&#1608;&#1717; &#1583;&#1749;&#1583;&#1749;&#1606; &#1711;&#1608;&#1606;&#1583; &#1608; &#1588;&#1575;&#1585;&#1734;&#1670;&#1705;&#1749;&#1705;&#1575;&#1606; &#1604;&#1749; &#1583;&#1575;&#1593;&#1588;&#1740;&#1749;&#1705;&#1575;&#1606; &#1685;&#1586;&#1711;&#1575;&#1585; &#1576;&#1705;&#1749;&#1606;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;30&quot;&gt;
&lt;s id=&quot;1:30&quot;&gt;&#1574;&#1575;&#1586;&#1575;&#1585;&#1548; &#1604;&#1749;&#1583;&#1749;&#1587;&#1578;&#1583;&#1575;&#1606;&#1740; &#1582;&#1734;&#1588;&#1749;&#1608;&#1740;&#1587;&#1578;&#1575;&#1606; &#1608; &#1583;&#1717;&#1583;&#1575;&#1585;&#1575;&#1606;&#1740; &#1574;&#1575;&#1586;&#1575;&#1583;&#1740;&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;31&quot;&gt;
&lt;s id=&quot;1:31&quot;&gt;&#1576;&#1749;&#1607;&#1575;&#1585; &#1705;&#1575;&#1585;&#1749;&#1705;&#1578;&#1749;&#1585;&#1742;&#1705;&#1740; &#1711;&#1608;&#1585;&#1580;&#1608;&#1711;&#1734;&#1717;&#1548; &#1576;&#1749; &#1581;&#1585;&#1587; &#1608; &#1583;&#1740;&#1587;&#1662;&#1604;&#1740;&#1606;&#1749;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;32&quot;&gt;
&lt;s id=&quot;1:32&quot;&gt;&#1576;&#1749;&#1717;&#1575;&#1605; &#1578;&#1575;&#1740;&#1576;&#1749;&#1578;&#1605;&#1749;&#1606;&#1583;&#1740;&#1740; &#1607;&#1575;&#1608;&#1576;&#1749;&#1588;&#1740;&#1575;&#1606; &#1574;&#1749;&#1608;&#1749;&#1740;&#1749; &#1705;&#1749; &#1607;&#1749;&#1585;&#1583;&#1608;&#1608;&#1705;&#1740;&#1575;&#1606; &#1688;&#1606; &#1608; &#1583;&#1575;&#1740;&#1705;&#1606;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;33&quot;&gt;
</pre></body></html>
