<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
&lt;p id=&quot;1&quot;&gt;
&lt;seg id=&quot;1&quot;&gt;
&lt;s id=&quot;1:1&quot;&gt;Hunermend&ecirc;n Kurd w&ecirc; ji bo yek&icirc;tiya netewey&icirc; li Stockholm&ecirc; konserek&ecirc; li dar bixin.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;2&quot;&gt;
&lt;s id=&quot;1:2&quot;&gt;Hunermend&ecirc;n Kurd ji bo tevkariy&ecirc; li p&ecirc;khatina yek&icirc;tiya netewey&icirc; bikin, w&ecirc; konserek&ecirc; li dar bixin.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;3&quot;&gt;
&lt;s id=&quot;1:3&quot;&gt;W&ecirc; Mihemed Taha Akrey&icirc;, Nasir Rezaz&icirc;, Nar&icirc;n Feqe, Xel&icirc;l Xemg&icirc;n, Nejmed&icirc;n Xulam&icirc;, Hesen &#350;er&icirc;f, Ayfer Duzda&#351;, Diyar D&ecirc;rsim&icirc;, Kejal Adem&icirc;, Ho&#351;yar Hama Farag &ucirc; Mar&icirc;wan Safad&icirc;n konser&ecirc; bidin.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;4&quot;&gt;
&lt;s id=&quot;1:4&quot;&gt;Derh&ecirc;ner Ken Loach peyamek ji Fest&icirc;vala F&icirc;lman a Koban&ecirc; ya Navnetew&icirc; re &#351;and .&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;5&quot;&gt;
&lt;s id=&quot;1:5&quot;&gt;got, ''Serkeftin&ecirc;n we y&ecirc;n siyas&icirc; li hem&ucirc; c&icirc;han&ecirc; bi hurmet t&ecirc; p&ecirc;&#351;waz&icirc;kirin &ucirc; gelek mirov&ecirc;n ku qet h&ucirc;n &ecirc; wan nes nekin, dilxwaz&ecirc; we ne.''&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;6&quot;&gt;
&lt;s id=&quot;1:6&quot;&gt;''Ez jidil fest&icirc;vale we ya n&ucirc; slav dikim &ucirc; we p&icirc;roz dikim.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;7&quot;&gt;
&lt;s id=&quot;1:7&quot;&gt;Di rew&#351;eke wiha de ku vegotina w&ecirc; ya bi gotin&ecirc; zehmet e, ev xebata we ku bi naskirina h&ecirc;za s&icirc;namey&ecirc; ya ku mirovan t&icirc;ne cem hev we p&ecirc;k an&icirc;, &icirc;lham&ecirc; dide mirov.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;8&quot;&gt;
&lt;s id=&quot;1:8&quot;&gt;Serkeftiy&ecirc;n we y&ecirc;n siyas&icirc; li hem&ucirc; c&icirc;han&ecirc; bi hurmet t&ecirc; p&ecirc;&#351;waz&icirc;kirin &ucirc; gelek mirov&ecirc;n ku qet h&ucirc;n &ecirc; wan nes nekin, dilxwaz&ecirc; we ne.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;9&quot;&gt;
&lt;s id=&quot;1:9&quot;&gt;Di fest&icirc;vala we ya &icirc;sal de serkeftin&ecirc; ji we re dixwazim &ucirc; h&ecirc;v&icirc; dikim ev bernameya we her sal w&ecirc; ge&#351;tir bibe.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;10&quot;&gt;
&lt;s id=&quot;1:10&quot;&gt;Li gel dostan&icirc; &ucirc; hevgirtin&ecirc;.&quot;&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;11&quot;&gt;
&lt;s id=&quot;1:11&quot;&gt;Hevseroka Mecl&icirc;sa Kantona Hesek&ecirc; Semar Ebdullah diyar kir, ku dewleta Tirk milyonek mirov b&ecirc;av hi&#351;tiye, bi v&icirc; reng&icirc; p&ecirc;w&icirc;stiy&ecirc;n bingeh&icirc;n weke &ccedil;ekek&ecirc; bi kar t&icirc;ne &ucirc; s&ucirc;c&ecirc; li dij&icirc; mirovahiy&ecirc; dike.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;12&quot;&gt;
&lt;s id=&quot;1:12&quot;&gt;Li her&ecirc;m&ecirc;n Bakur &ucirc; Rojhilat&ecirc; S&ucirc;riyey&ecirc; qedexeya derketina derve ji ber &#351;ewba v&icirc;r&ucirc;sa koronay&ecirc; ji 23'&ecirc; Adar&ecirc; ve dewam dike.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;13&quot;&gt;
&lt;s id=&quot;1:13&quot;&gt;Li gor&icirc; &ccedil;avkaniy&ecirc;n R&ecirc;veberiya Xweser 80 ji sed&icirc; y&ecirc; gel li gor&icirc; biryara qedexeya derketina derve tevdigere &ucirc; ji mala xwe dernakeve.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;14&quot;&gt;
&lt;s id=&quot;1:14&quot;&gt;Li her&ecirc;m&ecirc; tevd&icirc;r&ecirc;n ji ber v&icirc;r&ucirc;s&ecirc; hatine wergirtin t&ecirc;n z&ecirc;dekirin.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;15&quot;&gt;
&lt;s id=&quot;1:15&quot;&gt;Ebdullah bang li gel&ecirc;n her&ecirc;m&ecirc;n Kantona Hesek&ecirc; (&#350;edad&ecirc;, Hol, Hesek&ecirc;, Til Temir, Am&ucirc;d&ecirc;, Dirbesiy&ecirc;) kir ku li gor&icirc; biryar&ecirc;n R&ecirc;veberiya Xweser tevbigere.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;16&quot;&gt;
&lt;s id=&quot;1:16&quot;&gt;Ebdullah got, &quot;V&icirc;r&ucirc;sa korona li &ccedil;ar aliy&ecirc;n dinyay&ecirc; bi lez belav dibe.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;17&quot;&gt;
&lt;s id=&quot;1:17&quot;&gt;R&ecirc;veberiya Xweseriya Demokrat&icirc;k a Bakur &ucirc; Rojhilat&ecirc; S&ucirc;riyey&ecirc; ji bo p&ecirc;&#351;&icirc;girtina li belavb&ucirc;na v&ecirc; &#351;ewb&ecirc; li her&ecirc;m&ecirc; derketina derve qedexe kir.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;18&quot;&gt;
&lt;s id=&quot;1:18&quot;&gt;R&ecirc;veberiya Xweser ji bo parastina tenduristiya gel ev biryar da &ucirc; div&ecirc; her kes li gor&icirc; w&ecirc; tevbigere. Ji bo ev &#351;ewb negih&ecirc;je Bakur &ucirc; Rojhilat&ecirc; S&ucirc;riyey&ecirc; div&ecirc; her kes tevd&icirc;ran bigirin &ucirc; &ccedil;i ji dest t&ecirc; bikin.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;19&quot;&gt;
&lt;s id=&quot;1:19&quot;&gt;Semar Ebdullah bang li gel kir ku ji bo parastina malbat &ucirc; civaka xwe li mal&ecirc; bim&icirc;nin.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;20&quot;&gt;
&lt;s id=&quot;1:20&quot;&gt;got, &quot; Ji bil&icirc; p&ecirc;w&icirc;stiy&ecirc;n lezg&icirc;n bila gel&ecirc; me ji mal&ecirc; dernekeve.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;21&quot;&gt;
&lt;s id=&quot;1:21&quot;&gt;Wez&icirc;feya me ya sereke parastina gel&ecirc; me ye. Ji bo v&ecirc; j&icirc; em tevd&icirc;ran werdigirin.&quot;&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;22&quot;&gt;
&lt;s id=&quot;1:22&quot;&gt;Semar Ebdullah li ser tevd&icirc;r&ecirc;n li Kantona Hesek&ecirc; an&icirc; ziman, ku tevd&icirc;r bi du qonaxan t&ecirc;n girtin&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;23&quot;&gt;
&lt;s id=&quot;1:23&quot;&gt;di qonaxa duyem&icirc;n de avahiy&ecirc;n cemaweriy&ecirc; &ucirc; qad&ecirc;n hevpar hatin paqijkirin &ucirc; dezenfektekirin.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;24&quot;&gt;
&lt;s id=&quot;1:24&quot;&gt;Semar Ebdullah ji bo qonaxa duyem&icirc;n j&icirc; diyar kir ku kolan &ucirc; tax hatin paqijkirin &ucirc; dezenfekte kirin.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;25&quot;&gt;
&lt;s id=&quot;1:25&quot;&gt;&quot;Bi nav&ecirc; Kantona Hesek&ecirc; bi r&ecirc;ya &#351;aredariyan me li baj&ecirc;r kar&ecirc; paqijiy&ecirc; &ucirc; dezenfektey&ecirc; kirin.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;26&quot;&gt;
&lt;s id=&quot;1:26&quot;&gt;Li her&ecirc;m&ecirc;n ser bi kanton&ecirc; hem&ucirc;yan kar&ecirc; dezenfektey&ecirc; dewam dikin.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;27&quot;&gt;
&lt;s id=&quot;1:27&quot;&gt;Me malzemey&ecirc;n paqijiy&ecirc; &ucirc; dezenfektan&ecirc;n ant&icirc; bakteriyel belav kirin.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;28&quot;&gt;
&lt;s id=&quot;1:28&quot;&gt;Avahiy&ecirc;n cemaweriy&ecirc; hem&ucirc; hatin dezenfektekirin.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;29&quot;&gt;
&lt;s id=&quot;1:29&quot;&gt;Pi&#351;tre j&icirc; kolan &ucirc; tax hatin &#351;u&#351;tin &ucirc; dezenfektekirin.&quot;&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;30&quot;&gt;
&lt;s id=&quot;1:30&quot;&gt;Semar Ebdullah li ser qutkirina ava stasyona Elok&ecirc; ji aliy&ecirc; dewleta Tirk a dagirker &ucirc; &ccedil;etey&ecirc;n w&ecirc; ve diyar kir ku bi v&ecirc; yek&ecirc; re milyonek mirov b&ecirc;av hatine hi&#351;tin.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;31&quot;&gt;
&lt;s id=&quot;1:31&quot;&gt;&quot;Ava t&ecirc; her&ecirc;m&ecirc; ji aliy&ecirc; dewleta Tirk a dagirker &ucirc; &ccedil;etey&ecirc;n w&ecirc; ve hate bir&icirc;n.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;32&quot;&gt;
&lt;s id=&quot;1:32&quot;&gt;Pirsgir&ecirc;k&ecirc;n mezin derdikevin hol&ecirc;.&lt;/s&gt;
&lt;/seg&gt;
&lt;seg id=&quot;33&quot;&gt;
</pre></body></html>
