<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;1&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496; &#2472;&#2544;&#2503;&#2472;&#2509;&#2470;&#2509;&#2544; &#2478;&#2507;&#2470;&#2496;&#2527;&#2503; &#2438;&#2460;&#2495; &#2472;&#2503;&#2470;&#2494;&#2544;&#2482;&#2503;&#2467;&#2509;&#2465;&#2459;&#2544; &#2478;&#2489;&#2494;&#2544;&#2494;&#2467;&#2496; &#2478;&#2489;&#2494;&#2478;&#2489;&#2495;&#2478; &#2478;&#2503;&#2453;&#2509;&#2488;&#2495;&#2478;&#2494;&#2453; &#2488;&#2494;&#2453;&#2509;&#2487;&#2494;&#2510; &#2453;&#2544;&#2503;&#2551;&lt;/s&gt;
 &lt;s id=&quot;2&quot;&gt;&#2441;&#2472;&#2509;&#2472;&#2527;&#2472;&#2544; &#2476;&#2494;&#2476;&#2503; &#2488;&#2544;&#2509;&#2476;&#2476;&#2509;&#2479;&#2494;&#2474;&#2496; &#2476;&#2495;&#2468;&#2509;&#2468;&#2496;&#2527; &#2488;&#2489;&#2479;&#2507;&#2455;&#2495;&#2468;&#2494;&#2544; &#2476;&#2494;&#2476;&#2503; &#2544;&#2494;&#2487;&#2509;&#2463;&#2509;&#2544;&#2488;&#2434;&#2456;&#2544; &#2488;&#2494;&#2471;&#2494;&#2544;&#2467; &#2488;&#2458;&#2495;&#2476;&#2544; &#2476;&#2495;&#2486;&#2503;&#2487; &#2544;&#2494;&#2487;&#2509;&#2463;&#2509;&#2544;&#2470;&#2498;&#2468; &#2489;&#2495;&#2458;&#2494;&#2474;&#2503; &#2478;&#2489;&#2494;&#2544;&#2494;&#2467;&#2496; &#2478;&#2503;&#2453;&#2509;&#2488;&#2495;&#2478;&#2494;&#2439; &#2477;&#2494;&#2544;&#2468; &#2477;&#2509;&#2544;&#2478;&#2467;&#2482;&#2504; &#2438;&#2489;&#2495;&#2459;&#2503;&#2551;&lt;/s&gt;
 &lt;s id=&quot;3&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496; &#2478;&#2507;&#2470;&#2496; &#2438;&#2544;&#2497; &#2478;&#2489;&#2494;&#2544;&#2494;&#2467;&#2496; &#2478;&#2503;&#2453;&#2509;&#2488;&#2495;&#2478;&#2494;&#2439; &#2476;&#2504;&#2464;&#2453;&#2468; &#2477;&#2494;&#2544;&#2468; &#2458;&#2544;&#2453;&#2494;&#2544;&#2503; &#2476;&#2495;&#2455;&#2468; &#2488;&#2478;&#2527;&#2459;&#2507;&#2545;&#2494;&#2468; &#2460;&#2472; &#2471;&#2472; &#2479;&#2507;&#2460;&#2472;&#2494;, &#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496; &#2460;&#2496;&#2545;&#2472; &#2460;&#2509;&#2479;&#2507;&#2468;&#2495; &#2476;&#2496;&#2478;&#2494; &#2479;&#2507;&#2460;&#2472;&#2494;, &#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496; &#2488;&#2497;&#2544;&#2453;&#2509;&#2487;&#2494; &#2476;&#2496;&#2478;&#2494; &#2479;&#2507;&#2460;&#2472;&#2494; &#2438;&#2544;&#2497; &#2437;&#2463;&#2482; &#2474;&#2503;&#2462;&#2509;&#2458;&#2472; &#2479;&#2507;&#2460;&#2472;&#2494;&#2544; &#2470;&#2544;&#2503; &#2438;&#2433;&#2458;&#2472;&#2495;&#2544; &#2460;&#2544;&#2495;&#2527;&#2468;&#2503; &#2476;&#2495;&#2468;&#2509;&#2468;&#2496;&#2527; &#2437;&#2472;&#2509;&#2468;&#2544;&#2509;&#2477;&#2497;&#2453;&#2509;&#2468;&#2495; &#2476;&#2499;&#2470;&#2509;&#2471;&#2495;&#2544; &#2474;&#2509;&#2544;&#2527;&#2494;&#2488;&#2544; &#2474;&#2470;&#2453;&#2509;&#2487;&#2503;&#2474;&#2488;&#2478;&#2498;&#2489; &#2438;&#2482;&#2507;&#2458;&#2472;&#2494; &#2453;&#2544;&#2503;&#2551; &#2447;&#2439; &#2474;&#2470;&#2453;&#2509;&#2487;&#2503;&#2474;&#2544; &#2475;&#2482;&#2488;&#2509;&#2476;&#2544;&#2498;&#2474;&#2503; &#2477;&#2494;&#2544;&#2468;&#2503; &#2474;&#2509;&#2544;&#2455;&#2468;&#2495;&#2544; &#2474;&#2469;&#2468; &#2438;&#2455;&#2497;&#2545;&#2494;&#2439;&#2459;&#2503; &#2476;&#2497;&#2482;&#2495; &#2478;&#2489;&#2494;&#2544;&#2494;&#2467;&#2496; &#2478;&#2503;&#2453;&#2509;&#2488;&#2495;&#2478;&#2494;&#2439; &#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496; &#2478;&#2507;&#2470;&#2496;&#2453; &#2474;&#2509;&#2544;&#2486;&#2434;&#2488;&#2494; &#2453;&#2544;&#2503;&#2551;&lt;/s&gt;
 &lt;s id=&quot;4&quot;&gt;&#2468;&#2503;&#2451;&#2433;&#2482;&#2507;&#2453;&#2503; &#2455;&#2507;&#2482;&#2453;&#2496;&#2527; &#2476;&#2495;&#2468;&#2509;&#2468; &#2441;&#2472;&#2509;&#2472;&#2527;&#2472; &#2488;&#2472;&#2509;&#2470;&#2544;&#2509;&#2477;&#2468;&#2507; &#2438;&#2482;&#2507;&#2458;&#2472;&#2494; &#2453;&#2544;&#2503;&#2551; &#2478;&#2489;&#2494;&#2544;&#2494;&#2467;&#2496; &#2478;&#2503;&#2453;&#2509;&#2488;&#2495;&#2478;&#2494;&#2439; &#2447;&#2439; &#2470;&#2495;&#2486;&#2468; &#2477;&#2494;&#2544;&#2468;&#2496;&#2527; &#2453;&#2494;&#2544;&#2495;&#2453;&#2544;&#2496; &#2438;&#2544;&#2497; &#2438;&#2544;&#2509;&#2469;&#2495;&#2453; &#2488;&#2489;&#2479;&#2507;&#2455;(&#2438;&#2439;&#2463;&#2495;&#2439;&#2458;&#2495;)&#2438;&#2433;&#2458;&#2472;&#2495;&#2544; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503;&#2544;&#2503; &#2477;&#2494;&#2544;&#2468;&#2503; &#2455;&#2509;&#2544;&#2489;&#2467; &#2453;&#2544;&#2494; &#2474;&#2470;&#2453;&#2509;&#2487;&#2503;&#2474;&#2453; &#2474;&#2509;&#2544;&#2486;&#2434;&#2488;&#2494; &#2453;&#2544;&#2503;&#2551;&lt;/s&gt;
 &lt;s id=&quot;5&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496; &#2486;&#2509;&#2544;&#2496; &#2472;&#2544;&#2503;&#2472;&#2509;&#2470;&#2509;&#2544; &#2478;&#2507;&#2470;&#2496;&#2527;&#2503; &#2472;&#2494;&#2455;&#2494;&#2482;&#2503;&#2467;&#2509;&#2465;&#2544; &#2474;&#2509;&#2544;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494; &#2470;&#2495;&#2545;&#2488;&#2468; &#2544;&#2494;&#2460;&#2509;&#2479;&#2454;&#2472;&#2544; &#2482;&#2507;&#2453;&#2488;&#2453;&#2482;&#2453; &#2486;&#2497;&#2477;&#2503;&#2458;&#2509;&#2459;&#2494; &#2460;&#2472;&#2494;&#2439;&#2459;&#2503;&#2551;&lt;/s&gt;
 &lt;s id=&quot;6&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496; &#2486;&#2509;&#2544;&#2496; &#2472;&#2544;&#2503;&#2472;&#2509;&#2470;&#2509;&#2544; &#2478;&#2507;&#2470;&#2496;&#2527;&#2503; &#2488;&#2503;&#2472;&#2494; &#2470;&#2495;&#2545;&#2488; &#2441;&#2474;&#2482;&#2453;&#2509;&#2487;&#2503; &#2486;&#2497;&#2477;&#2503;&#2458;&#2509;&#2459;&#2494; &#2460;&#2509;&#2462;&#2494;&#2474;&#2472; &#2453;&#2544;&#2495;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;7&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496; &#2486;&#2509;&#2544;&#2496; &#2472;&#2544;&#2503;&#2472;&#2509;&#2470;&#2509;&#2544; &#2478;&#2507;&#2470;&#2496;&#2544; &#2437;&#2471;&#2509;&#2479;&#2453;&#2509;&#2487;&#2468;&#2494;&#2468; &#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2495;&#2468; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2544;&#2496;&#2527; &#2453;&#2503;&#2476;&#2495;&#2472;&#2503;&#2463;&#2503; &#2477;&#2494;&#2544;&#2468; &#2438;&#2544;&#2497; &#2478;&#2544;&#2453;&#2509;&#2453;&#2507;&#2544; &#2478;&#2494;&#2460;&#2468; &#2472;&#2545;&#2496;&#2453;&#2544;&#2467;&#2479;&#2507;&#2455;&#2509;&#2479; &#2486;&#2453;&#2509;&#2468;&#2495;&#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2544;&#2544; &#2488;&#2489;&#2479;&#2507;&#2455;&#2495;&#2468;&#2494;&#2468; &#2474;&#2498;&#2544;&#2509;&#2476;-&#2488;&#2509;&#2476;&#2494;&#2453;&#2509;&#2487;&#2544;&#2495;&#2468; &#2476;&#2497;&#2460;&#2494;&#2476;&#2497;&#2460;&#2495;&#2544; &#2458;&#2497;&#2453;&#2509;&#2468;&#2495;&#2468; &#2437;&#2472;&#2497;&#2478;&#2507;&#2470;&#2472; &#2460;&#2472;&#2494;&#2439;&#2459;&#2503;&#2551; &#2536;&#2534;&#2535;&#2542;&#2544; &#2535;&#2534; &#2447;&#2474;&#2509;&#2544;&#2495;&#2482;&#2468; &#2472;&#2468;&#2497;&#2472; &#2470;&#2495;&#2482;&#2509;&#2482;&#2496;&#2468; &#2476;&#2497;&#2460;&#2494;&#2476;&#2497;&#2460;&#2495;&#2544; &#2458;&#2497;&#2453;&#2509;&#2468;&#2495;&#2454;&#2472; &#2488;&#2509;&#2476;&#2494;&#2453;&#2509;&#2487;&#2544; &#2453;&#2544;&#2494; &#2489;&#2504;&#2459;&#2495;&#2482;&#2551;&lt;/s&gt;
 &lt;s id=&quot;8&quot;&gt;&#2476;&#2497;&#2460;&#2494;&#2476;&#2497;&#2460;&#2495;&#2544; &#2458;&#2497;&#2453;&#2509;&#2468;&#2495;&#2454;&#2472; &#2470;&#2497;&#2527;&#2507;&#2454;&#2472; &#2470;&#2503;&#2486;&#2544; &#2478;&#2494;&#2460;&#2468; &#2470;&#2509;&#2476;&#2495;&#2474;&#2494;&#2453;&#2509;&#2487;&#2495;&#2453; &#2488;&#2489;&#2479;&#2507;&#2455;&#2495;&#2468;&#2494; &#2486;&#2453;&#2509;&#2468;&#2495;&#2486;&#2494;&#2482;&#2496; &#2453;&#2544;&#2494;&#2468; &#2488;&#2489;&#2494;&#2527;&#2453; &#2489;&rsquo;&#2476;&#2551;&lt;/s&gt;
 &lt;s id=&quot;9&quot;&gt;&#2472;&#2495;&#2478;&#2509;&#2472;&#2507;&#2482;&#2495;&#2454;&#2495;&#2468; &#2476;&#2453;&#2509;&#2468;&#2476;&#2509;&#2479; &#2544;&#2494;&#2459;&#2495;&#2527;&#2494;&#2482;&#2504; &#2544;&#2494;&#2451;&#2472;&#2494; &#2489;&#2507;&#2545;&#2494;&#2544; &#2474;&#2498;&#2544;&#2509;&#2476;&#2503; &#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496; &#2486;&#2509;&#2544;&#2496; &#2472;&#2544;&#2503;&#2472;&#2509;&#2470;&#2509;&#2544; &#2478;&#2507;&#2470;&#2496;&#2527;&#2503; &#2470;&#2495;&#2527;&#2494; &#2474;&#2509;&#2544;&#2503;&#2459; &#2476;&#2495;&#2476;&#2499;&#2468;&#2495;&#2544; &#2482;&#2495;&#2454;&#2495;&#2468; &#2544;&#2498;&#2474;&#2404;&lt;/s&gt;
 &lt;s id=&quot;10&quot;&gt;&ldquo;&#2476;&#2472;&#2509;&#2471;&#2497;&#2468;&#2509;&#2476;&#2488;&#2497;&#2482;&#2477; &#2544;&#2494;&#2459;&#2495;&#2527;&#2494;&#2476;&#2494;&#2488;&#2496;&#2453; &#2486;&#2497;&#2477;&#2503;&#2458;&#2509;&#2459;&#2494; &#2460;&#2472;&#2494;&#2439;&#2459;&#2507;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11&quot;&gt;&#2453;&#2494;&#2439;&#2482;&#2504; &#2478;&#2439; &#2459;&#2507;&#2458;&#2495; &#2477;&#2509;&#2544;&#2478;&#2467;&#2482;&#2504; &#2479;&#2494;&#2478; &#2438;&#2544;&#2497; &#2544;&#2494;&#2487;&#2509;&#2463;&#2509;&#2544;&#2474;&#2468;&#2495; &#2474;&#2497;&#2463;&#2495;&#2472;&#2544; &#2488;&#2504;&#2468;&#2503; &#2476;&#2504;&#2464;&#2453;&#2468; &#2478;&#2495;&#2482;&#2495;&#2468; &#2489;&rsquo;&#2478;&#2404;&lt;/s&gt;
 &lt;s id=&quot;12&quot;&gt;&#2468;&#2503;&#2451;&#2433;&#2544; &#2488;&#2504;&#2468;&#2503; &#2489;&#2507;&#2545;&#2494; &#2488;&#2494;&#2453;&#2509;&#2487;&#2494;&#2468;&#2503; &#2478;&#2507;&#2453; &#2488;&#2470;&#2494;&#2527; &#2438;&#2472;&#2472;&#2509;&#2470; &#2470;&#2495;&#2527;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496; &#2486;&#2509;&#2544;&#2496; &#2472;&#2544;&#2503;&#2472;&#2509;&#2470;&#2509;&#2544; &#2478;&#2507;&#2470;&#2496;&#2527;&#2503; &#2438;&#2460;&#2495; &#2478;&#2509;&#2479;&#2494;&#2472;&#2478;&#2494;&#2544;&#2544; &#2527;&#2494;&#2434;&#2455;&#2472;&#2468; &#2477;&#2494;&#2544;&#2468;&#2496;&#2527; &#2488;&#2478;&#2498;&#2470;&#2494;&#2527;&#2453; &#2441;&#2470;&#2509;&#2470;&#2503;&#2486;&#2509;&#2479;&#2495; &#2477;&#2494;&#2487;&#2467; &#2438;&#2455;&#2476;&#2466;&#2492;&#2494;&#2527;&#2404;&lt;/s&gt;
 &lt;s id=&quot;14&quot;&gt;&#2488;&#2478;&#2476;&#2503;&#2468; &#2544;&#2494;&#2439;&#2460;&#2453; &#2441;&#2470;&#2509;&#2470;&#2503;&#2486;&#2509;&#2479;&#2495; &#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496;&#2527;&#2503; &#2478;&#2509;&#2479;&#2494;&#2472;&#2478;&#2494;&#2544;&#2468; &#2476;&#2488;&#2476;&#2494;&#2488; &#2453;&#2544;&#2494; &#2482;&#2507;&#2453;&#2488;&#2453;&#2482;&#2503; &#2470;&#2497;&#2527;&#2507; &#2470;&#2503;&#2486;&#2544; &#2478;&#2489;&#2494;&#2472; &#2488;&#2468;&#2495;-&#2488;&#2472;&#2509;&#2468;&#2468;&#2495;&#2488;&#2453;&#2482;&#2544; &#2478;&#2494;&#2460;&#2468; &#2489;&#2494;&#2460;&#2494;&#2544; &#2489;&#2494;&#2460;&#2494;&#2544; &#2476;&#2459;&#2544; &#2474;&#2497;&#2544;&#2467;&#2495; &#2488;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495; &#2438;&#2544;&#2497; &#2488;&#2477;&#2509;&#2479;&#2468;&#2494;, &#2477;&#2508;&#2455;&#2507;&#2482;&#2495;&#2453; &#2438;&#2544;&#2497; &#2448;&#2468;&#2495;&#2489;&#2494;&#2488;&#2495;&#2453;, &#2438;&#2486;&#2494;-&#2438;&#2453;&#2494;&#2434;&#2453;&#2509;&#2487;&#2494; &#2438;&#2544;&#2497; &#2453;&#2499;&#2468;&#2495;&#2468;&#2509;&#2476;&#2453; &#2474;&#2509;&#2544;&#2468;&#2495;&#2472;&#2495;&#2471;&#2495;&#2468;&#2509;&#2476; &#2453;&#2544;&#2495;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;15&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496;&#2527;&#2503; &#2478;&#2509;&#2479;&#2494;&#2472;&#2478;&#2494;&#2544;&#2544; &#2458;&#2489;&#2453;&#2496; &#2438;&#2471;&#2509;&#2479;&#2494;&#2468;&#2509;&#2478;&#2495;&#2453; &#2474;&#2544;&#2478;&#2509;&#2474;&#2544;&#2494;&#2544; &#2488;&#2472;&#2509;&#2470;&#2544;&#2509;&#2477;&#2468; &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494; &#2470;&#2494;&#2457;&#2495; &#2471;&#2544;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496;&#2527;&#2503; &#2453;&#2527; &#2479;&#2503; &#2477;&#2494;&#2544;&#2468;&#2496;&#2527; &#2476;&#2434;&#2486;&#2507;&#2470;&#2509;&#2477;&#2545;&#2488;&#2453;&#2482; &#2477;&#2494;&#2544;&#2468;&#2544; &#2476;&#2494;&#2476;&#2503; &#2544;&#2494;&#2487;&#2509;&#2463;&#2509;&#2544;&#2470;&#2498;&#2468;&#2488;&#2470;&#2499;&#2486;&#2404;&lt;/s&gt;
 &lt;s id=&quot;17&quot;&gt;&#2468;&#2503;&#2451;&#2433; &#2453;&#2527; &#2479;&#2503; &#2479;&#2507;&#2455;&#2544; &#2476;&#2504;&#2486;&#2509;&#2476;&#2495;&#2453; &#2488;&#2509;&#2476;&#2496;&#2453;&#2499;&#2468;&#2495;&#2451; &#2447;&#2439; &#2474;&#2509;&#2544;&#2476;&#2494;&#2488;&#2496; &#2482;&#2507;&#2453;&#2488;&#2453;&#2482;&#2544;&#2503; &#2453;&#2499;&#2468;&#2495;&#2468;&#2509;&#2476;, &#2479;&#2495;&#2488;&#2453;&#2482;&#2503; &#2476;&#2495;&#2486;&#2509;&#2476;&#2544; &#2458;&#2497;&#2453;&#2503;-&#2453;&#2507;&#2472;&#2503; &#2439;&#2527;&#2494;&#2453; &#2474;&#2509;&#2544;&#2488;&#2494;&#2544;&#2495;&#2468; &#2453;&#2544;&#2495;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;18&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496;&#2527;&#2503; &#2453;&#2527;, &ldquo;&#2479;&#2503;&#2468;&#2495;&#2527;&#2494; &#2478;&#2439; &#2438;&#2474;&#2507;&#2472;&#2494;&#2482;&#2507;&#2453;&#2453; &#2482;&#2455; &#2474;&#2494;&#2451;&#2433;, &#2478;&#2507;&#2544; &#2447;&#2472;&#2503; &#2437;&#2472;&#2497;&#2477;&#2545; &#2489;&#2527; &#2479;&#2503; &#2476;&#2495;&#2470;&#2503;&#2486;&#2468; &#2469;&#2453;&#2494; &#2438;&#2478;&#2494;&#2544; &#2482;&#2507;&#2453;&#2488;&#2453;&#2482;&#2544; &#2488;&#2504;&#2468;&#2503; &#2477;&#2494;&#2544;&#2468; &#2458;&#2544;&#2453;&#2494;&#2544;&#2544; &#2453;&#2544;&#2509;&#2468;&#2499;&#2474;&#2453;&#2509;&#2487;&#2439; &#2479;&#2507;&#2455;&#2494;&#2479;&#2507;&#2455; &#2453;&#2544;&#2494;&#2463;&#2507; &#2453;&#2503;&#2468;&#2495;&#2527;&#2494;&#2451; &#2447;&#2453;&#2474;&#2453;&#2509;&#2487;&#2496;&#2527; &#2472;&#2489;&#2527;&#2404;&rdquo;&lt;/s&gt;
 &lt;s id=&quot;19&quot;&gt;&#2470;&#2544;&#2495;&#2470;&#2509;&#2544;, &#2488;&#2472;&#2509;&#2468;&#2509;&#2544;&#2494;&#2488;, &#2470;&#2497;&#2544;&#2509;&#2472;&#2496;&#2468;&#2495;, &#2488;&#2494;&#2478;&#2509;&#2474;&#2509;&#2544;&#2470;&#2494;&#2527;&#2495;&#2453;&#2468;&#2494; &#2438;&#2544;&#2497; &#2460;&#2494;&#2468;&#2495;&#2477;&#2503;&#2470;&#2478;&#2497;&#2453;&#2509;&#2468; &#2447;&#2454;&#2472; &#2477;&#2494;&#2544;&#2468; &#2455;&#2466;&#2492; &#2470;&#2495;&#2476;&#2482;&#2504; &#2438;&#2489;&#2509;&#2476;&#2494;&#2472; &#2460;&#2472;&#2494;&#2439; &#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496;&#2527;&#2503; &#2453;&#2527;, &ldquo;&#2438;&#2478;&#2495; &#2438;&#2478;&#2494;&#2544; &#2470;&#2503;&#2486;&#2544; &#2488;&#2434;&#2488;&#2509;&#2453;&#2494;&#2544; &#2453;&#2544;&#2495;&#2476; &#2454;&#2507;&#2460;&#2494; &#2472;&#2494;&#2439;, &#2439;&#2527;&#2494;&#2544; &#2474;&#2544;&#2495;&#2545;&#2544;&#2509;&#2468;&#2472;&#2489;&#2503; &#2438;&#2472;&#2495;&#2459;&#2507;&#2433;&rdquo;&#2404;&lt;/s&gt;
 &lt;s id=&quot;20&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496;&#2527;&#2503; &#2453;&#2527; &#2479;&#2503; &#2477;&#2494;&#2544;&#2468; &#2458;&#2544;&#2453;&#2494;&#2544;&#2503; &#2438;&#2472;&#2509;&#2468;&#2435;&#2455;&#2494;&#2433;&#2469;&#2472;&#2495; &#2441;&#2472;&#2509;&#2472;&#2527;&#2472;&#2468; &#2455;&#2497;&#2544;&#2497;&#2468;&#2509;&#2476; &#2470;&#2495;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;21&quot;&gt;&#2477;&#2494;&#2482; &#2438;&#2472;&#2509;&#2468;&#2435;&#2455;&#2494;&#2433;&#2469;&#2472;&#2495; &#2478;&#2494;&#2472;&#2503; &#2474;&#2469; &#2438;&#2544;&#2497; &#2544;&#2503;&rsquo;&#2482;&#2453;&#2503; &#2472;&#2497;&#2476;&#2497;&#2460;&#2494;&#2527;-&#2439;&#2527;&#2494;&#2468; &#2488;&#2478;&#2494;&#2460;&#2544; &#2455;&#2497;&#2467;&#2455;&#2468; &#2474;&#2544;&#2495;&#2545;&#2544;&#2509;&#2468;&#2472; &#2438;&#2472;&#2495;&#2476; &#2474;&#2544;&#2494; &#2438;&#2472; &#2453;&#2503;&#2468;&#2476;&#2507;&#2544; &#2453;&#2494;&#2544;&#2453;&#2507; &#2438;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;22&quot;&gt;&#2468;&#2503;&#2451;&#2433; &#2453;&#2527; &#2479;&#2503; &#2477;&#2494;&#2544;&#2468; &#2458;&#2544;&#2453;&#2494;&#2544;&#2503; &#2479;&#2495;&#2453;&#2507;&#2472;&#2507; &#2453;&#2464;&#2507;&#2544; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2482;&rsquo;&#2476;&#2482;&#2504; &#2453;&#2503;&#2468;&#2495;&#2527;&#2494;&#2451; &#2453;&#2497;&#2467;&#2509;&#2464;&#2494;&#2476;&#2507;&#2471; &#2472;&#2453;&#2544;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;23&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496;&#2527;&#2503; &#2453;&#2527; &#2479;&#2503; &#2460;&#2495;&#2447;&#2459;&#2463;&#2495;&#2527;&#2503; &#2488;&#2478;&#2455;&#2509;&#2544; &#2470;&#2503;&#2486;&#2468;&#2503; &#2472;&#2468;&#2497;&#2472; &#2488;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495;&#2544; &#2441;&#2468;&#2509;&#2469;&#2494;&#2472; &#2456;&#2463;&#2494;&#2439;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;24&quot;&gt;&#2468;&#2503;&#2451;&#2433; &#2453;&#2527; &#2479;&#2503; &#2477;&#2494;&#2544;&#2468;&#2496;&#2527; &#2488;&#2453;&#2482;&#2544; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2479;&#2503; &#2477;&#2494;&#2544;&#2468;&#2453; &#2474;&#2544;&#2495;&#2545;&#2544;&#2509;&#2468;&#2472; &#2453;&#2544;&#2495;&#2476; &#2474;&#2494;&#2544;&#2495; &#2438;&#2544;&#2497; &#2438;&#2478;&#2495; &#2438;&#2478;&#2494;&#2544; &#2476;&#2509;&#2479;&#2545;&#2488;&#2509;&#2469;&#2494;&#2468; &#2474;&#2509;&#2544;&#2545;&#2503;&#2486; &#2453;&#2544;&#2494; &#2476;&#2503;&#2527;&#2494; &#2470;&#2495;&#2486;&#2476;&#2507;&#2544; &#2472;&#2495;&#2544;&#2509;&#2478;&#2498;&#2482; &#2453;&#2544;&#2495;&#2476; &#2474;&#2494;&#2544;&#2495;&#2478;&#2404;&lt;/s&gt;
 &lt;s id=&quot;25&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496;&#2527;&#2503; &#2453;&#2527; &#2479;&#2503; &#2477;&#2494;&#2544;&#2468;-&#2478;&#2509;&#2479;&#2494;&#2472;&#2478;&#2494;&#2544;&#2544; &#2482;&#2507;&#2453;&#2488;&#2453;&#2482;&#2544; &#2488;&#2478;&#2509;&#2474;&#2544;&#2509;&#2453;&#2439; &#2470;&#2497;&#2527;&#2507; &#2470;&#2503;&#2486;&#2544; &#2488;&#2478;&#2509;&#2474;&#2544;&#2509;&#2453;&#2453; &#2486;&#2453;&#2509;&#2468;&#2495;&#2486;&#2494;&#2482;&#2496; &#2453;&#2544;&#2495; &#2468;&#2497;&#2482;&#2495;&#2476;&#2404;&lt;/s&gt;
 &lt;s id=&quot;26&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496; &#2486;&#2509;&#2544;&#2496; &#2472;&#2544;&#2503;&#2472;&#2509;&#2470;&#2509;&#2544; &#2478;&#2507;&#2470;&#2496;&#2544; &#2474;&#2508;&#2544;&#2507;&#2489;&#2495;&#2468;&#2509;&#2479;&#2468; &#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2495;&#2468; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2544;&#2496;&#2527; &#2453;&#2503;&#2476;&#2495;&#2472;&#2503;&#2463;&#2544; &#2476;&#2504;&#2464;&#2453;&#2468; &#2477;&#2494;&#2544;&#2468; &#2438;&#2544;&#2497; &#2544;&#2494;&#2459;&#2495;&#2527;&#2494;&#2544; &#2478;&#2494;&#2460;&#2468; &#2474;&#2469; &#2474;&#2544;&#2495;&#2476;&#2489;&#2467; &#2438;&#2544;&#2497; &#2474;&#2469; &#2441;&#2470;&#2509;&#2479;&#2507;&#2455;&#2544; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2544;&#2468; &#2470;&#2509;&#2476;&#2495;&#2474;&#2494;&#2453;&#2509;&#2487;&#2495;&#2453; &#2488;&#2489;&#2479;&#2507;&#2455;&#2495;&#2468;&#2494;&#2544; &#2476;&#2494;&#2476;&#2503; &#2476;&#2497;&#2460;&#2494;&#2476;&#2497;&#2460;&#2495;&#2544; &#2458;&#2497;&#2453;&#2509;&#2468;&#2495;&#2468; &#2437;&#2472;&#2497;&#2478;&#2507;&#2470;&#2472; &#2460;&#2472;&#2507;&#2545;&#2494; &#2489;&#2527;&#2404;&lt;/s&gt;
 &lt;s id=&quot;27&quot;&gt;&#2544;&#2494;&#2459;&#2495;&#2527;&#2494;&#2544; &#2544;&#2494;&#2487;&#2509;&#2463;&#2509;&#2544;&#2474;&#2468;&#2495;&#2544; &#2477;&#2494;&#2544;&#2468; &#2438;&#2455;&#2478;&#2467;&#2544; &#2488;&#2478;&#2527;&#2468; &#2447;&#2439; &#2458;&#2497;&#2453;&#2509;&#2468;&#2495; &#2488;&#2509;&#2476;&#2494;&#2453;&#2509;&#2487;&#2544;&#2495;&#2468; &#2489;&rsquo;&#2476;&#2404;&lt;/s&gt;
 &lt;s id=&quot;28&quot;&gt;&#2474;&#2469; &#2474;&#2544;&#2495;&#2476;&#2489;&#2467; &#2438;&#2544;&#2497; &#2456;&#2494;&#2439;&#2474;&#2469;&#2544; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2544;&#2468; &#2447;&#2453; &#2438;&#2472;&#2497;&#2487;&#2509;&#2464;&#2494;&#2472;&#2495;&#2453; &#2478;&#2462;&#2509;&#2458; &#2474;&#2509;&#2544;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494;&#2544; &#2476;&#2494;&#2476;&#2503; &#2447;&#2454;&#2472; &#2458;&#2497;&#2453;&#2509;&#2468;&#2495; &#2470;&#2497;&#2527;&#2507;&#2454;&#2472; &#2470;&#2503;&#2486;&#2503; &#2438;&#2482;&#2507;&#2458;&#2472;&#2494; &#2453;&#2544;&#2495; &#2479;&#2497;&#2463;&#2496;&#2527;&#2494;&#2477;&#2494;&#2545;&#2503; &#2458;&#2498;&#2465;&#2492;&#2494;&#2472;&#2509;&#2468; &#2453;&#2544;&#2495;&#2459;&#2495;&#2482;&#2404;&lt;/s&gt;
 &lt;s id=&quot;29&quot;&gt;&#2447;&#2439; &#2458;&#2497;&#2453;&#2509;&#2468;&#2495; &#2488;&#2509;&#2476;&#2494;&#2453;&#2509;&#2487;&#2544;&#2495;&#2468; &#2489;&rsquo;&#2482;&#2503; &#2474;&#2469; &#2474;&#2544;&#2495;&#2476;&#2489;&#2467; &#2438;&#2544;&#2497; &#2474;&#2469; &#2441;&#2470;&#2509;&#2479;&#2507;&#2455;&#2544; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2544;&#2468; &#2474;&#2494;&#2544;&#2488;&#2509;&#2474;&#2544;&#2495;&#2453; &#2488;&#2489;&#2479;&#2507;&#2455;&#2495;&#2468;&#2494;&#2544;&#2470;&#2509;&#2476;&#2494;&#2544;&#2494; &#2470;&#2497;&#2527;&#2507;&#2454;&#2472; &#2470;&#2503;&#2486;&#2503;&#2439; &#2482;&#2494;&#2477;&#2494;&#2472;&#2509;&#2476;&#2495;&#2468; &#2489;&rsquo;&#2476;&#2404;&lt;/s&gt;
 &lt;s id=&quot;30&quot;&gt;&#2544;&#2494;&#2459;&#2495;&#2527;&#2494;&#2544; &#2482;&#2455;&#2468; &#2476;&#2544;&#2509;&#2470;&#2509;&#2471;&#2495;&#2468; &#2488;&#2489;&#2479;&#2507;&#2455;&#2495;&#2468;&#2494;, &#2476;&#2495;&#2472;&#2495;&#2478;&#2527; &#2468;&#2469;&#2494; &#2488;&#2434;&#2456;&#2476;&#2470;&#2509;&#2471;&#2468;&#2494;&#2439; &#2474;&#2469; &#2474;&#2544;&#2495;&#2476;&#2489;&#2467; &#2438;&#2544;&#2497; &#2474;&#2469; &#2441;&#2470;&#2509;&#2479;&#2507;&#2455; &#2468;&#2469;&#2494; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2470;&#2509;&#2476;&#2496;&#2474;&#2509;&#2468; &#2474;&#2544;&#2495;&#2476;&#2489;&#2467; &#2476;&#2509;&#2479;&#2545;&#2488;&#2509;&#2469;&#2494;&#2544; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2544;&#2468; &#2470;&#2496;&#2544;&#2509;&#2456;&#2478;&#2509;&#2479;&#2494;&#2470;&#2496; &#2468;&#2469;&#2494; &#2474;&#2509;&#2544;&#2477;&#2494;&#2545;&#2486;&#2494;&#2482;&#2496; &#2470;&#2509;&#2476;&#2495;&#2474;&#2494;&#2453;&#2509;&#2487;&#2495;&#2453; &#2488;&#2478;&#2509;&#2474;&#2544;&#2509;&#2453; &#2474;&#2509;&#2544;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494;&#2468; &#2488;&#2489;&#2494;&#2527; &#2453;&#2544;&#2495;&#2476;&#2404;&lt;/s&gt;
 &lt;s id=&quot;31&quot;&gt;&#2477;&#2494;&#2544;&#2468; &#2438;&#2544;&#2497; &#2544;&#2494;&#2459;&#2495;&#2527;&#2494;&#2544; &#2478;&#2494;&#2460;&#2468; &#2470;&#2496;&#2544;&#2509;&#2456;&#2470;&#2495;&#2472;&#2496;&#2527;&#2494; &#2488;&#2478;&#2509;&#2474;&#2544;&#2509;&#2453; &#2438;&#2459;&#2503; &#2438;&#2544;&#2497; &#2437;&#2544;&#2509;&#2469;&#2472;&#2504;&#2468;&#2495;&#2453; &#2438;&#2544;&#2497; &#2453;&#2498;&#2463;&#2472;&#2504;&#2468;&#2495;&#2453; &#2470;&#2495;&#2486;&#2468; &#2486;&#2453;&#2509;&#2468;&#2495;&#2486;&#2494;&#2482;&#2496; &#2470;&#2509;&#2476;&#2495;&#2474;&#2494;&#2453;&#2509;&#2487;&#2495;&#2453; &#2488;&#2478;&#2509;&#2474;&#2544;&#2509;&#2453; &#2544;&#2453;&#2509;&#2487;&#2494; &#2453;&#2544;&#2495; &#2438;&#2489;&#2495;&#2459;&#2503;&#2404;&#2544;&#2494;&#2459;&#2495;&#2527;&#2494;&#2439; &#2453;&#2499;&#2468;&#2509;&#2544;&#2495;&#2478; &#2441;&#2474;&#2455;&#2509;&#2544;&#2489;&#2544; &#2451;&#2474;&#2544;&#2468; &#2477;&#2495;&#2468;&#2509;&#2468;&#2495; &#2453;&#2544;&#2495; &#2453;&#2544;&#2494; &#2463;&rsquo;&#2482;&#2495;&#2434; &#2488;&#2478;&#2494;&#2471;&#2494;&#2472;&#2544; &#2476;&#2494;&#2476;&#2503; &#2474;&#2509;&#2544;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2455;&#2468; &#2488;&#2478;&#2494;&#2471;&#2494;&#2472; &#2441;&#2482;&#2495;&#2527;&#2494;&#2439;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;32&quot;&gt;&#2477;&#2494;&#2544;&#2468;&#2503; &#2456;&#2494;&#2439;&#2474;&#2469; &#2438;&#2472;&#2509;&#2468;&#2455;&#2494;&#2433;&#2469;&#2472;&#2495;&#2544; &#2470;&#2495;&#2486;&#2468; &#2437;&#2468;&#2495; &#2453;&#2509;&#2487;&#2496;&#2474;&#2509;&#2544;&#2468;&#2494;&#2544;&#2503; &#2453;&#2494;&#2478; &#2453;&#2544;&#2495; &#2438;&#2459;&#2503;&#2404;&#2474;&#2469; &#2438;&#2472;&#2509;&#2468;&#2455;&#2494;&#2433;&#2469;&#2472;&#2495;&#2544; &#2488;&#2478;&#2509;&#2474;&#2498;&#2544;&#2509;&#2467;&#2468;&#2494;&#2544; &#2476;&#2494;&#2476;&#2503; &#2468;&#2469;&#2494; &#2474;&#2544;&#2495;&#2476;&#2489;&#2467; &#2476;&#2509;&#2479;&#2545;&#2488;&#2509;&#2469;&#2494; &#2438;&#2544;&#2497; &#2488;&#2497;&#2544;&#2453;&#2509;&#2487;&#2494; &#2441;&#2472;&#2509;&#2472;&#2468; &#2453;&#2544;&#2495;&#2476;&#2544; &#2476;&#2494;&#2476;&#2503; &#2474;&#2509;&#2544;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2544; &#2476;&#2509;&#2479;&#2545;&#2489;&#2494;&#2544; &#2437;&#2468;&#2495; &#2474;&#2509;&#2544;&#2527;&#2507;&#2460;&#2472;&#2496;&#2527;&#2404;&#2439;&#2527;&#2494;&#2544; &#2475;&#2482;&#2468; &#2488;&#2494;&#2478;&#2455;&#2509;&#2544;&#2495;&#2453; &#2474;&#2544;&#2495;&#2476;&#2489;&#2467;&#2544; &#2454;&#2544;&#2458; &#2489;&#2509;&#2544;&#2494;&#2488; &#2474;&#2494;&#2476;&#2404;&lt;/s&gt;
 &lt;s id=&quot;33&quot;&gt;&#2544;&#2494;&#2459;&#2495;&#2527;&#2494;&#2544; &#2438;&#2472;&#2509;&#2468;&#2455;&#2494;&#2433;&#2469;&#2472;&#2495; &#2441;&#2472;&#2509;&#2472;&#2527;&#2472; &#2488;&#2434;&#2488;&#2509;&#2469;&#2494;&#2488;&#2478;&#2498;&#2489;&#2503; &#2477;&#2494;&#2544;&#2468;&#2544; &#2472;&#2495;&#2460;&#2494; &#2476;&#2499;&#2489;&#2510; &#2456;&#2494;&#2439;&#2474;&#2469; &#2438;&#2472;&#2509;&#2468;&#2455;&#2494;&#2433;&#2469;&#2472;&#2495; &#2468;&#2469;&#2494; &#2437;&#2468;&#2495;&#2470;&#2509;&#2544;&#2497;&#2468;&#2476;&#2503;&#2455;&#2496; &#2474;&#2469; &#2438;&#2472;&#2509;&#2468;&#2455;&#2494;&#2433;&#2469;&#2472;&#2495; &#2441;&#2472;&#2509;&#2472;&#2527;&#2472;&#2544; &#2438;&#2453;&#2544;&#2509;&#2487;&#2467;&#2496;&#2527; &#2438;&#2433;&#2458;&#2472;&#2495;&#2544; &#2482;&#2455;&#2468; &#2460;&#2465;&#2492;&#2495;&#2468; &#2489;&#2507;&#2545;&#2494;&#2544; &#2488;&#2497;&#2476;&#2495;&#2471;&#2494; &#2482;&#2494;&#2477; &#2453;&#2544;&#2495;&#2476;&#2404;&lt;/s&gt;
 &lt;s id=&quot;34&quot;&gt;&#2470;&#2497;&#2527;&#2507;&#2454;&#2472; &#2470;&#2503;&#2486;&#2544; &#2488;&#2489;&#2479;&#2507;&#2455;&#2495;&#2468;&#2494;&#2439; &#2474;&#2509;&#2544;&#2486;&#2494;&#2488;&#2472;&#2495;&#2453; &#2470;&#2495;&#2486;&#2544; &#2478;&#2468; &#2476;&#2495;&#2472;&#2495;&#2478;&#2527;&#2544; &#2447;&#2453; &#2438;&#2472;&#2497;&#2487;&#2509;&#2464;&#2494;&#2472;&#2495;&#2453; &#2478;&#2462;&#2509;&#2458; &#2474;&#2509;&#2544;&#2470;&#2494;&#2472; &#2453;&#2544;&#2494;&#2544; &#2482;&#2455;&#2468;&#2503; &#2470;&#2497;&#2527;&#2507;&#2454;&#2472; &#2470;&#2503;&#2486; &#2488;&#2470;&#2488;&#2509;&#2479; &#2489;&#2495;&#2458;&#2494;&#2474;&#2503; &#2460;&#2465;&#2492;&#2495;&#2468; &#2469;&#2453;&#2494; &#2488;&#2453;&#2482;&#2507; &#2438;&#2472;&#2509;&#2468;&#2435;&#2544;&#2494;&#2487;&#2509;&#2463;&#2509;&#2544;&#2496;&#2527; &#2488;&#2434;&#2488;&#2509;&#2469;&#2494; &#2468;&#2469;&#2494; &#2478;&#2462;&#2509;&#2458;&#2544; &#2474;&#2470;&#2453;&#2509;&#2487;&#2503;&#2474;&#2453; &#2488;&#2489;&#2494;&#2527; &#2453;&#2544;&#2495;&#2476;&#2404;&lt;/s&gt;
 &lt;s id=&quot;35&quot;&gt;&#2455;&#2507;&#2482;&#2453;&#2496;&#2527; &#2437;&#2544;&#2509;&#2469;&#2472;&#2504;&#2468;&#2495;&#2453; &#2476;&#2495;&#2453;&#2494;&#2486; &#2438;&#2544;&#2497; &#2488;&#2478;&#2499;&#2470;&#2509;&#2471;&#2495;&#2544; &#2474;&#2509;&#2544;&#2468;&#2495; &#2477;&#2494;&#2544;&#2468;&#2544; &#2437;&#2545;&#2470;&#2494;&#2472;&#2503; &#2488;&#2472;&#2509;&#2478;&#2495;&#2482;&#2472;&#2544; &#2476;&#2495;&#2487;&#2527;&#2476;&#2488;&#2509;&#2468;&#2497; &lsquo;&#2488;&#2509;&#2476;&#2458;&#2509;&#2459; &#2438;&#2544;&#2497; &#2476;&#2489;&#2472;&#2453;&#2509;&#2487;&#2478; &#2441;&#2472;&#2509;&#2472;&#2527;&#2472;&#2544; &#2476;&#2494;&#2476;&#2503; &#2488;&#2489;&#2478;&#2468;&#2468; &#2441;&#2474;&#2472;&#2496;&#2468; &#2489;&#2507;&#2545;&#2494;&rsquo;&#2544; &#2474;&#2509;&#2544;&#2468;&#2495; &#2438;&#2478;&#2494;&#2544; &#2488;&#2434;&#2453;&#2482;&#2509;&#2474;&#2453; &#2474;&#2509;&#2544;&#2468;&#2495;&#2475;&#2482;&#2495;&#2468; &#2453;&#2544;&#2503;&#2551;&lt;/s&gt;
 &lt;s id=&quot;36&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496;&#2486;&#2509;&#2480;&#2496;&#2472;&#2544;&#2503;&#2472;&#2509;&#2470;&#2509;&#2544;&#2478;&#2507;&#2470;&#2496;&#2527;&#2503;&#2438;&#2460;&#2495; &#2438;&#2489;&#2478;&#2503;&#2470;&#2494;&#2476;&#2494;&#2470;&#2477;&#2509;&#2544;&#2478;&#2467;&#2453;&#2544;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;37&quot;&gt;&#2447;&#2439; &#2477;&#2509;&#2544;&#2478;&#2467;&#2453;&#2494;&#2482;&#2468;&#2503; &#2468;&#2503;&#2451;&#2433; &#2477;&#2494;&#2482;&#2503;&#2478;&#2494;&#2472; &#2441;&#2472;&#2509;&#2472;&#2527;&#2472;&#2478;&#2498;&#2482;&#2453;&#2474;&#2509;&#2544;&#2453;&#2482;&#2509;&#2474;&#2451; &#2478;&#2497;&#2453;&#2482;&#2495; &#2453;&#2544;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;38&quot;&gt;&#2438;&#2489;&#2478;&#2503;&#2470;&#2494;&#2476;&#2494;&#2470;&#2544;&#2477;&#2494;&#2488;&#2509;&#2468;&#2509;&#2480;&#2494;&#2482;&#2455;&#2494;&#2478;&#2478;&#2503;&#2463;&#2509;&#2480;&#2507;&#2487;&#2509;&#2463;&#2503;&#2486;&#2509;&#2479;&#2472;&#2468;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496;&#2527;&#2503; &#2438;&#2489;&#2478;&#2503;&#2470;&#2494;&#2476;&#2494;&#2470;&#2478;&#2503;&#2463;&#2509;&#2480;&#2507;&#2544;&#2474;&#2509;&#2544;&#2469;&#2478;&#2474;&#2480;&#2509;&#2479;&#2494;&#2527;&#2544;&#2479;&#2494;&#2468;&#2509;&#2480;&#2494;&#2544;&#2486;&#2497;&#2477;&#2494;&#2544;&#2478;&#2509;&#2477; &#2453;&#2544;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;39&quot;&gt;&#2468;&#2503;&#2451;&#2433; &#2438;&#2489;&#2478;&#2503;&#2470;&#2494;&#2476;&#2494;&#2470;&#2478;&#2503;&#2463;&#2509;&#2480;&#2507;&#2544;&#2470;&#2509;&#2476;&#2495;&#2468;&#2496;&#2527;&#2474;&#2480;&#2509;&#2479;&#2494;&#2527;&#2544;&#2544;&#2507; &#2438;&#2471;&#2494;&#2544;&#2486;&#2495;&#2482;&#2494; &#2488;&#2509;&#2469;&#2494;&#2474;&#2472; &#2453;&#2544;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;40&quot;&gt;&#2447;&#2439;&#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2494;&#2472;&#2468; &lsquo;&#2447;&#2453;&#2470;&#2503;&#2486;&#2447;&#2453;&#2453;&#2494;&#2480;&#2509;&#2465;&rsquo; &#2478;&#2465;&#2503;&#2482;&#2437;&#2472;&#2497;&#2488;&#2544;&#2495;&#2488;&#2509;&#2476;&#2527;&#2434;&#2453;&#2509;&#2480;&#2495;&#2527;&#2477;&#2494;&#2545;&#2503;&#2479;&#2494;&#2468;&#2509;&#2480;&#2496;&#2477;&#2494;&#2465;&#2492;&#2494;&#2488;&#2434;&#2455;&#2509;&#2544;&#2489;&#2544;&#2476;&#2494;&#2476;&#2503;&#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2467;&#2470;&#2503;&#2486;&#2496;&#2527;&#2474;&#2509;&#2544;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2544;&#2503;&#2472;&#2495;&#2480;&#2509;&#2478;&#2495;&#2468;&#2474;&#2544;&#2495;&#2545;&#2503;&#2486; &#2438;&#2544;&#2497; &#2476;&#2509;&#2479;&#2545;&#2489;&#2494;&#2544;&#2544; &#2437;&#2472;&#2497;&#2453;&#2498;&#2482; &#2476;&#2509;&#2479;&#2545;&#2488;&#2509;&#2469;&#2494; &#2438;&#2544;&#2478;&#2509;&#2477; &#2453;&#2544;&#2494; &#2489;&#2504;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;41&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496;&#2527;&#2503; &#2439;&#2527;&#2494;&#2544; &#2474;&#2495;&#2459;&#2468;&#2503; &#2475;&#2509;&#2482;&#2503;&#2455; &#2437;&#2475; &#2453;&#2544;&#2495; &#2478;&#2503;&#2463;&#2509;&#2480;&#2507;&#2544;&#2503;&rsquo;&#2482;&#2544;&#2479;&#2494;&#2468;&#2509;&#2480;&#2494;&#2486;&#2497;&#2477;&#2494;&#2544;&#2478;&#2509;&#2477; &#2453;&#2544;&#2503; &#2438;&#2544;&#2497; &#2447;&#2439; &#2478;&#2503;&#2463;&#2509;&#2544;&rsquo;&#2468;&#2503; &#2477;&#2509;&#2544;&#2478;&#2467;&#2507; &#2453;&#2544;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;42&quot;&gt;&#2439;&#2475;&#2494;&#2482;&#2503; &#2438;&#2489;&#2478;&#2503;&#2470;&#2494;&#2476;&#2494;&#2470;&#2468;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496;&#2527;&#2503; &#2535;&#2536;&#2534;&#2534; &#2454;&#2472; &#2476;&#2495;&#2458;&#2472;&#2494;&#2479;&#2497;&#2453;&#2509;&#2468; &#2447;&#2453; &#2472;&#2468;&#2497;&#2472;&#2437;&#2488;&#2494;&#2478;&#2544;&#2495;&#2453; &#2458;&#2495;&#2453;&#2495;&#2510;&#2488;&#2494;&#2482;&#2527;, &#2447;&#2454;&#2472; &#2453;&#2503;&#2472;&#2509;&#2488;&#2494;&#2544; &#2489;&#2488;&#2509;&#2474;&#2495;&#2468;&#2494;&#2482;, &#2470;&#2472;&#2509;&#2468; &#2458;&#2495;&#2453;&#2495;&#2510;&#2488;&#2494;&#2482;&#2527; &#2438;&#2544;&#2497; &#2458;&#2453;&#2474; &#2458;&#2495;&#2453;&#2495;&#2510;&#2488;&#2494;&#2482;&#2527;&#2507; &#2441;&#2470;&#2509;&#2476;&#2507;&#2471;&#2472; &#2453;&#2544;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;43&quot;&gt;&#2438;&#2489;&#2478;&#2503;&#2470;&#2494;&#2476;&#2494;&#2470;&#2544;&#2460;&#2472;&#2488;&#2494;&#2471;&#2494;&#2544;&#2467;&#2503; &#2447;&#2468;&#2495;&#2527;&#2494;&#2544;&#2503; &#2474;&#2544;&#2494; &#2447;&#2439; &#2544;&#2503;&rsquo;&#2482;&#2479;&#2507;&#2455;&#2503; &#2438;&#2544;&#2494;&#2478;&#2474;&#2509;&#2544;&#2470;&#2438;&#2544;&#2497; &#2474;&#2544;&#2495;&#2545;&#2503;&#2486; &#2437;&#2472;&#2497;&#2453;&#2498;&#2482; &#2474;&#2544;&#2495;&#2476;&#2489;&#2472;&#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494;&#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2544;&#2453;&#2544;&#2494;&#2544;&#2488;&#2497;&#2479;&#2507;&#2455;&#2482;&#2494;&#2477; &#2453;&#2544;&#2495;&#2476;&#2404;&lt;/s&gt;
 &lt;s id=&quot;44&quot;&gt;&#2468;&#2503;&#2451;&#2433; &#2482;&#2455;&#2468;&#2503; &#2453;&#2527;, &#2536;&#2534;&#2535;&#2538; &#2458;&#2472;&#2544; &#2474;&#2498;&#2544;&#2509;&#2476;&#2503;&#2470;&#2503;&#2486;&#2468;&#2478;&#2494;&#2468;&#2509;&#2544;&#2438;&#2466;&#2492;&#2504;&#2486; &#2453;&#2495;&#2482;&#2507;&#2478;&#2495;&#2463;&#2494;&#2544;&#2474;&#2469;&#2468;&#2489;&#2503;&#2478;&#2503;&#2463;&#2509;&#2480;&#2507;&#2544;&#2503;&rsquo;&#2482; &#2458;&#2482;&#2495;&#2459;&#2495;&#2482;&#2404;&lt;/s&gt;
 &lt;s id=&quot;45&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496;&#2527;&#2503; &#2482;&#2455;&#2468;&#2503; &#2453;&#2527;, &#2470;&#2503;&#2486;&#2460;&#2497;&#2544;&#2495;&#2478;&#2503;&#2463;&#2509;&#2480;&#2507;&#2544;&#2503;&rsquo;&#2482; &#2438;&#2544;&#2497; &#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479; &#2474;&#2544;&#2495;&#2476;&#2489;&#2472;&#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494;&#2544;&#2488;&#2497;&#2479;&#2507;&#2455;&#2455;&#2509;&#2544;&#2489;&#2467;&#2544;&#2476;&#2494;&#2476;&#2503;&#2447;&#2453;&#2494;&#2471;&#2495;&#2453;&#2453;&#2494;&#2480;&#2509;&#2465;&#2476;&#2509;&#2479;&#2545;&#2489;&#2494;&#2544;&#2544; &#2474;&#2544;&#2495;&#2545;&#2480;&#2509;&#2468;&#2503;&#2447;&#2454;&#2472;&#2503;&#2439; &#2453;&#2494;&#2480;&#2509;&#2465;&#2476;&#2509;&#2479;&#2545;&#2489;&#2494;&#2544;&#2544;&#2482;&#2453;&#2509;&#2487;&#2509;&#2479;&#2544;&#2503; &lsquo;&#2453;&#2478;&#2472;&#2478;&#2476;&#2495;&#2482;&#2495;&#2463;&#2495;&#2453;&#2494;&#2480;&#2509;&#2465;&rsquo; &#2438;&#2544;&#2478;&#2509;&#2477; &#2453;&#2544;&#2494; &#2489;&#2504;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;46&quot;&gt;&#2447;&#2439;&#2453;&#2494;&#2544;&#2509;&#2465;&#2503; &lsquo;&#2447;&#2453;&#2470;&#2503;&#2486;&#2447;&#2453;&#2453;&#2494;&#2480;&#2509;&#2465;&rsquo;-&#2544; &#2474;&#2544;&#2495;&#2453;&#2482;&#2509;&#2474;&#2472;&#2494;&#2453;&#2476;&#2494;&#2488;&#2509;&#2468;&#2545;&#2494;&#2527;&#2495;&#2468; &#2453;&#2544;&#2495;&#2476;&#2404;&lt;/s&gt;
 &lt;s id=&quot;47&quot;&gt;&#2474;&#2499;&#2469;&#2495;&#2545;&#2496;&#2544;&#2477;&#2495;&#2468;&#2544;&#2468; &#2479;&#2495;&#2453;&#2503;&#2439;&#2454;&#2472; &#2470;&#2503;&#2486;&#2468;&#2544;&#2494;&#2460;&#2489;&#2497;&#2545;&#2494; &#2474;&#2544;&#2495;&#2545;&#2489;&#2472; &#2476;&#2509;&#2479;&#2545;&#2488;&#2509;&#2469;&#2494;&#2468; &lsquo;&#2447;&#2453;&#2470;&#2503;&#2486;&#2447;&#2453;&#2453;&#2494;&#2480;&#2509;&#2465;&rsquo; &#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494; &#2458;&#2482;&#2495; &#2438;&#2459;&#2503;, &#2488;&#2503;&#2439; &#2470;&#2503;&#2486;&#2488;&#2478;&#2498;&#2489;&#2544; &#2477;&#2495;&#2468;&#2544;&#2468; &#2447;&#2468;&#2495;&#2527;&#2494; &#2477;&#2494;&#2544;&#2468;&#2503;&#2451; &#2488;&#2509;&#2469;&#2494;&#2472; &#2437;&#2471;&#2495;&#2453;&#2494;&#2544; &#2453;&#2544;&#2495;&#2482;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;48&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496;&#2527;&#2503;&#2544;&#2494;&#2460;&#2509;&#2479;&#2454;&#2472;&#2544; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2460;&#2472;&#2460;&#2494;&#2468;&#2496;&#2527; &#2488;&#2478;&#2509;&#2474;&#2509;&#2544;&#2470;&#2494;&#2527;&#2544;&#2482;&#2507;&#2453;&#2488;&#2453;&#2482;&#2544; &#2476;&#2494;&#2476;&#2503; &#2455;&#2499;&#2489;&#2496;&#2468;&#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2438;&#2433;&#2458;&#2472;&#2495;&#2544; &#2453;&#2469;&#2494;&#2451; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454; &#2453;&#2544;&#2503; &#2468;&#2503;&#2451;&#2433;&#2544; &#2477;&#2494;&#2487;&#2467;&#2468;&#2404;&lt;/s&gt;
 &lt;s id=&quot;49&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496;&#2527;&#2503;&#2453;&#2527;, &#2476;&#2495;&#2455;&#2468;&#2477;&#2494;&#2482;&#2503;&#2478;&#2494;&#2472;&#2470;&#2486;&#2453;&#2471;&#2544;&#2495;&#2455;&#2497;&#2460;&#2544;&#2494;&#2463;&#2468;&#2479;&#2495; &#2474;&#2544;&#2495;&#2545;&#2480;&#2509;&#2468;&#2472;&#2489;&#2504;&#2459;&#2503;, &#2439;&#2527;&#2494;&#2544; &#2437;&#2472;&#2509;&#2468;&#2544;&#2494;&#2482;&#2468; &#2438;&#2459;&#2503;&#2488;&#2497;&#2488;&#2434;&#2489;&#2468; &#2474;&#2544;&#2495;&#2453;&#2482;&#2509;&#2474;&#2472;&#2494;&#2438;&#2544;&#2497; &#2544;&#2494;&#2460;&#2509;&#2479;&#2476;&#2494;&#2488;&#2496;&#2544;&#2453;&#2464;&#2507;&#2544; &#2474;&#2544;&#2495;&#2486;&#2509;&#2544;&#2478;&#2404;&lt;/s&gt;
 &lt;s id=&quot;50&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496;&#2527;&#2503;&#2453;&#2527;, &#2479;&#2503;&#2468;&#2495;&#2527;&#2494;&#2482;&#2507;&#2469;&#2494;&#2482;&#2478;&#2503;&#2544;&#2495;&#2463;&#2494;&#2439;&#2478;&#2489;&#2503;&#2544;&#2495;&#2463;&#2503;&#2460;&#2453;&#2478;&#2474;&#2509;&#2482;&#2503;&#2453;&#2509;&#2488;&#2544;&#2453;&#2494;&#2478;&#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2467; &#2489;&rsquo;&#2476;&#2468;&#2503;&#2468;&#2495;&#2527;&#2494; &#2439; &#2489;&#2504; &#2441;&#2464;&#2495;&#2476; &#2488;&#2478;&#2455;&#2509;&#2544; &#2544;&#2494;&#2460;&#2509;&#2479;&#2544;&#2503;&#2439;&#2474;&#2480;&#2509;&#2479;&#2463;&#2472;&#2441;&#2470;&#2509;&#2479;&#2507;&#2455;&#2544; &#2447;&#2453; &#2438;&#2453;&#2480;&#2509;&#2487;&#2467;&#2496;&#2527;&#2488;&#2509;&#2469;&#2494;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;51&quot;&gt;&#2486;&#2509;&#2480;&#2496;&#2472;&#2544;&#2503;&#2472;&#2509;&#2470;&#2509;&#2544;&#2478;&#2507;&#2470;&#2496;&#2527;&#2503;&#2453;&#2527;, &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480;&#2496;&#2527;&#2458;&#2544;&#2453;&#2494;&#2544;&#2503;&#2488;&#2509;&#2476;&#2494;&#2488;&#2509;&#2469;&#2509;&#2479;&#2488;&#2503;&#2545;&#2494;&#2544; &#2474;&#2509;&#2544;&#2468;&#2495; &#2476;&#2495;&#2486;&#2503;&#2487; &#2455;&#2497;&#2544;&#2497;&#2468;&#2509;&#2476; &#2438;&#2544;&#2507;&#2474; &#2453;&#2544;&#2495; &#2438;&#2489;&#2495;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;52&quot;&gt;&#2488;&#2478;&#2455;&#2509;&#2544; &#2455;&#2497;&#2460;&#2544;&#2494;&#2463;&#2468;&#2503;&#2439; &#2476;&#2495;&#2486;&#2509;&#2476;&#2478;&#2494;&#2472;&#2544; &#2488;&#2509;&#2476;&#2494;&#2488;&#2509;&#2469;&#2509;&#2479; &#2488;&#2503;&#2545;&#2494; &#2441;&#2474;&#2482;&#2476;&#2509;&#2471; &#2453;&#2544;&#2507;&#2545;&#2494;&#2544; &#2474;&#2509;&#2544;&#2488;&#2457;&#2509;&#2455; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454; &#2453;&#2544;&#2495; &#2468;&#2503;&#2451;&#2433; &#2453;&#2527;, &lsquo;&#2478;&#2503;&#2465;&#2495;&#2458;&#2495;&#2463;&#2495;&rsquo; &#2472;&#2495;&#2544;&#2509;&#2478;&#2494;&#2467; &#2489;&rsquo;&#2482;&#2503; &#2535;&#2534; &#2489;&#2494;&#2460;&#2494;&#2544;&#2544;&#2507;&#2455;&#2496; &#2439;&#2527;&#2494;&#2544; &#2470;&#2509;&#2476;&#2494;&#2544;&#2494; &#2441;&#2474;&#2453;&#2499;&#2468; &#2489;&rsquo;&#2476;&#2404;&lt;/s&gt;
 &lt;s id=&quot;53&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496; &#2478;&#2507;&#2470;&#2496;&#2527;&#2503; &#2453;&#2527;, &#2470;&#2498;&#2480;&#2509;&#2472;&#2496;&#2468;&#2495;&#2544; &#2474;&#2544;&#2494; &#2441;&#2455;&#2509;&#2544;&#2476;&#2494;&#2470;&#2482;&#2504; &#2479;&#2495;&#2453;&#2507;&#2472;&#2507; &#2471;&#2544;&#2467;&#2544; &#2476;&#2495;&#2474;&#2470;&#2544; &#2488;&#2504;&#2468;&#2503; &#2479;&#2497;&#2433;&#2460; &#2470;&#2495;&#2527;&#2494;&#2544; &#2476;&#2494;&#2476;&#2503; &#2458;&#2544;&#2453;&#2494;&#2544; &#2470;&#2494;&#2527;&#2476;&#2470;&#2509;&#2471;&#2404;&lt;/s&gt;
 &lt;s id=&quot;54&quot;&gt;&#2468;&#2503;&#2451;&#2433;&#2460;&#2472;&#2488;&#2494;&#2471;&#2494;&#2544;&#2467;&#2453; &#2438;&#2488;&#2509;&#2469;&#2494; &#2474;&#2509;&#2544;&#2470;&#2494;&#2472; &#2453;&#2544;&#2495; &#2453;&#2527;, &#2479;&#2495;&#2488;&#2453;&#2482;&#2503; &#2470;&#2503;&#2486;&#2544;&#2476;&#2495;&#2544;&#2497;&#2470;&#2509;&#2471;&#2503;&#2453;&#2494;&#2478; &#2453;&#2544;&#2495;&#2459;&#2503;, &#2468;&#2503;&#2451;&#2433;&#2482;&#2507;&#2453;&#2544; &#2476;&#2495;&#2544;&#2497;&#2470;&#2509;&#2471;&#2503; &#2453;&#2464;&#2507;&#2544; &#2476;&#2509;&#2479;&#2545;&#2488;&#2509;&#2469;&#2494; &#2455;&#2509;&#2544;&#2489;&#2467; &#2453;&#2544;&#2494; &#2489;&rsquo;&#2476;&#2404;&lt;/s&gt;
 &lt;s id=&quot;55&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496; &#2486;&#2509;&#2544;&#2496; &#2472;&#2544;&#2503;&#2472;&#2509;&#2470;&#2509;&#2544; &#2478;&#2507;&#2470;&#2496;&#2527;&#2503; &#2438;&#2460;&#2495; &#2489;&#2494;&#2544;&#2495;&#2527;&#2494;&#2472;&#2494;&#2544; &#2459;&#2494;&#2478;&#2509;&#2474;&#2482;&#2494;, &#2544;&#2507;&#2489;&#2463;&#2453; &#2477;&#2509;&#2544;&#2478;&#2467; &#2453;&#2544;&#2503;&#2551;&lt;/s&gt;
 &lt;s id=&quot;56&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496; &#2486;&#2509;&#2544;&#2496; &#2472;&#2544;&#2503;&#2472;&#2509;&#2470;&#2509;&#2544; &#2478;&#2507;&#2470;&#2496;&#2527;&#2503; &#2477;&#2494;&#2544;&#2468; &#2458;&#2544;&#2453;&#2494;&#2544;&#2544; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2476;&#2495;&#2477;&#2494;&#2455; &#2468;&#2469;&#2494; &#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2494;&#2482;&#2527;&#2468; &#2453;&#2544;&#2509;&#2478;&#2544;&#2468; &#2474;&#2509;&#2544;&#2494;&#2527; &#2537;&#2542;&#2534; &#2455;&#2544;&#2494;&#2453;&#2496; &#2488;&#2462;&#2509;&#2458;&#2494;&#2482;&#2453; &#2438;&#2544;&#2497; &#2441;&#2474;-&#2488;&#2458;&#2495;&#2476;&#2544; &#2488;&#2504;&#2468;&#2503; &#2458;&#2494;&#2544;&#2495;&#2463;&#2494; &#2455;&#2507;&#2463;&#2468; &#2476;&#2494;&#2544;&#2509;&#2468;&#2494;&#2482;&#2494;&#2474;&#2468; &#2478;&#2495;&#2482;&#2495;&#2468; &#2489;&#2527;&#2404;&lt;/s&gt;
 &lt;s id=&quot;57&quot;&gt;&#2536;&#2534;&#2535;&#2541;&#2544; &#2437;&#2453;&#2509;&#2463;&#2507;&#2476;&#2544; &#2478;&#2494;&#2489;&#2468; &#2447;&#2439; &#2476;&#2494;&#2544;&#2509;&#2468;&#2494;&#2482;&#2494;&#2474; &#2476;&#2503;&#2482;&#2503;&#2455;&#2503; &#2476;&#2503;&#2482;&#2503;&#2455;&#2503; &#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2495;&#2468; &#2489;&#2527;&#2404;&lt;/s&gt;
 &lt;s id=&quot;58&quot;&gt;&#2535;&#2541; &#2437;&#2453;&#2509;&#2463;&#2507;&#2476;&#2544;&#2468; &#2437;&#2472;&#2509;&#2468;&#2495;&#2478; &#2482;&#2494;&#2472;&#2495; &#2476;&#2494;&#2544;&#2509;&#2468;&#2494;&#2482;&#2494;&#2474; &#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2495;&#2468; &#2489;&#2504;&#2459;&#2495;&#2482;&#2404;&lt;/s&gt;
 &lt;s id=&quot;59&quot;&gt;&#2474;&#2509;&#2544;&#2468;&#2495; &#2482;&#2494;&#2472;&#2495; &#2476;&#2494;&#2544;&#2509;&#2468;&#2494;&#2482;&#2494;&#2474; &#2474;&#2509;&#2544;&#2494;&#2527; &#2470;&#2497;&#2456;&#2467;&#2509;&#2463;&#2494;&#2453;&#2504; &#2489;&#2504;&#2459;&#2495;&#2482;&#2404;&lt;/s&gt;
 &lt;s id=&quot;60&quot;&gt;&#2476;&#2494;&#2544;&#2509;&#2468;&#2494;&#2482;&#2494;&#2474; &#2488;&#2478;&#2527;&#2468; &#2438;&#2482;&#2507;&#2458;&#2495;&#2468; &#2489;&#2507;&#2545;&#2494; &#2476;&#2495;&#2487;&#2527;&#2488;&#2478;&#2498;&#2489;&#2544; &#2477;&#2495;&#2468;&#2544;&#2468; &#2474;&#2509;&#2544;&#2486;&#2494;&#2488;&#2472;, &#2470;&#2497;&#2544;&#2509;&#2472;&#2496;&#2468;&#2495;, &#2544;&#2494;&#2460;&#2489;&#2497;&#2545;&#2494; &#2474;&#2509;&#2544;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494;&#2472;, &#2458;&#2544;&#2453;&#2494;&#2544;&#2496; &#2439;-&#2476;&#2460;&#2494;&#2544;, &#2488;&#2509;&#2476;&#2494;&#2488;&#2509;&#2469;&#2509;&#2479;, &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;, &#2470;&#2453;&#2509;&#2487;&#2468;&#2494; &#2476;&#2495;&#2453;&#2494;&#2486;, &#2453;&#2499;&#2487;&#2495;, &#2474;&#2544;&#2495;&#2476;&#2489;&#2467;, &#2544;&#2494;&#2487;&#2509;&#2463;&#2509;&#2544;&#2496;&#2527; &#2488;&#2434;&#2489;&#2468;&#2495;, &#2460;&#2482; &#2488;&#2478;&#2509;&#2474;&#2470;, &#2488;&#2509;&#2476;&#2458;&#2509;&#2458; &#2477;&#2494;&#2544;&#2468;, &#2488;&#2434;&#2488;&#2509;&#2453;&#2499;&#2468;&#2495;, &#2479;&#2507;&#2455;&#2494;&#2479;&#2507;&#2455; &#2438;&#2544;&#2497; &#2474;&#2544;&#2509;&#2479;&#2463;&#2472; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454;&#2479;&#2507;&#2455;&#2509;&#2479;&#2404;&lt;/s&gt;
 &lt;s id=&quot;61&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496;&#2527;&#2503; &#2474;&#2509;&#2544;&#2468;&#2495;&#2455;&#2544;&#2494;&#2453;&#2496; &#2476;&#2495;&#2487;&#2527;&#2494;&#2453; &#2536;&#2534;&#2536;&#2536; &#2458;&#2472;&#2544; &#2477;&#2495;&#2468;&#2544;&#2468; &#2472;&#2468;&#2497;&#2472; &#2477;&#2494;&#2544;&#2468; &#2455;&#2466;&#2492;&#2494;&#2544; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479;&#2544;&#2503; &#2488;&#2478;&#2509;&#2474;&#2498;&#2544;&#2509;&#2467; &#2441;&#2458;&#2544;&#2509;&#2455;&#2495;&#2468; &#2478;&#2472;&#2507;&#2477;&#2494;&#2545;&#2503;&#2544;&#2503; &#2453;&#2494;&#2478; &#2453;&#2544;&#2495;&#2476;&#2482;&#2504; &#2438;&#2489;&#2509;&#2476;&#2494;&#2472; &#2460;&#2472;&#2494;&#2527;&#2404;&lt;/s&gt;
 &lt;s id=&quot;62&quot;&gt;&#2468;&#2503;&#2451;&#2433; &#2453;&#2527; &#2479;&#2503; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2544;&#2496;&#2527; &#2458;&#2544;&#2453;&#2494;&#2544;&#2544; &#2453;&#2494;&#2478;-&#2453;&#2494;&#2460;&#2468; &#2488;&#2509;&#2469;&#2476;&#2495;&#2544;&#2468;&#2494;&#2439; &#2474;&#2509;&#2544;&#2468;&#2495;&#2476;&#2472;&#2509;&#2471;&#2453;&#2468;&#2494; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2453;&#2544;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;63&quot;&gt;&#2468;&#2503;&#2451;&#2433; &#2453;&#2527; &#2479;&#2503; &#2476;&#2495;&#2487;&#2527;&#2494; &#2438;&#2544;&#2497; &#2441;&#2474;-&#2488;&#2458;&#2495;&#2476; &#2474;&#2470;&#2468; &#2453;&#2480;&#2509;&#2478;&#2544;&#2468; &#2476;&#2495;&#2487;&#2527;&#2494;&#2488;&#2453;&#2482;&#2503; &#2472;&#2495;&#2460;&#2544; &#2478;&#2494;&#2460;&#2468; &#2463;&#2496;&#2478; &#2468;&#2504;&#2527;&#2494;&#2544; &#2453;&#2544;&#2495; &#2447;&#2472;&#2503;&#2470;&#2544;&#2503; &#2453;&#2494;&#2478; &#2453;&#2544;&#2495;&#2476; &#2482;&#2494;&#2455;&#2495;&#2476;, &#2479;&#2494;&#2468;&#2503; &#2441;&#2472;&#2509;&#2472;&#2468; &#2475;&#2482; &#2472;&#2495;&#2486;&#2509;&#2458;&#2495;&#2468; &#2489;&#2527;&#2404;&lt;/s&gt;
 &lt;s id=&quot;64&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496; &#2486;&#2509;&#2544;&#2496; &#2472;&#2544;&#2503;&#2472;&#2509;&#2470;&#2509;&#2544; &#2478;&#2507;&#2470;&#2496;&#2544; &#2474;&#2508;&#2544;&#2489;&#2495;&#2468;&#2509;&#2479;&#2468; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2544;&#2496;&#2527; &#2453;&#2503;&#2476;&#2495;&#2472;&#2503;&#2463;&#2503; &#2453;&#2499;&#2487;&#2495; &#2468;&#2469;&#2494; &#2447;&#2439; &#2488;&#2478;&#2509;&#2476;&#2472;&#2509;&#2471;&#2496;&#2527; &#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2544;&#2468; &#2489;&#2507;&#2545;&#2494; &#2488;&#2489;&#2479;&#2507;&#2455;&#2495;&#2468;&#2494;&#2544; &#2476;&#2497;&#2460;&#2494;&#2476;&#2497;&#2460;&#2495;&#2544; &#2458;&#2497;&#2453;&#2509;&#2468;&#2495;&#2468; &#2477;&#2494;&#2544;&#2468; &#2438;&#2544;&#2497; &#2439;&#2460;&#2495;&#2474;&#2509;&#2463;&#2503; &#2453;&#2544;&#2494; &#2489;&#2488;&#2509;&#2468;&#2494;&#2453;&#2509;&#2487;&#2544;&#2468; &#2437;&#2472;&#2497;&#2478;&#2507;&#2470;&#2472; &#2460;&#2472;&#2494;&#2439;&#2459;&#2503;&#2551;&lt;/s&gt;
 &lt;s id=&quot;65&quot;&gt;&#2447;&#2439; &#2447;&#2478;&#2437;&rsquo;&#2439;&#2441;&#2544; &#2437;&#2471;&#2496;&#2472;&#2468; &#2488;&#2489;&#2479;&#2507;&#2455;&#2495;&#2468;&#2494; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2544;&#2468; &#2486;&#2488;&#2509;&#2479; (&#2476;&#2495;&#2486;&#2503;&#2487;&#2453;&#2504; &#2456;&#2503;&#2433;&#2489;&#2497; &#2438;&#2544;&#2497; &#2478;&#2494;&#2453;&#2504;), &#2453;&#2499;&#2487;&#2495; &#2460;&#2504;&#2545; &#2474;&#2509;&#2544;&#2470;&#2509;&#2479;&#2507;&#2455;&#2495;&#2453;&#2496;, &#2472;&#2503;&#2472;&rsquo; &#2474;&#2509;&#2544;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495;, &#2460;&#2482; &#2488;&#2434;&#2544;&#2453;&#2509;&#2487;&#2467; &#2468;&#2469;&#2494; &#2488;&#2497;&#2453;&#2509;&#2487;&#2509;&#2467; &#2460;&#2482;&#2488;&#2495;&#2462;&#2509;&#2458;&#2472; &#2474;&#2509;&#2544;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2488;&#2489;&#2495;&#2468;&#2503; &#2460;&#2482;&#2488;&#2495;&#2462;&#2509;&#2458;&#2472; &#2468;&#2469;&#2494; &#2460;&#2482; &#2476;&#2509;&#2479;&#2545;&#2488;&#2509;&#2469;&#2494;&#2474;&#2472;&#2494; &#2474;&#2509;&#2544;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495;, &#2486;&#2453;&#2509;&#2468;&#2495; &#2441;&#2510;&#2474;&#2494;&#2470;&#2472;&#2544; &#2476;&#2494;&#2476;&#2503; &#2453;&#2499;&#2487;&#2495; &#2437;&#2474;&#2486;&#2495;&#2487;&#2509;&#2463; &#2476;&#2509;&#2479;&#2545;&#2488;&#2509;&#2469;&#2494;&#2474;&#2472;&#2494;, &#2454;&#2494;&#2470;&#2509;&#2479; &#2488;&#2434;&#2544;&#2453;&#2509;&#2487;&#2467;, &#2488;&#2497;&#2544;&#2453;&#2509;&#2487;&#2494; &#2468;&#2469;&#2494; &#2455;&#2497;&#2467;&#2455;&#2468;&#2468;&#2494;, &#2460;&#2504;&#2545;&#2495;&#2453; &#2453;&#2499;&#2487;&#2495;, &#2474;&#2486;&#2497;&#2474;&#2494;&#2482;&#2472;, &#2478;&#2496;&#2472; &#2474;&#2494;&#2482;&#2472;, &#2470;&#2494;&#2472;&#2494; &#2441;&#2510;&#2474;&#2494;&#2470;&#2472;, &#2453;&#2499;&#2487;&#2495; &#2441;&#2510;&#2474;&#2494;&#2470;&#2472; &#2468;&#2469;&#2494; &#2478;&#2498;&#2482;&#2509;&#2479;&#2476;&#2544;&#2509;&#2471;&#2472;, &#2474;&#2486;&#2497; &#2441;&#2510;&#2474;&#2494;&#2470;&#2472;&#2544; &#2476;&#2509;&#2479;&#2545;&#2488;&#2494;&#2527; &#2488;&#2478;&#2509;&#2476;&#2472;&#2509;&#2471;&#2496;&#2527; &#2488;&#2509;&#2476;&#2458;&#2509;&#2459;&#2468;&#2494;&#2544; &#2476;&#2495;&#2487;&#2527;&#2488;&#2478;&#2498;&#2489;, &#2453;&#2499;&#2487;&#2495; &#2441;&#2474;&#2453;&#2544;&#2467;, &#2453;&#2499;&#2487;&#2495; &#2453;&#2494;&#2544;&#2476;&#2494;&#2544; &#2468;&#2469;&#2494; &#2476;&#2495;&#2474;&#2467;&#2472;, &#2486;&#2488;&#2509;&#2479; &#2453;&#2463;&#2494;&#2544; &#2474;&#2498;&#2544;&#2509;&#2476;&#2503; &#2438;&#2544;&#2497; &#2474;&#2495;&#2459;&#2468; &#2489;&#2507;&#2545;&#2494; &#2474;&#2509;&#2544;&#2453;&#2509;&#2544;&#2495;&#2527;&#2494;&#2488;&#2478;&#2498;&#2489;, &#2454;&#2494;&#2470;&#2509;&#2479; &#2474;&#2509;&#2544;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2468;&#2469;&#2494; &#2488;&#2434;&#2488;&#2494;&#2471;&#2472;, &#2453;&#2499;&#2487;&#2495;&#2544; &#2453;&#2496;&#2463; &#2476;&#2509;&#2479;&#2545;&#2488;&#2509;&#2469;&#2494;&#2474;&#2472;&#2494;, &#2453;&#2499;&#2487;&#2495; &#2476;&#2495;&#2488;&#2509;&#2468;&#2494;&#2544; &#2468;&#2469;&#2494; &#2455;&#2509;&#2544;&#2494;&#2478;&#2496;&#2467; &#2476;&#2495;&#2453;&#2494;&#2486;, &#2453;&#2499;&#2487;&#2495; &#2476;&#2509;&#2479;&#2545;&#2488;&#2494;&#2527; &#2468;&#2469;&#2494; &#2476;&#2495;&#2472;&#2495;&#2527;&#2507;&#2455;, &#2476;&#2508;&#2470;&#2509;&#2471;&#2495;&#2453; &#2488;&#2478;&#2509;&#2474;&#2470; &#2437;&#2471;&#2495;&#2453;&#2494;&#2544; &#2488;&#2478;&#2509;&#2476;&#2472;&#2509;&#2471;&#2496;&#2527; &#2476;&#2495;&#2487;&#2527;&#2488;&#2478;&#2498;&#2489;, &#2476;&#2496;&#2460;&#2544; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2544;&#2468; &#2474;&#2509;&#2544;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2455;&#2468; &#2460;&#2509;&#2462;&#2494;&#2472; &#2468;&#2469;&#2494; &#2478;&#2494;&#2472;&#2545; &#2488;&#2434;&#2488;&#2494;&#2471;&#2472; &#2438;&#2544;&#2497; &#2474;&#2494;&#2544;&#2488;&#2509;&#2474;&#2544;&#2495;&#2453; &#2489;&#2495;&#2468;&#2544; &#2437;&#2472;&#2509;&#2479; &#2488;&#2489;&#2478;&#2468;&#2544; &#2476;&#2495;&#2487;&#2527;&#2488;&#2478;&#2498;&#2489;&#2507; &#2437;&#2472;&#2509;&#2468;&#2544;&#2509;&#2477;&#2497;&#2453;&#2509;&#2468; &#2438;&#2459;&#2503;&#2551;&lt;/s&gt;
 &lt;s id=&quot;66&quot;&gt;&#2476;&#2504;&#2460;&#2509;&#2462;&#2494;&#2472;&#2495;&#2453; &#2468;&#2469;&#2494; &#2476;&#2495;&#2486;&#2503;&#2487;&#2460;&#2509;&#2462;&#2488;&#2453;&#2482;&#2544; &#2438;&#2470;&#2494;&#2472;&ndash;&#2474;&#2509;&#2544;&#2470;&#2494;&#2472;, &#2453;&#2499;&#2487;&#2495; &#2488;&#2478;&#2509;&#2476;&#2472;&#2509;&#2471;&#2496;&#2527; &#2468;&#2469;&#2509;&#2479; &#2468;&#2469;&#2494; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2488;&#2478;&#2509;&#2476;&#2472;&#2509;&#2471;&#2496;&#2527; &#2474;&#2509;&#2544;&#2453;&#2494;&#2486;&#2472; (&#2474;&#2468;&#2509;&#2544;&ndash;&#2474;&#2468;&#2509;&#2544;&#2495;&#2453;&#2494;, &#2453;&#2495;&#2468;&#2494;&#2474;, &#2476;&#2497;&#2482;&#2503;&#2463;&#2495;&#2472;, &#2453;&#2499;&#2487;&#2495; &#2468;&#2469;&#2494; &#2488;&#2489;&#2494;&#2527;&#2453; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2544;&#2544; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494;), &#2460;&#2494;&#2544;&#2509;&#2478;&#2474;&#2509;&#2482;&#2494;&#2460;&#2478; &#2468;&#2469;&#2494; &#2453;&#2499;&#2487;&#2495; &#2474;&#2509;&#2544;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2544; &#2438;&#2470;&#2494;&#2472;&ndash;&#2474;&#2509;&#2544;&#2470;&#2494;&#2472; &#2438;&#2544;&#2497; &#2459;&#2503;&#2478;&#2495;&#2472;&#2494;&#2544;&#2488;&#2478;&#2498;&#2489;, &#2453;&#2544;&#2509;&#2478;&#2486;&#2494;&#2482;&#2494; &#2468;&#2469;&#2494; &#2437;&#2472;&#2509;&#2479; &#2455;&#2468;&#2495;&#2476;&#2495;&#2471;&#2495;&#2488;&#2478;&#2498;&#2489;&#2544; &#2460;&#2544;&#2495;&#2527;&#2468;&#2503; &#2488;&#2489;&#2479;&#2507;&#2455;&#2495;&#2468;&#2494;&#2453; &#2437;&#2471;&#2495;&#2453; &#2474;&#2509;&#2544;&#2477;&#2494;&#2545;&#2486;&#2494;&#2482;&#2496; &#2453;&#2544;&#2494; &#2489;&rsquo;&#2476;&#2551;&lt;/s&gt;
 &lt;s id=&quot;67&quot;&gt;&#2438;&#2460;&#2495; &#2470;&#2503;&#2486;&#2544; &#2474;&#2509;&#2544;&#2494;&#2453;&#2509;&#2468;&#2472; &#2544;&#2494;&#2487;&#2509;&#2463;&#2509;&#2544;&#2474;&#2468;&#2495; &#2465;. &#2447;&#2474;&#2495;&#2460;&#2503; &#2438;&#2476;&#2509;&#2470;&#2497;&#2482; &#2453;&#2494;&#2482;&#2494;&#2478;&#2544; &#2460;&#2472;&#2509;&#2478;&#2460;&#2527;&#2472;&#2509;&#2468;&#2496; &#2441;&#2474;&#2482;&#2453;&#2509;&#2487;&#2503; &#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496; &#2486;&#2509;&#2544;&#2496; &#2472;&#2544;&#2503;&#2472;&#2509;&#2470;&#2509;&#2544; &#2478;&#2507;&#2470;&#2496;&#2527;&#2503; &#2479;&#2497;&#2455;&#2470;&#2509;&#2544;&#2487;&#2509;&#2463;&#2494; &#2474;&#2497;&#2544;&#2497;&#2487;&#2455;&#2544;&#2494;&#2453;&#2496;&#2482;&#2504; &#2486;&#2509;&#2544;&#2470;&#2509;&#2471;&#2494;&#2462;&#2509;&#2460;&#2482;&#2495; &#2437;&#2544;&#2509;&#2474;&#2472; &#2453;&#2544;&#2503;&#2551;&lt;/s&gt;
 &lt;s id=&quot;68&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496;&#2527;&#2503; &#2453;&#2527;, &lsquo;&lsquo;&#2438;&#2478;&#2494;&#2544; &#2488;&#2453;&#2482;&#2507;&#2544;&#2503; &#2437;&#2468;&#2495; &#2438;&#2470;&#2544;&#2544; &#2474;&#2509;&#2544;&#2494;&#2453;&#2509;&#2468;&#2472; &#2544;&#2494;&#2487;&#2509;&#2463;&#2509;&#2544;&#2474;&#2468;&#2495; &#2465;. &#2447;&#2474;&#2495;&#2460;&#2503; &#2438;&#2476;&#2509;&#2470;&#2497;&#2482; &#2453;&#2494;&#2482;&#2494;&#2478;&#2453; &#2486;&#2509;&#2544;&#2470;&#2509;&#2471;&#2494;&#2544;&#2503; &#2488;&#2497;&#2433;&#2545;&#2544;&#2495;&#2459;&#2507;&#2551; &#2468;&#2503;&#2454;&#2503;&#2468;&#2544; &#2476;&#2495;&#2488;&#2509;&#2468;&#2496;&#2544;&#2509;&#2467; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2468;&#2509;&#2476; &#2474;&#2509;&#2544;&#2460;&#2472;&#2509;&#2478;&#2439; &#2474;&#2509;&#2544;&#2460;&#2472;&#2509;&#2478;&#2439; &#2474;&#2509;&#2544;&#2503;&#2544;&#2467;&#2494;&#2544; &#2453;&#2494;&#2544;&#2453; &#2489;&#2504; &#2544;&rsquo;&#2476;&#2551;&rsquo;&rsquo;&lt;/s&gt;
 &lt;s id=&quot;69&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496; &#2486;&#2509;&#2544;&#2496; &#2472;&#2544;&#2503;&#2472;&#2509;&#2470;&#2509;&#2544; &#2478;&#2507;&#2470;&#2496;&#2544; &#2437;&#2471;&#2509;&#2479;&#2453;&#2509;&#2487;&#2468;&#2494;&#2468; &#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2495;&#2468; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2544;&#2496;&#2527; &#2453;&#2503;&#2476;&#2495;&#2472;&#2503;&#2463;&#2503; &#2441;&#2472;&#2509;&#2472;&#2468; &#2478;&#2465;&#2503;&#2482; &#2459;&#2495;&#2434;&#2455;&#2482; &#2441;&#2439;&#2467;&#2509;&#2465;&#2507;&#2544; &#2476;&#2495;&#2453;&#2494;&#2486;&#2468; &#2477;&#2494;&#2544;&#2468; &#2438;&#2544;&#2497; &#2460;&#2494;&#2474;&#2494;&#2472;&#2544; &#2478;&#2494;&#2460;&#2468; &#2476;&#2497;&#2460;&#2494;&#2476;&#2497;&#2460;&#2495;&#2544; &#2458;&#2497;&#2453;&#2509;&#2468;&#2495;&#2468; &#2437;&#2472;&#2497;&#2478;&#2507;&#2470;&#2472; &#2460;&#2472;&#2494;&#2439;&#2459;&#2503;&#2551;&lt;/s&gt;
 &lt;s id=&quot;70&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496; &#2486;&#2509;&#2544;&#2496; &#2472;&#2544;&#2503;&#2472;&#2509;&#2470;&#2509;&#2544; &#2478;&#2507;&#2470;&#2496;&#2527;&#2503; &#2437;&#2489;&#2494; &#2535;&#2535; &#2438;&#2455;&#2487;&#2509;&#2463;, &#2536;&#2534;&#2535;&#2542;&#2468; &#2478;&#2497;&#2478;&#2509;&#2476;&#2494;&#2439; &#2477;&#2509;&#2544;&#2478;&#2467; &#2453;&#2544;&#2495;&#2476;&#2551;&lt;/s&gt;
 &lt;s id=&quot;71&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496; &#2486;&#2509;&#2544;&#2496; &#2472;&#2544;&#2503;&#2472;&#2509;&#2470;&#2509;&#2544; &#2478;&#2507;&#2470;&#2496;&#2544; &#2474;&#2508;&#2544;&#2489;&#2495;&#2468;&#2509;&#2479;&#2468; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2544;&#2496;&#2527; &#2453;&#2503;&#2476;&#2495;&#2472;&#2503;&#2463;&#2453; &#2536;&#2534;&#2535;&#2543; &#2476;&#2544;&#2509;&#2487;&#2544; &#2475;&#2503;&#2476;&#2509;&#2544;&#2497;&#2545;&#2494;&#2544;&#2496; &#2478;&#2494;&#2489;&#2468; &#2453;&#2507;&#2544;&#2495;&#2527;&#2494; &#2455;&#2467;&#2544;&#2494;&#2460;&#2509;&#2479; &#2438;&#2544;&#2497; &#2477;&#2494;&#2544;&#2468;&#2544; &#2478;&#2494;&#2460;&#2468; &#2489;&#2507;&#2545;&#2494; &#2476;&#2497;&#2460;&#2494;&#2476;&#2497;&#2460;&#2495;&#2544; &#2458;&#2497;&#2453;&#2509;&#2468;&#2495; &#2488;&#2472;&#2509;&#2470;&#2544;&#2509;&#2477;&#2468; &#2437;&#2545;&#2455;&#2468; &#2453;&#2544;&#2507;&#2545;&#2494; &#2489;&#2527;&#2551;&lt;/s&gt;
 &lt;s id=&quot;72&quot;&gt;&#2477;&#2494;&#2544;&#2468; &#2458;&#2544;&#2453;&#2494;&#2544;&#2544; &#2465;&#2494;&#2453; &#2476;&#2495;&#2477;&#2494;&#2455;, &#2479;&#2507;&#2455;&#2494;&#2479;&#2507;&#2455; &#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2509;&#2479;&#2494;&#2482;&#2527; &#2438;&#2544;&#2497; &#2453;&#2507;&#2544;&#2495;&#2527;&#2494; &#2455;&#2467;&#2544;&#2494;&#2460;&#2509;&#2479;&#2544; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2438;&#2544;&#2497; &#2438;&#2439;&#2458;&#2495;&#2463;&#2495; &#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2509;&#2479;&#2494;&#2482;&#2527;&#2503; (&#2453;&#2507;&#2544;&#2495;&#2527;&#2494; &#2465;&#2494;&#2453;) &#2479;&#2497;&#2463;&#2496;&#2527;&#2494;&#2477;&#2494;&#2545;&#2503; &lsquo;&lsquo;&#2453;&#2497;&#2439;&#2472; &#2489;&#2497;&#2544; &#2489;&#2507;&#2545;&#2494;&#2434;-&#2437;&#2453; &#2437;&#2476;&#2509; &#2453;&#2507;&#2544;&#2495;&#2527;&#2494;&rsquo;&rsquo; &#2476;&#2495;&#2487;&#2527;&#2477;&#2495;&#2468;&#2509;&#2468;&#2495;&#2453; &#2465;&#2494;&#2453; &#2463;&#2495;&#2453;&#2503;&#2463; &#2478;&#2497;&#2453;&#2482;&#2495; &#2453;&#2544;&#2494; &#2488;&#2472;&#2509;&#2470;&#2544;&#2509;&#2477;&#2468; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2455;&#2509;&#2544;&#2489;&#2467; &#2453;&#2544;&#2503;&#2551;&lt;/s&gt;
 &lt;s id=&quot;73&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496; &#2486;&#2509;&#2544;&#2496; &#2472;&#2544;&#2503;&#2472;&#2509;&#2470;&#2509;&#2544; &#2478;&#2507;&#2470;&#2496;&#2544; &#2437;&#2471;&#2509;&#2479;&#2453;&#2509;&#2487;&#2468;&#2494;&#2468; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2544;&#2496;&#2527; &#2453;&#2503;&#2476;&#2495;&#2472;&#2503;&#2463; &#2476;&#2504;&#2464;&#2453;&#2468; &#2465;&#2495;&#2447;&#2472;&#2447; &#2474;&#2509;&#2544;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495; (&#2476;&#2509;&#2479;&#2545;&#2489;&#2494;&#2544; &#2438;&#2544;&#2497; &#2474;&#2509;&#2544;&#2527;&#2507;&#2455;) &#2472;&#2495;&#2527;&#2472;&#2509;&#2468;&#2509;&#2544;&#2467; &#2476;&#2495;&#2471;&#2503;&#2527;&#2453;, &#2536;&#2534;&#2535;&#2542;&#2468; &#2437;&#2472;&#2497;&#2478;&#2507;&#2470;&#2472; &#2460;&#2472;&#2494;&#2439;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;74&quot;&gt;&#2470;&#2503;&#2486;&#2468; &#2465;&#2495;&#2447;&#2472;&#2447;&#2477;&#2495;&#2468;&#2509;&#2468;&#2495;&#2453; &#2475;&#2544;&#2503;&#2472;&#2509;&#2488;&#2495;&#2453; &#2474;&#2509;&#2544;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2488;&#2478;&#2509;&#2474;&#2509;&#2544;&#2488;&#2494;&#2544;&#2467; &#2438;&#2544;&#2497; &#2474;&#2509;&#2544;&#2527;&#2507;&#2455;&#2544; &#2460;&#2544;&#2495;&#2527;&#2468;&#2503; &#2476;&#2495;&#2458;&#2494;&#2544; &#2474;&#2509;&#2544;&#2453;&#2509;&#2544;&#2495;&#2527;&#2494;&#2544; &#2474;&#2509;&#2544;&#2468;&#2495; &#2488;&#2478;&#2544;&#2509;&#2469;&#2472; &#2438;&#2544;&#2497; &#2488;&#2497;&#2470;&#2499;&#2466;&#2492; &#2453;&#2544;&#2494;&#2544; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479;&#2544;&#2503; &ldquo;&#2465;&#2495;&#2447;&#2472;&#2447;&#2477;&#2495;&#2468;&#2509;&#2468;&#2495;&#2453; &#2474;&#2509;&#2544;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495; (&#2476;&#2509;&#2479;&#2545;&#2489;&#2494;&#2544; &#2438;&#2544;&#2497; &#2472;&#2495;&#2527;&#2472;&#2509;&#2468;&#2509;&#2544;&#2467;) &#2476;&#2495;&#2471;&#2503;&#2527;&#2453;, &#2536;&#2534;&#2535;&#2542;&rdquo; &#2474;&#2509;&#2544;&#2545;&#2544;&#2509;&#2468;&#2472;&#2544; &#2478;&#2497;&#2454;&#2509;&#2479; &#2441;&#2470;&#2509;&#2470;&#2503;&#2486;&#2509;&#2479;&#2404;&lt;/s&gt;
 &lt;s id=&quot;75&quot;&gt;&#2465;&#2495;&#2447;&#2472;&#2447;&#2477;&#2495;&#2468;&#2509;&#2468;&#2495;&#2453; &#2474;&#2509;&#2544;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2544; &#2441;&#2474;&#2453;&#2494;&#2544;&#2495;&#2468;&#2494; &#2489;&#2504;&#2459;&#2503; &#2437;&#2474;&#2544;&#2494;&#2471;&#2460;&#2472;&#2495;&#2468; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494;&#2544; &#2488;&#2478;&#2494;&#2471;&#2494;&#2472; &#2438;&#2544;&#2497; &#2488;&#2472;&#2509;&#2471;&#2494;&#2472;&#2489;&#2496;&#2472; &#2482;&#2507;&#2453;&#2453; &#2458;&#2495;&#2472;&#2494;&#2453;&#2509;&#2468;&#2453;&#2544;&#2467;, &#2479;&#2495;&#2463;&#2507; &#2488;&#2478;&#2455;&#2509;&#2544; &#2470;&#2503;&#2486;&#2468;&#2503; &#2488;&#2509;&#2476;&#2496;&#2453;&#2499;&#2468;&#2404;&lt;/s&gt;
 &lt;s id=&quot;76&quot;&gt;&#2476;&#2495;&#2471;&#2503;&#2527;&#2453;&#2454;&#2472;&#2544; &#2460;&#2544;&#2495;&#2527;&#2468;&#2503; &#2465;&#2495;&#2447;&#2472;&#2447; &#2474;&#2544;&#2496;&#2453;&#2509;&#2487;&#2494;&#2455;&#2494;&#2544;&#2544; &#2476;&#2494;&#2476;&#2503; &#2488;&#2509;&#2476;&#2496;&#2453;&#2499;&#2468;&#2495; &#2438;&#2544;&#2497; &#2472;&#2495;&#2527;&#2472;&#2509;&#2468;&#2509;&#2544;&#2467; &#2476;&#2494;&#2471;&#2509;&#2479;&#2468;&#2494;&#2478;&#2497;&#2482;&#2453; &#2453;&#2544;&#2494;&#2544; &#2478;&#2497;&#2482; &#2453;&#2494;&#2544;&#2467; &#2489;&#2504;&#2459;&#2503; &#2470;&#2503;&#2486;&#2468; &#2447;&#2472;&#2503; &#2474;&#2509;&#2544;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2544; &#2476;&#2509;&#2479;&#2545;&#2489;&#2494;&#2544; &#2476;&#2499;&#2470;&#2509;&#2471;&#2495; &#2453;&#2544;&#2494; &#2438;&#2544;&#2497; &#2465;&#2495;&#2447;&#2472;&#2447; &#2474;&#2544;&#2496;&#2453;&#2509;&#2487;&#2494;&#2544; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2479;&#2507;&#2455;&#2509;&#2479;&#2468;&#2494; &#2472;&#2495;&#2486;&#2509;&#2458;&#2495;&#2468; &#2453;&#2544;&#2494;&#2544; &#2482;&#2455;&#2468;&#2503; &#2438;&#2478;&#2494;&#2544; &#2472;&#2494;&#2455;&#2544;&#2495;&#2453;&#2488;&#2453;&#2482;&#2544; &#2455;&#2507;&#2474;&#2472;&#2496;&#2527;&#2468;&#2494;&#2544; &#2437;&#2471;&#2495;&#2453;&#2494;&#2544;&#2453; &#2437;&#2474;&#2476;&#2509;&#2479;&#2545;&#2489;&#2494;&#2544; &#2453;&#2544;&#2494;&#2468; &#2488;&#2497;&#2544;&#2453;&#2509;&#2487;&#2494; &#2474;&#2509;&#2544;&#2470;&#2494;&#2472; &#2453;&#2544;&#2494;&#2404;&lt;/s&gt;
 &lt;s id=&quot;77&quot;&gt;&#2453;&#2509;&#2487;&#2496;&#2474;&#2509;&#2544;&#2468;&#2494;&#2544;&#2503; &#2472;&#2509;&#2479;&#2494;&#2527; &#2474;&#2509;&#2544;&#2470;&#2494;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;78&quot;&gt;&#2447;&#2439; &#2476;&#2495;&#2471;&#2503;&#2527;&#2453;&#2468; &#2470;&#2503;&#2486;&#2544; &#2479;&#2495;&#2453;&#2507;&#2472;&#2507; &#2488;&#2509;&#2469;&#2494;&#2472;&#2468; &#2453;&#2507;&#2472;&#2507; &#2447;&#2460;&#2472; &#2482;&#2507;&#2453; &#2488;&#2472;&#2509;&#2471;&#2494;&#2472;&#2489;&#2496;&#2472; &#2489;&#2507;&#2545;&#2494;&#2544; &#2476;&#2495;&#2474;&#2544;&#2496;&#2468;&#2503; &#2438;&#2472; &#2447;&#2464;&#2494;&#2439;&#2468; &#2437;&#2458;&#2495;&#2472;&#2494;&#2453;&#2509;&#2468; &#2478;&#2499;&#2468;&#2470;&#2503;&#2489; &#2441;&#2470;&#2509;&#2471;&#2494;&#2544; &#2489;&rsquo;&#2482;&#2503;, &#2470;&#2497;&#2527;&#2507;&#2463;&#2494;&#2544;&#2503; &#2453;&#2509;&#2544;&#2459; &#2478;&#2503;&#2458;&#2495;&#2434; &#2453;&#2544;&#2494;&#2544; &#2476;&#2509;&#2479;&#2545;&#2488;&#2509;&#2469;&#2494; &#2544;&#2454;&#2494; &#2489;&#2504;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;79&quot;&gt;&#2475;&#2544;&#2503;&#2472;&#2509;&#2488;&#2495;&#2453;&#2468; &#2453;&#2544;&#2494; &#2465;&#2495;&#2447;&#2472;&#2447; &#2474;&#2544;&#2496;&#2453;&#2509;&#2487;&#2494;&#2544; &#2460;&#2544;&#2495;&#2527;&#2468;&#2503; &#2478;&#2494;&#2472;&#2545; &#2453;&#2544;&#2494; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2489;&#2494;&#2472;&#2495;(&#2479;&#2503;&#2472;&#2503;-&#2489;&#2468;&#2509;&#2479;&#2494;, &#2471;&#2544;&#2509;&#2487;&#2467;, &#2478;&#2494;&#2472;&#2545; &#2488;&#2544;&#2476;&#2544;&#2494;&#2489; &#2437;&#2469;&#2476;&#2494; &#2455;&#2497;&#2544;&#2497;&#2468;&#2544; &#2438;&#2456;&#2494;&#2468;) &#2438;&#2544;&#2497; (&#2458;&#2497;&#2544;&#2495;, &#2465;&#2453;&#2494;&#2439;&#2468;&#2495;)&#2544; &#2470;&#2544;&#2503; &#2437;&#2474;&#2544;&#2494;&#2471;&#2460;&#2472;&#2495;&#2468; &#2455;&#2507;&#2458;&#2544;&#2544; &#2472;&#2495;&#2487;&#2509;&#2474;&#2468;&#2509;&#2468;&#2495;&#2468; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454;&#2479;&#2507;&#2455;&#2509;&#2479; &#2477;&#2498;&#2478;&#2495;&#2453;&#2494; &#2474;&#2494;&#2482;&#2472; &#2453;&#2544;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;80&quot;&gt;&#2536;&#2534;&#2535;&#2540; &#2458;&#2472;&#2468; &#2472;&#2503;&#2458;&#2472;&#2503;&#2482; &#2453;&#2509;&#2544;&#2494;&#2439;&#2478; &#2544;&#2503;&#2453;&#2544;&#2509;&#2465;&#2459; &#2476;&#2509;&#2479;&#2497;&#2544;&rsquo;&#2544; &#2474;&#2544;&#2495;&#2488;&#2434;&#2454;&#2509;&#2479;&#2494; &#2437;&#2472;&#2497;&#2488;&#2544;&#2495; &#2470;&#2503;&#2486;&#2468; &#2447;&#2472;&#2503; &#2471;&#2544;&#2467;&#2544; &#2437;&#2474;&#2544;&#2494;&#2471;&#2544; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494; &#2474;&#2509;&#2544;&#2468;&#2495; &#2476;&#2459;&#2544;&#2503; &#2537; &#2482;&#2494;&#2454;&#2482;&#2504; &#2476;&#2499;&#2470;&#2509;&#2471;&#2495; &#2474;&#2494;&#2439;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;81&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2486;&#2509;&#2480;&#2496; &#2472;&#2544;&#2503;&#2472;&#2509;&#2470;&#2509;&#2544; &#2478;&#2507;&#2470;&#2496;&#2527;&#2503; &#2438;&#2460;&#2495; &#2472;&#2468;&#2497;&#2472; &#2470;&#2495;&#2482;&#2509;&#2482;&#2496;&#2468; &#2439;&#2467;&#2509;&#2465;&#2495;&#2527;&#2494; &#2463;&#2497;&#2465;&#2503; &#2453;&#2472;&#2453;&#2509;&#2482;&#2503;&#2477;&#2468; &#2477;&#2494;&#2487;&#2467; &#2438;&#2455;&#2476;&#2525;&#2494;&#2527;&#2551;&lt;/s&gt;
 &lt;s id=&quot;82&quot;&gt;&#2470;&#2503;&#2486;&#2544; &#2476;&#2504;&#2470;&#2503;&#2486;&#2495;&#2453; &#2472;&#2496;&#2468;&#2495; &#2474;&#2509;&#2544;&#2488;&#2434;&#2455;&#2468; &#2489;&#2507;&#2545;&#2494; &#2438;&#2486;&#2434;&#2453;&#2494;&#2544; &#2488;&#2472;&#2509;&#2470;&#2544;&#2509;&#2477;&#2468; &#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2527;&#2503; &#2453;&#2527; &#2479;&#2503; &#2476;&#2495;&#2455;&#2468; &#2453;&#2503;&#2439;&#2463;&#2494;&#2478;&#2494;&#2472; &#2470;&#2495;&#2472;&#2544; &#2456;&#2463;&#2472;&#2494;&#2545;&#2482;&#2496;&#2527;&#2503; &#2447;&#2439; &#2472;&#2496;&#2468;&#2495;&#2453; &#2482;&#2504; &#2479;&#2495; &#2488;&#2472;&#2509;&#2470;&#2503;&#2489; &#2438;&#2459;&#2503;, &#2488;&#2503;&#2527;&#2494; &#2472;&#2494;&#2439;&#2453;&#2495;&#2527;&#2494; &#2453;&#2544;&#2494;&#2468; &#2488;&#2489;&#2494;&#2527; &#2453;&#2544;&#2495;&#2476;&#2551;&lt;/s&gt;
 &lt;s id=&quot;83&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496;&#2527;&#2503; &#2488;&#2460;&#2507;&#2544;&#2503; &#2453;&#2527; &#2479;&#2503; &#2476;&#2544;&#2509;&#2468;&#2478;&#2494;&#2472;&#2544; &#2477;&#2494;&#2544;&#2468; &#2447;&#2453; &#2472;&#2468;&#2497;&#2472; &#2477;&#2494;&#2544;&#2468; &#2468;&#2469;&#2494; &#2447;&#2454;&#2472; &#2474;&#2499;&#2469;&#2453; &#2477;&#2494;&#2544;&#2468;&#2404;&lt;/s&gt;
 &lt;s id=&quot;84&quot;&gt;&#2468;&#2503;&#2451;&#2433; &#2453;&#2527; &#2479;&#2503; &#2474;&#2509;&#2544;&#2468;&#2495;&#2455;&#2544;&#2494;&#2453;&#2496; &#2488;&#2503;&#2472;&#2494;&#2544; &#2460;&#2496;&#2545;&#2472; &#2437;&#2478;&#2498;&#2482;&#2509;&#2479; &#2438;&#2544;&#2497; &#2438;&#2460;&#2495; &#2477;&#2494;&#2544;&#2468;&#2544; &#2488;&#2504;&#2468;&#2503; &#2453;&#2503;&#2494;&#2472;&#2503;&#2451; &#2476;&#2503;&#2478;&#2503;&#2460;&#2494;&#2482;&#2495; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2453;&#2544;&#2494;&#2544; &#2488;&#2494;&#2489;&#2488; &#2470;&#2503;&#2454;&#2497;&#2545;&#2494;&#2476; &#2472;&#2507;&#2545;&#2494;&#2544;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;85&quot;&gt;&#2544;&#2494;&#2487;&#2509;&#2463;&#2509;&#2544;&#2496;&#2527; &#2488;&#2509;&#2476;&#2494;&#2480;&#2509;&#2469;&#2468; &#2479;&#2495; &#2453;&#2507;&#2472;&#2507; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2455;&#2509;&#2544;&#2489;&#2467;&#2468; &#2468;&#2503;&#2451;&#2433;&#2544; &#2458;&#2544;&#2453;&#2494;&#2544; &#2474;&#2509;&#2544;&#2468;&#2495;&#2486;&#2509;&#2544;&#2497;&#2468;&#2495;&#2476;&#2470;&#2509;&#2471; &#2476;&#2497;&#2482;&#2495;&#2451; &#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496;&#2527;&#2503; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454; &#2453;&#2544;&#2503;&#2551;&lt;/s&gt;
 &lt;s id=&quot;86&quot;&gt;&#2477;&#2494;&#2544;&#2468;&#2544; &#2486;&#2508;&#2480;&#2509;&#2479; &#2470;&#2503;&#2454;&#2495; &#2486;&#2468;&#2509;&#2480;&#2497;&#2488;&#2453;&#2482; &#2477;&#2496;&#2468;&#2495;&#2455;&#2509;&#2544;&#2488;&#2509;&#2468; &#2489;&#2527;, &#2470;&#2497;&#2480;&#2509;&#2472;&#2496;&#2468;&#2495;&#2455;&#2509;&#2544;&#2488;&#2509;&#2468; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2488;&#2453;&#2482; &#2438;&#2439;&#2472;&#2544; &#2451;&#2458;&#2544;&#2468; &#2477;&#2496;&#2468;&#2495;&#2455;&#2509;&#2544;&#2488;&#2509;&#2468;, &#2453;&#2495;&#2459;&#2497; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2544;&#2468; &#2447;&#2439; &#2477;&#2496;&#2468;&#2495;&#2455;&#2509;&#2544;&#2488;&#2509;&#2468;&#2468;&#2494; &#2478;&#2434;&#2455;&#2482;&#2460;&#2472;&#2453;&#2404;&lt;/s&gt;
 &lt;s id=&quot;87&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2544;&#2496;&#2527;&#2503; &#2482;&#2455;&#2468;&#2503; &#2453;&#2527; &#2479;&#2503; &#2472;&#2468;&#2497;&#2472; &#2477;&#2494;&#2544;&#2468;&#2503; &#2447;&#2439; &#2488;&#2453;&#2509;&#2487;&#2478;&#2468;&#2494; &#2438;&#2544;&#2497; &#2488;&#2478;&#2509;&#2474;&#2470;&#2453; &#2482;&#2504; &#2438;&#2455;&#2497;&#2545;&#2494;&#2439; &#2455;&#2504;&#2459;&#2503;&#2551;&lt;/s&gt;
 &lt;s id=&quot;88&quot;&gt;&#2475;&#2482;&#2488;&#2509;&#2476;&#2544;&#2498;&#2474;&#2503;, &#2447;&#2439; &#2476;&#2495;&#2544;&#2507;&#2471;&#2495;&#2468;&#2494;&#2439; &#2470;&#2503;&#2486;&#2544; &#2453;&#2509;&#2487;&#2468;&#2495; &#2453;&#2544;&#2495;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;89&quot;&gt;&#2468;&#2503;&#2451;&#2433; &#2453;&#2527; &#2479;&#2503; &#2477;&#2494;&#2544;&#2468;&#2496;&#2527; &#2488;&#2494;&#2478;&#2544;&#2495;&#2453; &#2476;&#2494;&#2489;&#2495;&#2472;&#2496;&#2453; &#2479;&#2495;&#2488;&#2453;&#2482;&#2503; &#2488;&#2472;&#2509;&#2470;&#2503;&#2489; &#2474;&#2509;&#2544;&#2453;&#2494;&#2486; &#2453;&#2544;&#2503;, &#2468;&#2503;&#2451;&#2433;&#2482;&#2507;&#2453;&#2503; &#2470;&#2503;&#2486;&#2468; &#2488;&#2472;&#2509;&#2468;&#2509;&#2480;&#2494;&#2488;&#2476;&#2494;&#2470;&#2453; &#2441;&#2470;&#2509;&#2455;&#2472;&#2495; &#2479;&#2507;&#2455;&#2507;&#2545;&#2494;&#2488;&#2453;&#2482;&#2453;&#2489;&#2503; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2453;&#2544;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;90&quot;&gt;&#2468;&#2503;&#2451;&#2433; &#2488;&#2509;&#2474;&#2487;&#2509;&#2463;&#2453;&#2504; &#2453;&#2527; &#2479;&#2503; &#2477;&#2494;&#2544;&#2468;&#2503; &#2476;&#2544;&#2509;&#2468;&#2478;&#2494;&#2472; &#2544;&#2494;&#2475;&#2503;&#2482; &#2479;&#2497;&#2470;&#2509;&#2471; &#2476;&#2495;&#2478;&#2494;&#2472;&#2544; &#2437;&#2477;&#2494;&#2545; &#2476;&#2544;&#2453;&#2504; &#2437;&#2472;&#2497;&#2477;&#2545; &#2453;&#2544;&#2495;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;91&quot;&gt;&#2439;&#2475;&#2494;&#2482;&#2503;, &#2447;&#2439; &#2479;&#2497;&#2470;&#2509;&#2471; &#2476;&#2495;&#2478;&#2494;&#2472;&#2453; &#2482;&#2504; &#2476;&#2489;&#2497;&#2468;&#2503; &#2544;&#2494;&#2460;&#2472;&#2504;&#2468;&#2495;&#2453; &#2454;&#2503;&#2482; &#2454;&#2503;&#2482;&#2495;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;92&quot;&gt;&#2479;&#2494;&#2544; &#2453;&#2503;&#2468;&#2476;&#2507;&#2544; &#2474;&#2470;&#2453;&#2509;&#2487;&#2503;&#2474;&#2503; &#2544;&#2494;&#2487;&#2509;&#2463;&#2509;&#2544;&#2496;&#2527; &#2472;&#2495;&#2544;&#2494;&#2474;&#2468;&#2509;&#2468;&#2494;&#2468; &#2476;&#2495;&#2544;&#2498;&#2474; &#2474;&#2509;&#2544;&#2477;&#2494;&#2545; &#2474;&#2503;&#2482;&#2494;&#2439;&#2459;&#2503; &#2476;&#2497;&#2482;&#2495; &#2453;&#2509;&#2487;&#2497;&#2544;&#2471;&#2494;&#2544; &#2488;&#2478;&#2494;&#2482;&#2507;&#2458;&#2472;&#2494; &#2453;&#2544;&#2503; &#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2527;&#2503;&#2551;&lt;/s&gt;
 &lt;s id=&quot;93&quot;&gt;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2527;&#2503; &#2453;&#2527; &#2479;&#2503; &#2476;&#2489;&#2497; &#2476;&#2459;&#2544; &#2471;&#2544;&#2495; &#2479;&#2495;&#2488;&#2453;&#2482;&#2503; &#2470;&#2503;&#2486; &#2486;&#2494;&#2488;&#2472; &#2453;&#2544;&#2495;&#2459;&#2495;&#2482;, &#2468;&#2503;&#2451;&#2433;&#2482;&#2507;&#2453;&#2503; &#2453;&#2503;&#2545;&#2482; &#2470;&#2497;&#2463;&#2494; &#2476;&#2495;&#2487;&#2527;&#2544; &#2474;&#2509;&#2544;&#2468;&#2495; &#2437;&#2471;&#2495;&#2453; &#2438;&#2455;&#2509;&#2544;&#2489;&#2496; &#2438;&#2459;&#2495;&#2482;&#2404;&lt;/s&gt;
 &lt;s id=&quot;94&quot;&gt;&#2488;&#2503;&#2527;&#2494; &#2489;&#2504;&#2459;&#2503;-&#2488;&#2489;&#2494;&#2527; &#2438;&#2544;&#2497; &#2458;&#2497;&#2453;&#2509;&#2468;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;95&quot;&gt;&#2439;&#2527;&#2494;&#2544; &#2475;&#2482;&#2468; &#2470;&#2503;&#2486;&#2544; &#2460;&#2507;&#2545;&#2494;&#2472; &#2438;&#2544;&#2497; &#2453;&#2499;&#2487;&#2453;&#2488;&#2453;&#2482; &#2438;&#2463;&#2494;&#2439;&#2468;&#2453;&#2504; &#2476;&#2503;&#2459;&#2495; &#2453;&#2509;&#2487;&#2468;&#2495;&#2455;&#2509;&#2544;&#2488;&#2509;&#2468; &#2489;&#2504;&#2459;&#2495;&#2482;&#2551; &#2474;&#2509;&#2544;&#2468;&#2495;&#2544;&#2453;&#2509;&#2487;&#2494; &#2454;&#2467;&#2509;&#2465;&#2451; &#2453;&#2509;&#2487;&#2468;&#2495;&#2455;&#2509;&#2544;&#2488;&#2509;&#2468; &#2489;&#2504;&#2459;&#2495;&#2482;, &#2479;&#2495;&#2489;&#2503;&#2468;&#2497; &#2488;&#2503;&#2439; &#2488;&#2478;&#2527;&#2468; &#2438;&#2457;&#2497;&#2482;&#2495;&#2544; &#2478;&#2497;&#2544;&#2468; &#2455;&#2467;&#2495;&#2476; &#2474;&#2544;&#2494; &#2453;&#2503;&#2439;&#2454;&#2472;&#2478;&#2494;&#2472; &#2458;&#2497;&#2453;&#2509;&#2468;&#2495; &#2488;&#2509;&#2476;&#2494;&#2453;&#2509;&#2487;&#2544; &#2453;&#2544;&#2494; &#2489;&#2504;&#2459;&#2495;&#2482;&#2551; &#2453;&#2499;&#2487;&#2495; &#2454;&#2467;&#2509;&#2465; &#2453;&#2509;&#2487;&#2468;&#2495;&#2455;&#2509;&#2544;&#2488;&#2509;&#2468; &#2489;&#2507;&#2545;&#2494;&#2544; &#2453;&#2494;&#2544;&#2467; &#2489;&rsquo;&#2482; &#2458;&#2497;&#2453;&#2509;&#2468;&#2495;&#2544; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2544;&#2468; &#2488;&#2464;&#2495;&#2453; &#2453;&#2507;&#2472;&#2507; &#2470;&#2499;&#2487;&#2509;&#2463;&#2495;&#2477;&#2434;&#2455;&#2496; &#2472;&#2494;&#2459;&#2495;&#2482;&#2404;&lt;/s&gt;
 &lt;s id=&quot;96&quot;&gt;&#2544;&#2494;&#2460;&#2472;&#2504;&#2468;&#2495;&#2453; &#2488;&#2509;&#2476;&#2494;&#2480;&#2509;&#2469;&#2488;&#2495;&#2470;&#2509;&#2471;&#2495;&#2544; &#2476;&#2494;&#2476;&#2503; &#2488;&#2489;&#2494;&#2527;-&#2470;&#2494;&#2472; &#2453;&#2544;&#2494; &#2489;&#2504;&#2459;&#2503;, &#2479;&#2494;&#2468;&#2503; &#2470;&#2544;&#2495;&#2470;&#2509;&#2544;&#2488;&#2453;&#2482; &#2470;&#2544;&#2495;&#2470;&#2509;&#2544; &#2489;&#2504;&#2527;&#2503; &#2469;&#2494;&#2453;&#2495; &#2479;&#2494;&#2527; &#2438;&#2544;&#2497; &#2468;&#2503;&#2451;&#2433;&#2482;&#2507;&#2453;&#2544; &#2476;&#2494;&#2476;&#2503; &#2470;&#2527;&#2494;&#2544; &#2474;&#2494;&#2468;&#2509;&#2544;&#2509; &#2489;&#2504; &#2469;&#2494;&#2453;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;97&quot;&gt;&#2453;&#2499;&#2487;&#2495; &#2443;&#2467; &#2544;&#2503;&#2489;&#2494;&#2439; &#2447;&#2439; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2544;&#2468; &#2438;&#2463;&#2494;&#2439;&#2468;&#2453;&#2504; &#2441;&#2460;&#2509;&#2460;&#2509;&#2476;&#2482; &#2470;&#2499;&#2487;&#2509;&#2463;&#2494;&#2472;&#2509;&#2468;&#2551; &#2468;&#2503;&#2451;&#2433;&#2544; &#2458;&#2544;&#2453;&#2494;&#2544;&#2503; &#2438;&#2544;&#2478;&#2509;&#2477; &#2453;&#2544;&#2494; &lsquo;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2453;&#2495;&#2487;&#2494;&#2467; &#2488;&#2472;&#2509;&#2478;&#2494;&#2472; &#2472;&#2495;&#2471;&#2495;&rsquo;&#2544; &#2441;&#2470;&#2509;&#2470;&#2503;&#2486;&#2509;&#2479; &#2489;&rsquo;&#2482; &#2453;&#2499;&#2487;&#2453;&#2488;&#2453;&#2482;&#2453; &#2488;&#2476;&#2482;&#2496;&#2453;&#2544;&#2467; &#2453;&#2544;&#2494;&#2404;&lt;/s&gt;
</pre></body></html>
