<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;1&quot;&gt;&#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752; &#2742;&#2765;&#2736;&#2752; &#2728;&#2736;&#2759;&#2728;&#2765;&#2726;&#2765;&#2736; &#2734;&#2763;&#2726;&#2752;&#2728;&#2752; &#2693;&#2727;&#2765;&#2735;&#2709;&#2765;&#2743;&#2724;&#2750;&#2734;&#2750;&#2690; &#2734;&#2690;&#2724;&#2765;&#2736;&#2752;&#2734;&#2690;&#2721;&#2739;&#2759; &#2744;&#2765;&#2741;&#2750;&#2744;&#2765;&#2725;&#2765;&#2735; &#2693;&#2728;&#2759; &#2730;&#2736;&#2751;&#2741;&#2750;&#2736; &#2709;&#2738;&#2765;&#2735;&#2750;&#2723; &#2741;&#2751;&#2733;&#2750;&#2711; &#2693;&#2690;&#2724;&#2736;&#2765;&#2711;&#2724; &#2744;&#2765;&#2741;&#2750;&#2735;&#2724;&#2765;&#2724; &#2744;&#2690;&#2744;&#2765;&#2725;&#2750;&#2707;&#2728;&#2759; &#2724;&#2736;&#2765;&#2709;&#2744;&#2690;&#2711;&#2724; &#2732;&#2728;&#2750;&#2741;&#2741;&#2750;&#2728;&#2752; &#2734;&#2690;&#2716;&#2754;&#2736;&#2752; &#2694;&#2730;&#2752; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;2&quot;&gt;&#2694; &#2744;&#2690;&#2744;&#2765;&#2725;&#2750;&#2707;&#2734;&#2750;&#2690; &#2736;&#2750;&#2743;&#2765;&#2719;&#2765;&#2736;&#2752;&#2735; &#2694;&#2736;&#2763;&#2711;&#2765;&#2735; &#2728;&#2751;&#2727;&#2751; (&#2694;&#2736;&#2703;&#2703;&#2728;) &#2693;&#2728;&#2759; &#2716;&#2728;&#2744;&#2690;&#2710;&#2765;&#2735;&#2750; &#2744;&#2765;&#2725;&#2751;&#2736;&#2724;&#2750; &#2709;&#2763;&#2743; (&#2716;&#2759;&#2703;&#2744;&#2709;&#2759;) &#2744;&#2750;&#2734;&#2759;&#2738; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;3&quot;&gt;&#2724;&#2759;&#2728;&#2750;&#2690; &#2709;&#2750;&#2734;&#2709;&#2750;&#2716;&#2728;&#2759; &#2744;&#2765;&#2741;&#2750;&#2744;&#2765;&#2725;&#2765;&#2735; &#2693;&#2728;&#2759; &#2730;&#2736;&#2751;&#2741;&#2750;&#2736; &#2709;&#2738;&#2765;&#2735;&#2750;&#2723; &#2741;&#2751;&#2733;&#2750;&#2711; &#2693;&#2690;&#2724;&#2736;&#2765;&#2711;&#2724; &#2736;&#2750;&#2710;&#2741;&#2750;&#2728;&#2763; &#2730;&#2765;&#2736;&#2744;&#2765;&#2724;&#2750;&#2741; &#2730;&#2723; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;4&quot;&gt;&#2736;&#2750;&#2743;&#2765;&#2719;&#2765;&#2736;&#2752;&#2735; &#2694;&#2736;&#2763;&#2711;&#2765;&#2735; &#2728;&#2751;&#2727;&#2751;&#2728;&#2752; &#2736;&#2714;&#2728;&#2750; &#2703;&#2709; &#2728;&#2763;&#2690;&#2727;&#2750;&#2735;&#2759;&#2738;&#2752; &#2744;&#2763;&#2744;&#2750;&#2735;&#2719;&#2752; &#2744;&#2765;&#2741;&#2736;&#2754;&#2730;&#2759; &#2709;&#2736;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2752; &#2745;&#2724;&#2752;, &#2716;&#2759;&#2725;&#2752; &#2709;&#2759;&#2728;&#2765;&#2726;&#2765;&#2736;&#2752;&#2735; &#2744;&#2736;&#2709;&#2750;&#2736;&#2752; &#2745;&#2763;&#2744;&#2765;&#2730;&#2751;&#2719;&#2738;&#2763;&#2734;&#2750;&#2690; &#2744;&#2750;&#2736;&#2741;&#2750;&#2736; &#2709;&#2736;&#2750;&#2741;&#2724;&#2750;&#2690; &#2711;&#2736;&#2752;&#2732; &#2726;&#2736;&#2765;&#2726;&#2752;&#2707;&#2728;&#2759; &#2728;&#2750;&#2723;&#2750;&#2709;&#2752;&#2735; &#2714;&#2751;&#2709;&#2751;&#2724;&#2765;&#2744;&#2750; &#2744;&#2745;&#2750;&#2735;&#2724;&#2750; &#2694;&#2730;&#2752; &#2742;&#2709;&#2750;&#2742;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;5&quot;&gt;&#2694; &#2745;&#2763;&#2744;&#2765;&#2730;&#2751;&#2719;&#2738;&#2728;&#2750;&#2690; &#2724;&#2732;&#2752;&#2732;&#2752; &#2728;&#2751;&#2736;&#2752;&#2709;&#2765;&#2743;&#2709;&#2763;&#2728;&#2759; &#2694;&#2711;&#2763;&#2724;&#2736;&#2754; &#2733;&#2690;&#2721;&#2763;&#2739; &#2694;&#2730;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2742;&#2759;, &#2716;&#2759; &#2726;&#2736;&#2759;&#2709; &#2709;&#2759;&#2744;&#2728;&#2759; &#2716;&#2763;&#2696;&#2728;&#2759; &#2744;&#2745;&#2750;&#2735;&#2724;&#2750; &#2730;&#2765;&#2736;&#2726;&#2750;&#2728; &#2709;&#2736;&#2742;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;6&quot;&gt;&#2744;&#2765;&#2741;&#2750;&#2744;&#2765;&#2725;&#2765;&#2735; &#2693;&#2728;&#2759; &#2730;&#2736;&#2751;&#2741;&#2750;&#2736; &#2709;&#2738;&#2765;&#2735;&#2750;&#2723; &#2741;&#2751;&#2733;&#2750;&#2711; &#2745;&#2763;&#2744;&#2765;&#2730;&#2751;&#2719;&#2738;&#2763;&#2728;&#2759; &#2733;&#2690;&#2721;&#2763;&#2739; &#2730;&#2765;&#2736;&#2726;&#2750;&#2728; &#2709;&#2736;&#2759; &#2715;&#2759; &#2703;&#2719;&#2738;&#2759; &#2694; &#2741;&#2751;&#2733;&#2750;&#2711; &#2726;&#2765;&#2741;&#2750;&#2736;&#2750; &#2745;&#2763;&#2744;&#2765;&#2730;&#2751;&#2719;&#2738;&#2763;&#2728;&#2759; &#2744;&#2745;&#2750;&#2735; &#2744;&#2752;&#2727;&#2752; &#2694;&#2730;&#2752; &#2742;&#2709;&#2750;&#2735; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;7&quot;&gt;&#2694; &#2736;&#2752;&#2724;&#2759; &#2694;&#2736;&#2703;&#2703;&#2728;&#2728;&#2753;&#2690; &#2709;&#2750;&#2734;&#2709;&#2750;&#2716; &#2744;&#2765;&#2741;&#2750;&#2744;&#2765;&#2725;&#2765;&#2735; &#2693;&#2728;&#2759; &#2730;&#2736;&#2751;&#2741;&#2750;&#2736; &#2709;&#2738;&#2765;&#2735;&#2750;&#2723; &#2741;&#2751;&#2733;&#2750;&#2711;&#2728;&#2759; &#2693;&#2690;&#2724;&#2736;&#2765;&#2711;&#2724; &#2738;&#2750;&#2741;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2742;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;8&quot;&gt;&#2694;&#2736;&#2703;&#2703;&#2728; &#2744;&#2763;&#2744;&#2750;&#2735;&#2719;&#2752;&#2728;&#2752; &#2741;&#2765;&#2735;&#2741;&#2744;&#2765;&#2725;&#2750;&#2730;&#2728; &#2744;&#2734;&#2751;&#2724;&#2751; &#2744;&#2763;&#2744;&#2750;&#2735;&#2719;&#2752; &#2728;&#2763;&#2690;&#2727;&#2723;&#2752; &#2709;&#2750;&#2735;&#2726;&#2750;, 1860&#2728;&#2752; &#2716;&#2763;&#2711;&#2741;&#2750;&#2696;&#2707; &#2693;&#2690;&#2724;&#2736;&#2765;&#2711;&#2724; &#2744;&#2765;&#2741;&#2750;&#2735;&#2724;&#2765;&#2724; &#2744;&#2690;&#2744;&#2765;&#2725;&#2750;&#2707; &#2736;&#2726; &#2709;&#2736;&#2741;&#2750; &#2734;&#2750;&#2719;&#2759; &#2732;&#2759;&#2720;&#2709; &#2709;&#2736;&#2742;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;9&quot;&gt;&#2694; &#2697;&#2730;&#2736;&#2750;&#2690;&#2724; &#2744;&#2765;&#2741;&#2750;&#2744;&#2765;&#2725;&#2765;&#2735; &#2734;&#2690;&#2724;&#2765;&#2736;&#2752; &#2709;&#2759;&#2728;&#2765;&#2744;&#2736; &#2726;&#2736;&#2765;&#2726;&#2752;&#2707; &#2734;&#2750;&#2719;&#2759;&#2728;&#2750;&#2690; &#2733;&#2690;&#2721;&#2763;&#2739;(&#2703;&#2714;&#2703;&#2734;&#2744;&#2752;&#2730;&#2752;&#2703;&#2731;)&#2728;&#2759; &#2730;&#2723; &#2741;&#2751;&#2733;&#2750;&#2711;&#2734;&#2750;&#2690; &#2744;&#2765;&#2725;&#2739;&#2750;&#2690;&#2724;&#2736;&#2751;&#2724; &#2709;&#2736;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2742;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;10&quot;&gt;&#2694; &#2734;&#2750;&#2719;&#2759; &#2703;&#2709; &#2741;&#2736;&#2765;&#2743;&#2728;&#2763; &#2744;&#2734;&#2735; &#2728;&#2709;&#2765;&#2709;&#2752; &#2709;&#2736;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2765;&#2735;&#2763; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;11&quot;&gt;&#2716;&#2728;&#2744;&#2690;&#2710;&#2765;&#2735;&#2750; &#2744;&#2765;&#2725;&#2751;&#2736;&#2724;&#2750; &#2709;&#2763;&#2743; (&#2716;&#2759;&#2703;&#2744;&#2709;&#2759;) &#2741;&#2736;&#2765;&#2743; 2003&#2734;&#2750;&#2690; 100 &#2709;&#2736;&#2763;&#2721; &#2736;&#2754;&#2730;&#2751;&#2735;&#2750;&#2728;&#2750;&#2690; &#2733;&#2690;&#2721;&#2763;&#2739; &#2744;&#2750;&#2725;&#2759; &#2744;&#2765;&#2725;&#2750;&#2730;&#2751;&#2724; &#2709;&#2736;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2765;&#2735;&#2763; &#2745;&#2724;&#2763;.&lt;/s&gt;
 &lt;s id=&quot;12&quot;&gt;&#2724;&#2759;&#2728;&#2763; &#2697;&#2726;&#2765;&#2726;&#2759;&#2742; &#2716;&#2728;&#2744;&#2690;&#2710;&#2765;&#2735;&#2750; &#2744;&#2765;&#2725;&#2751;&#2736;&#2752;&#2709;&#2736;&#2723; &#2741;&#2765;&#2735;&#2754;&#2745;&#2736;&#2714;&#2728;&#2750;&#2707; &#2730;&#2765;&#2736;&#2724;&#2765;&#2735;&#2759; &#2716;&#2750;&#2711;&#2755;&#2724;&#2751; &#2741;&#2727;&#2750;&#2736;&#2741;&#2750;&#2728;&#2763; &#2745;&#2724;&#2763;.&lt;/s&gt;
 &lt;s id=&quot;13&quot;&gt;&#2734;&#2690;&#2724;&#2765;&#2736;&#2750;&#2738;&#2735; &#2726;&#2765;&#2741;&#2750;&#2736;&#2750; &#2716;&#2759;&#2703;&#2744;&#2709;&#2759;&#2728;&#2759; &#2744;&#2724;&#2724; &#2728;&#2750;&#2723;&#2750;&#2709;&#2752;&#2735; &#2733;&#2690;&#2721;&#2763;&#2739; &#2694;&#2730;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2724;&#2753;&#2690; &#2728;&#2725;&#2752;.&lt;/s&gt;
 &lt;s id=&quot;14&quot;&gt;&#2716;&#2728;&#2744;&#2690;&#2710;&#2765;&#2735;&#2750; &#2744;&#2765;&#2725;&#2751;&#2736;&#2752;&#2709;&#2736;&#2723; &#2741;&#2765;&#2735;&#2754;&#2745;&#2736;&#2714;&#2728;&#2750;&#2707;&#2728;&#2759; &#2710;&#2750;&#2728;&#2711;&#2752; &#2693;&#2728;&#2759; &#2709;&#2763;&#2736;&#2765;&#2730;&#2763;&#2736;&#2759;&#2719; &#2733;&#2690;&#2721;&#2763;&#2739;&#2728;&#2752; &#2716;&#2736;&#2754;&#2736; &#2745;&#2763;&#2735; &#2715;&#2759;, &#2716;&#2759; &#2716;&#2759;&#2703;&#2744;&#2709;&#2759; &#2726;&#2765;&#2741;&#2750;&#2736;&#2750; &#2744;&#2690;&#2733;&#2741; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;15&quot;&gt;&#2716;&#2759;&#2703;&#2744;&#2709;&#2759; &#2716;&#2728;&#2744;&#2690;&#2710;&#2765;&#2735;&#2750; &#2744;&#2765;&#2725;&#2751;&#2736;&#2752;&#2709;&#2736;&#2723; &#2741;&#2765;&#2735;&#2754;&#2745;&#2736;&#2714;&#2728;&#2750;&#2707;&#2734;&#2750;&#2690; &#2734;&#2745;&#2724;&#2765;&#2724;&#2765;&#2741;&#2730;&#2754;&#2736;&#2765;&#2723; &#2733;&#2754;&#2734;&#2751;&#2709;&#2750; &#2693;&#2726;&#2750; &#2709;&#2736;&#2742;&#2759;, &#2715;&#2724;&#2750;&#2690; &#2730;&#2723; &#2703;&#2709; &#2744;&#2765;&#2741;&#2750;&#2735;&#2724;&#2765;&#2724; &#2744;&#2690;&#2744;&#2765;&#2725;&#2750; &#2744;&#2765;&#2741;&#2736;&#2754;&#2730;&#2759; &#2724;&#2759;&#2728;&#2753;&#2690; &#2693;&#2744;&#2765;&#2724;&#2751;&#2724;&#2765;&#2741; &#2716;&#2736;&#2754;&#2736;&#2752; &#2728;&#2745;&#2752;&#2690; &#2745;&#2763;&#2735;.&lt;/s&gt;
 &lt;s id=&quot;16&quot;&gt;&#2694; &#2736;&#2752;&#2724;&#2759; &#2703;&#2709; &#2744;&#2765;&#2741;&#2750;&#2735;&#2724;&#2765;&#2724; &#2744;&#2690;&#2744;&#2765;&#2725;&#2750; &#2744;&#2765;&#2741;&#2736;&#2754;&#2730;&#2759; &#2716;&#2759;&#2703;&#2744;&#2709;&#2759;&#2728;&#2759; &#2732;&#2690;&#2727; &#2709;&#2736;&#2752; &#2742;&#2709;&#2750;&#2735; &#2715;&#2759;, &#2709;&#2750;&#2736;&#2723; &#2709;&#2759; &#2733;&#2690;&#2721;&#2763;&#2739; &#2744;&#2765;&#2741;&#2736;&#2754;&#2730;&#2759; &#2724;&#2759;&#2728;&#2753;&#2690; &#2709;&#2750;&#2734;&#2709;&#2750;&#2716; &#2741;&#2751;&#2733;&#2750;&#2711; &#2726;&#2765;&#2741;&#2750;&#2736;&#2750; &#2725;&#2695; &#2742;&#2709;&#2759; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;17&quot;&gt;&#2730;&#2755;&#2743;&#2765;&#2720;&#2733;&#2754;&#2734;&#2751;:&lt;/s&gt;
 &lt;s id=&quot;18&quot;&gt;&#2744;&#2736;&#2709;&#2750;&#2736;&#2728;&#2763; &#2734;&#2753;&#2710;&#2765;&#2735; &#2730;&#2765;&#2736;&#2735;&#2750;&#2744; &#2703; &#2715;&#2759; &#2709;&#2759; &#2744;&#2765;&#2741;&#2750;&#2735;&#2724;&#2765;&#2724; &#2744;&#2690;&#2744;&#2765;&#2725;&#2750;&#2707;&#2728;&#2752; &#2744;&#2734;&#2752;&#2709;&#2765;&#2743;&#2750; &#2709;&#2736;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2759; &#2693;&#2728;&#2759; &#2724;&#2759;&#2734;&#2728;&#2759; &#2724;&#2736;&#2765;&#2709;&#2744;&#2690;&#2711;&#2724; &#2732;&#2728;&#2750;&#2741;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2759;, &#2716;&#2759;&#2725;&#2752; &#2724;&#2759;&#2728;&#2750;&#2690; &#2709;&#2750;&#2734;&#2709;&#2750;&#2716;, &#2724;&#2759;&#2728;&#2752; &#2693;&#2744;&#2736; &#2693;&#2728;&#2759; &#2709;&#2750;&#2736;&#2765;&#2735;&#2709;&#2753;&#2742;&#2739;&#2724;&#2750;&#2734;&#2750;&#2690; &#2744;&#2753;&#2727;&#2750;&#2736;&#2763; &#2725;&#2750;&#2735;, &#2728;&#2750;&#2723;&#2750;&#2709;&#2752;&#2735; &#2693;&#2728;&#2759; &#2734;&#2750;&#2728;&#2741;&#2752;&#2735; &#2744;&#2690;&#2744;&#2750;&#2727;&#2728;&#2763;&#2728;&#2763; &#2697;&#2714;&#2751;&#2724; &#2697;&#2730;&#2735;&#2763;&#2711; &#2725;&#2750;&#2735;, &#2741;&#2736;&#2765;&#2724;&#2734;&#2750;&#2728; &#2728;&#2752;&#2724;&#2751;&#2734;&#2750;&#2690; &#2724;&#2759;&#2734;&#2728;&#2752; &#2730;&#2765;&#2736;&#2750;&#2744;&#2690;&#2711;&#2751;&#2709;&#2724;&#2750; &#2693;&#2728;&#2759; &#2741;&#2745;&#2752;&#2741;&#2719;&#2752;&#2734;&#2750;&#2690; &#2741;&#2727;&#2750;&#2736;&#2763; &#2725;&#2750;&#2735; &#2724;&#2725;&#2750; &#2724;&#2759;&#2734;&#2728;&#2750;&#2690; &#2730;&#2736; &#2735;&#2763;&#2711;&#2765;&#2735; &#2736;&#2752;&#2724;&#2759; &#2728;&#2716;&#2736; &#2736;&#2750;&#2710;&#2752; &#2742;&#2709;&#2750;&#2735;.&lt;/s&gt;
 &lt;s id=&quot;19&quot;&gt;&#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752; &#2728;&#2736;&#2759;&#2728;&#2765;&#2726;&#2765;&#2736; &#2734;&#2763;&#2726;&#2752;&#2703; &#2728;&#2759;&#2727;&#2736;&#2738;&#2759;&#2690;&#2721;&#2728;&#2750; &#2734;&#2745;&#2750;&#2736;&#2750;&#2723;&#2752; &#2734;&#2745;&#2750;&#2734;&#2745;&#2751;&#2734; &#2734;&#2759;&#2709;&#2765;&#2744;&#2751;&#2734;&#2750; &#2744;&#2750;&#2725;&#2759; &#2734;&#2753;&#2738;&#2750;&#2709;&#2750;&#2724; &#2709;&#2736;&#2752; &#2745;&#2724;&#2752;.&lt;/s&gt;
 &lt;s id=&quot;20&quot;&gt;&#2734;&#2745;&#2750;&#2736;&#2750;&#2723;&#2752; &#2734;&#2759;&#2709;&#2765;&#2744;&#2751;&#2734;&#2750; &#2741;&#2751;&#2709;&#2750;&#2744;&#2728;&#2750; &#2744;&#2734;&#2750;&#2741;&#2759;&#2742;&#2752;&#2693;&#2736;&#2765;&#2725;&#2724;&#2690;&#2724;&#2765;&#2736; &#2734;&#2750;&#2719;&#2759;&#2728;&#2750; &#2744;&#2690;&#2735;&#2753;&#2709;&#2765;&#2724;&#2736;&#2750;&#2743;&#2765;&#2719;&#2765;&#2736;&#2728;&#2750; &#2734;&#2745;&#2750;&#2744;&#2714;&#2751;&#2741;&#2728;&#2750; &#2741;&#2751;&#2742;&#2759;&#2743; &#2726;&#2754;&#2724; &#2724;&#2736;&#2752;&#2709;&#2759; &#2733;&#2750;&#2736;&#2724;&#2728;&#2752; &#2735;&#2750;&#2724;&#2765;&#2736;&#2750; &#2730;&#2736; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;21&quot;&gt;&#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752; &#2734;&#2763;&#2726;&#2752; &#2693;&#2728;&#2759; &#2734;&#2745;&#2750;&#2736;&#2750;&#2723;&#2752; &#2734;&#2759;&#2709;&#2765;&#2744;&#2751;&#2734;&#2750;&#2703; &#2733;&#2750;&#2736;&#2724;&#2734;&#2750;&#2690; &#2728;&#2750;&#2723;&#2750;&#2709;&#2752;&#2735; &#2744;&#2734;&#2750;&#2741;&#2759;&#2742;&#2752;&#2724;&#2750;&#2734;&#2750;&#2690; &#2741;&#2755;&#2726;&#2765;&#2727;&#2751; &#2709;&#2736;&#2741;&#2750; &#2734;&#2750;&#2719;&#2759; &#2733;&#2750;&#2736;&#2724; &#2744;&#2736;&#2709;&#2750;&#2736; &#2726;&#2765;&#2741;&#2750;&#2736;&#2750; &#2715;&#2759;&#2738;&#2765;&#2738;&#2750; &#2709;&#2759;&#2719;&#2738;&#2750;&#2709; &#2741;&#2736;&#2765;&#2743;&#2763; &#2726;&#2736;&#2734;&#2751;&#2735;&#2750;&#2728; &#2738;&#2759;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2759;&#2738;&#2750; &#2741;&#2751;&#2741;&#2751;&#2727; &#2730;&#2711;&#2738;&#2750;&#2741;&#2751;&#2742;&#2759; &#2714;&#2736;&#2765;&#2714;&#2750; &#2709;&#2736;&#2752;&#2745;&#2724;&#2752; &#2716;&#2759;&#2734;&#2750;&#2690;&#2716;&#2728; &#2727;&#2728; &#2735;&#2763;&#2716;&#2728;&#2750;, &#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752; &#2716;&#2752;&#2741;&#2728; &#2716;&#2765;&#2735;&#2763;&#2724;&#2751; &#2741;&#2752;&#2734;&#2750; &#2735;&#2763;&#2716;&#2728;&#2750;, &#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752; &#2744;&#2753;&#2736;&#2709;&#2765;&#2743;&#2750; &#2741;&#2752;&#2734;&#2750; &#2735;&#2763;&#2716;&#2728;&#2750; &#2693;&#2728;&#2759; &#2693;&#2719;&#2738; &#2730;&#2759;&#2728;&#2765;&#2742;&#2728; &#2735;&#2763;&#2716;&#2728;&#2750;&#2728;&#2763; &#2744;&#2734;&#2750;&#2741;&#2759;&#2742; &#2725;&#2750;&#2735; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;22&quot;&gt;&#2734;&#2745;&#2750;&#2736;&#2750;&#2723;&#2752; &#2734;&#2759;&#2709;&#2765;&#2744;&#2751;&#2734;&#2750;&#2703; &#2694; &#2730;&#2711;&#2738;&#2750;&#2707; &#2726;&#2765;&#2741;&#2750;&#2736;&#2750; &#2730;&#2765;&#2736;&#2750;&#2730;&#2765;&#2724;&#2725;&#2735;&#2759;&#2738;&#2752; &#2730;&#2765;&#2736;&#2711;&#2724;&#2751;&#2728;&#2752; &#2730;&#2765;&#2736;&#2742;&#2690;&#2744;&#2750; &#2709;&#2736;&#2752;.&lt;/s&gt;
 &lt;s id=&quot;23&quot;&gt;&#2732;&#2690;&#2728;&#2759; &#2728;&#2759;&#2724;&#2750;&#2707;&#2703; &#2741;&#2760;&#2742;&#2765;&#2741;&#2751;&#2709; &#2728;&#2750;&#2723;&#2750;&#2709;&#2752;&#2735; &#2741;&#2751;&#2709;&#2750;&#2744; &#2693;&#2690;&#2711;&#2759; &#2730;&#2723; &#2714;&#2736;&#2765;&#2714;&#2750; &#2709;&#2736;&#2752;.&lt;/s&gt;
 &lt;s id=&quot;24&quot;&gt;&#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752; &#2742;&#2765;&#2736;&#2752; &#2728;&#2736;&#2759;&#2728;&#2765;&#2726;&#2765;&#2736; &#2734;&#2763;&#2726;&#2752;&#2728;&#2752; &#2693;&#2727;&#2765;&#2735;&#2709;&#2765;&#2743;&#2724;&#2750;&#2734;&#2750;&#2690; &#2709;&#2759;&#2728;&#2765;&#2726;&#2765;&#2736;&#2752;&#2735; &#2734;&#2690;&#2724;&#2765;&#2736;&#2752;&#2734;&#2690;&#2721;&#2739;&#2759; &#2744;&#2690;&#2744;&#2726;&#2734;&#2750;&#2690; &#2738;&#2763;&#2709;&#2730;&#2750;&#2738; &#2693;&#2728;&#2759; &#2738;&#2763;&#2709;&#2750;&#2735;&#2753;&#2709;&#2765;&#2724; (&#2744;&#2753;&#2727;&#2750;&#2736;&#2750;) &#2710;&#2736;&#2721;&#2763;, 2016 &#2736;&#2716;&#2754; &#2709;&#2736;&#2752;&#2728;&#2759; &#2738;&#2763;&#2709;&#2730;&#2750;&#2738; &#2693;&#2728;&#2759; &#2738;&#2763;&#2709;&#2750;&#2735;&#2753;&#2709;&#2765;&#2724; &#2709;&#2750;&#2735;&#2726;&#2750;, 2013&#2728;&#2752; &#2709;&#2738;&#2734; 44 &#2693;&#2728;&#2759; &#2730;&#2736;&#2751;&#2723;&#2750;&#2734;&#2736;&#2754;&#2730; &#2744;&#2690;&#2742;&#2763;&#2727;&#2728;&#2763; &#2734;&#2750;&#2719;&#2759; &#2730;&#2754;&#2736;&#2765;&#2741;&#2741;&#2724;&#2752; &#2693;&#2744;&#2736; &#2744;&#2750;&#2725;&#2759; &#2734;&#2690;&#2716;&#2754;&#2736;&#2752; &#2694;&#2730;&#2752; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;25&quot;&gt;&#2734;&#2690;&#2716;&#2754;&#2736; &#2725;&#2735;&#2759;&#2738;&#2750; &#2744;&#2753;&#2727;&#2750;&#2736;&#2750; &#2744;&#2736;&#2709;&#2750;&#2736;&#2752; &#2709;&#2736;&#2765;&#2734;&#2714;&#2750;&#2736;&#2752;&#2707;&#2728;&#2752; &#2741;&#2751;&#2741;&#2751;&#2727; &#2709;&#2759;&#2719;&#2759;&#2711;&#2736;&#2752;&#2707; &#2726;&#2765;&#2741;&#2750;&#2736;&#2750; &#2741;&#2765;&#2735;&#2709;&#2765;&#2724; &#2725;&#2735;&#2759;&#2738;&#2752; &#2714;&#2751;&#2690;&#2724;&#2750;&#2707; &#2693;&#2728;&#2759; &#2694;&#2742;&#2690;&#2709;&#2750;&#2707;&#2728;&#2753;&#2690; &#2744;&#2734;&#2750;&#2727;&#2750;&#2728; &#2709;&#2736;&#2742;&#2759; &#2724;&#2725;&#2750; &#2738;&#2763;&#2709;&#2730;&#2750;&#2738; &#2693;&#2728;&#2759; &#2738;&#2763;&#2709;&#2750;&#2735;&#2753;&#2709;&#2765;&#2724; &#2709;&#2750;&#2735;&#2726;&#2750;, 2013&#2728;&#2752; &#2709;&#2738;&#2734; 44&#2728;&#2752; &#2716;&#2763;&#2711;&#2741;&#2750;&#2696;&#2728;&#2763; &#2693;&#2734;&#2738; &#2709;&#2736;&#2741;&#2750;&#2734;&#2750;&#2690; &#2730;&#2721;&#2724;&#2752; &#2734;&#2753;&#2742;&#2765;&#2709;&#2759;&#2738;&#2752;&#2707; &#2726;&#2754;&#2736; &#2709;&#2736;&#2742;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;26&quot;&gt;&#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752; &#2742;&#2765;&#2736;&#2752; &#2728;&#2736;&#2759;&#2728;&#2765;&#2726;&#2765;&#2736; &#2734;&#2763;&#2726;&#2752;&#2703; &#2694;&#2690;&#2732;&#2759;&#2721;&#2709;&#2736; &#2716;&#2735;&#2690;&#2724;&#2752; &#2730;&#2736; &#2694;&#2716;&#2759; &#2709;&#2759;&#2728;&#2765;&#2726;&#2765;&#2736; &#2744;&#2736;&#2709;&#2750;&#2736;&#2728;&#2750;&#2690; &#2734;&#2745;&#2724;&#2765;&#2724;&#2765;&#2741;&#2750;&#2709;&#2750;&#2690;&#2709;&#2765;&#2743;&#2752; &#2744;&#2765;&#2741;&#2750;&#2744;&#2765;&#2725;&#2765;&#2735; &#2744;&#2753;&#2736;&#2709;&#2765;&#2743;&#2750; &#2709;&#2750;&#2736;&#2765;&#2735;&#2709;&#2765;&#2736;&#2734; &#2694;&#2735;&#2753;&#2743;&#2765;&#2734;&#2750;&#2728; &#2733;&#2750;&#2736;&#2724; &#2742;&#2736;&#2754; &#2709;&#2736;&#2741;&#2750;&#2728;&#2750;&#2690; &#2730;&#2765;&#2736;&#2744;&#2690;&#2711;&#2759; &#2745;&#2759;&#2738;&#2765;&#2725; &#2693;&#2728;&#2759; &#2741;&#2759;&#2738;&#2728;&#2759;&#2744; &#2744;&#2759;&#2728;&#2765;&#2719;&#2736; (&#2744;&#2765;&#2741;&#2750;&#2744;&#2765;&#2725;&#2765;&#2735; &#2693;&#2728;&#2759; &#2744;&#2753;&#2710;&#2750;&#2709;&#2750;&#2736;&#2752; &#2709;&#2759;&#2728;&#2765;&#2726;&#2765;&#2736;)&#2728;&#2753;&#2690; &#2697;&#2726;&#2712;&#2750;&#2719;&#2728; &#2709;&#2736;&#2765;&#2735;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690;.&lt;/s&gt;
 &lt;s id=&quot;27&quot;&gt;&#2694; &#2709;&#2759;&#2728;&#2765;&#2726;&#2765;&#2736;&#2728;&#2753;&#2690; &#2697;&#2726;&#2712;&#2750;&#2719;&#2728; &#2715;&#2724;&#2765;&#2724;&#2752;&#2744;&#2711;&#2722;&#2734;&#2750;&#2690; &#2732;&#2752;&#2716;&#2750;&#2730;&#2753;&#2736;&#2728;&#2750;&#2690; &#2734;&#2745;&#2724;&#2765;&#2741;&#2750;&#2709;&#2750;&#2690;&#2709;&#2765;&#2743;&#2752; &#2716;&#2751;&#2738;&#2765;&#2738;&#2750;&#2734;&#2750;&#2690; &#2716;&#2711;&#2765;&#2738;&#2750; &#2741;&#2751;&#2709;&#2750;&#2744; &#2745;&#2732;&#2734;&#2750;&#2690; &#2709;&#2736;&#2765;&#2735;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690;.&lt;/s&gt;
 &lt;s id=&quot;28&quot;&gt;&#2703;&#2709; &#2709;&#2738;&#2750;&#2709;&#2725;&#2752; &#2741;&#2727;&#2750;&#2736;&#2759; &#2744;&#2734;&#2735; &#2726;&#2736;&#2734;&#2751;&#2735;&#2750;&#2728; &#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752;&#2703; &#2734;&#2763;&#2719;&#2752; &#2744;&#2690;&#2710;&#2765;&#2735;&#2750;&#2734;&#2750;&#2690; &#2738;&#2763;&#2709;&#2763; &#2744;&#2750;&#2725;&#2759; &#2741;&#2750;&#2724;&#2714;&#2752;&#2724; &#2709;&#2736;&#2752; &#2745;&#2724;&#2752; &#2693;&#2728;&#2759; &#2724;&#2759;&#2734;&#2728;&#2759; &#2741;&#2751;&#2709;&#2750;&#2744; &#2745;&#2732;&#2734;&#2750;&#2690; &#2712;&#2723;&#2752; &#2741;&#2751;&#2709;&#2750;&#2744;&#2738;&#2709;&#2765;&#2743;&#2752; &#2730;&#2745;&#2759;&#2738;&#2763;&#2728;&#2752; &#2716;&#2750;&#2723;&#2709;&#2750;&#2736;&#2752; &#2694;&#2730;&#2752; &#2745;&#2724;&#2752;.&lt;/s&gt;
 &lt;s id=&quot;29&quot;&gt;&#2745;&#2759;&#2738;&#2765;&#2725; &#2703;&#2728;&#2765;&#2721; &#2741;&#2759;&#2738;&#2728;&#2759;&#2744; &#2744;&#2759;&#2728;&#2765;&#2719;&#2736;&#2728;&#2750;&#2690; &#2697;&#2726;&#2712;&#2750;&#2719;&#2728; &#2730;&#2765;&#2736;&#2744;&#2690;&#2711;&#2759; &#2724;&#2759;&#2734;&#2723;&#2759; &#2694;&#2742;&#2750; &#2709;&#2750;&#2736;&#2765;&#2735;&#2709;&#2736;&#2765;&#2724;&#2750;&#2707; &#2744;&#2750;&#2725;&#2759; &#2741;&#2750;&#2724;&#2714;&#2752;&#2724; &#2709;&#2736;&#2752; &#2745;&#2724;&#2752;.&lt;/s&gt;
 &lt;s id=&quot;30&quot;&gt;&#2724;&#2759;&#2734;&#2723;&#2759; &#2703;&#2709; &#2694;&#2726;&#2736;&#2765;&#2742; &#2694;&#2690;&#2711;&#2723;&#2741;&#2750;&#2721;&#2752; &#2709;&#2759;&#2728;&#2765;&#2726;&#2765;&#2736;&#2728;&#2752; &#2734;&#2753;&#2738;&#2750;&#2709;&#2750;&#2724; &#2738;&#2752;&#2727;&#2752; &#2745;&#2724;&#2752; &#2724;&#2725;&#2750; &#2730;&#2763;&#2743;&#2723; &#2693;&#2733;&#2751;&#2735;&#2750;&#2728;&#2728;&#2750;&#2690; &#2694;&#2690;&#2711;&#2723;&#2741;&#2750;&#2721;&#2752; &#2709;&#2750;&#2736;&#2765;&#2735;&#2709;&#2736;&#2765;&#2724;&#2750;&#2707; &#2693;&#2728;&#2759; &#2738;&#2750;&#2733;&#2750;&#2736;&#2765;&#2725;&#2752; &#2732;&#2750;&#2739;&#2709;&#2763; &#2744;&#2750;&#2725;&#2759; &#2741;&#2750;&#2724;&#2714;&#2752;&#2724; &#2709;&#2736;&#2752; &#2745;&#2724;&#2752;.&lt;/s&gt;
 &lt;s id=&quot;31&quot;&gt;&#2724;&#2759;&#2734;&#2723;&#2759; &#2745;&#2750;&#2719; &#2732;&#2750;&#2717;&#2750;&#2736; &#2709;&#2751;&#2707;&#2744;&#2765;&#2709;&#2728;&#2752; &#2734;&#2753;&#2738;&#2750;&#2709;&#2750;&#2724; &#2738;&#2752;&#2727;&#2752; &#2745;&#2724;&#2752; &#2693;&#2728;&#2759; &#2744;&#2765;&#2741;&#2750;&#2744;&#2765;&#2725;&#2765;&#2735; &#2709;&#2750;&#2736;&#2765;&#2735;&#2709;&#2736;&#2765;&#2724;&#2750;&#2707; &#2744;&#2750;&#2725;&#2759; &#2741;&#2750;&#2724;&#2714;&#2752;&#2724; &#2709;&#2736;&#2752; &#2745;&#2724;&#2752;.&lt;/s&gt;
 &lt;s id=&quot;32&quot;&gt;&#2724;&#2765;&#2735;&#2750;&#2736;&#2732;&#2750;&#2726; &#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752; &#2716;&#2728;&#2744;&#2733;&#2750;&#2728;&#2750;&#2690; &#2744;&#2765;&#2725;&#2739;&#2759; &#2730;&#2745;&#2763;&#2690;&#2714;&#2765;&#2735;&#2750;&#2690; &#2745;&#2724;&#2750;&#2690;.&lt;/s&gt;
 &lt;s id=&quot;33&quot;&gt;&#2693;&#2745;&#2752;&#2690; &#2724;&#2759;&#2734;&#2723;&#2759; &#2741;&#2728; &#2727;&#2728; &#2735;&#2763;&#2716;&#2728;&#2750;&#2728;&#2763; &#2742;&#2753;&#2733;&#2750;&#2736;&#2690;&#2733; &#2709;&#2736;&#2750;&#2741;&#2765;&#2735;&#2763; &#2745;&#2724;&#2763;, &#2716;&#2759;&#2728;&#2763; &#2697;&#2726;&#2765;&#2726;&#2759;&#2742; &#2694;&#2726;&#2751;&#2741;&#2750;&#2744;&#2752; &#2744;&#2734;&#2753;&#2726;&#2750;&#2735;&#2763;&#2728;&#2759; &#2744;&#2742;&#2709;&#2765;&#2724; &#2709;&#2736;&#2741;&#2750;&#2728;&#2763; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;34&quot;&gt;&#2724;&#2759;&#2734;&#2750;&#2690; &#2738;&#2712;&#2753;&#2724;&#2734; &#2719;&#2759;&#2709;&#2750;&#2728;&#2750;&#2690; &#2733;&#2750;&#2741; &#2734;&#2750;&#2736;&#2731;&#2724;&#2759; &#2734;&#2750;&#2695;&#2728;&#2763;&#2736; &#2731;&#2763;&#2736;&#2759;&#2744;&#2765;&#2719; &#2730;&#2765;&#2736;&#2763;&#2721;&#2765;&#2735;&#2753;&#2744;&#2728;&#2750;&#2690; &#2734;&#2750;&#2736;&#2765;&#2709;&#2759;&#2719;&#2751;&#2690;&#2711; &#2734;&#2750;&#2719;&#2759; &#2693;&#2728;&#2759; &#2703;&#2734;&#2703;&#2731;&#2730;&#2752; &#2734;&#2750;&#2719;&#2759; &#2734;&#2753;&#2738;&#2765;&#2735; &#2744;&#2750;&#2690;&#2709;&#2739; &#2741;&#2751;&#2709;&#2744;&#2750;&#2741;&#2741;&#2750;&#2728;&#2752; &#2741;&#2765;&#2735;&#2741;&#2744;&#2765;&#2725;&#2750; &#2698;&#2733;&#2752; &#2709;&#2736;&#2741;&#2750;&#2728;&#2752; &#2709;&#2738;&#2765;&#2730;&#2728;&#2750; &#2709;&#2736;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2752; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;35&quot;&gt;&#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752;&#2703; &#2741;&#2752;&#2721;&#2751;&#2735;&#2763; &#2709;&#2763;&#2728;&#2765;&#2731;&#2736;&#2728;&#2765;&#2744; &#2734;&#2750;&#2736;&#2731;&#2724;&#2759; &#2733;&#2750;&#2728;&#2753;&#2730;&#2765;&#2736;&#2724;&#2750;&#2730;&#2730;&#2753;&#2736;-&#2711;&#2753;&#2721;&#2753;&#2734; &#2736;&#2759;&#2738;&#2741;&#2759; &#2738;&#2750;&#2695;&#2728; &#2726;&#2759;&#2742;&#2728;&#2759; &#2693;&#2736;&#2765;&#2730;&#2723; &#2709;&#2736;&#2752; &#2745;&#2724;&#2752;.&lt;/s&gt;
 &lt;s id=&quot;36&quot;&gt;&#2724;&#2759;&#2734;&#2723;&#2759; &#2721;&#2750;&#2738;&#2765;&#2738;&#2752; &#2736;&#2750;&#2716;&#2745;&#2750;&#2736;&#2750; &#2693;&#2728;&#2759; &#2733;&#2750;&#2728;&#2753;&#2730;&#2765;&#2736;&#2724;&#2750;&#2730;&#2730;&#2753;&#2736; &#2741;&#2714;&#2765;&#2714;&#2759;&#2728;&#2752; &#2719;&#2765;&#2736;&#2759;&#2728;&#2728;&#2759; &#2738;&#2752;&#2738;&#2752; &#2717;&#2690;&#2721;&#2752; &#2694;&#2730;&#2752; &#2745;&#2724;&#2752;.&lt;/s&gt;
 &lt;s id=&quot;37&quot;&gt;&#2724;&#2759;&#2734;&#2723;&#2759; &#2732;&#2752;&#2716;&#2750;&#2730;&#2753;&#2736; &#2745;&#2763;&#2744;&#2765;&#2730;&#2751;&#2719;&#2738;&#2734;&#2750;&#2690; &#2721;&#2750;&#2735;&#2750;&#2738;&#2752;&#2744;&#2751;&#2744; &#2744;&#2759;&#2728;&#2765;&#2719;&#2736;&#2728;&#2753;&#2690; &#2730;&#2723; &#2697;&#2726;&#2712;&#2750;&#2719;&#2728; &#2709;&#2736;&#2765;&#2735;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690;.&lt;/s&gt;
 &lt;s id=&quot;38&quot;&gt;&#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752;&#2703; &#2703;&#2738;&#2721;&#2732;&#2738;&#2765;&#2735;&#2753;&#2695; (&#2728;&#2709;&#2765;&#2744;&#2738;&#2711;&#2765;&#2736;&#2744;&#2765;&#2724; &#2741;&#2751;&#2744;&#2765;&#2724;&#2750;&#2736;&#2763;)&#2734;&#2750;&#2690; 1988 &#2709;&#2751;&#2738;&#2763;&#2734;&#2752;&#2719;&#2736; &#2738;&#2690;&#2732;&#2750;&#2696;&#2728;&#2750;&#2690; &#2730;&#2752;&#2703;&#2734;&#2716;&#2752;&#2703;&#2744;&#2741;&#2750;&#2735; &#2736;&#2763;&#2721;, &#2694; &#2716; &#2741;&#2751;&#2744;&#2765;&#2724;&#2750;&#2736;&#2763;&#2734;&#2750;&#2690; &#2693;&#2728;&#2765;&#2735; &#2703;&#2709; &#2734;&#2750;&#2736;&#2765;&#2711; &#2730;&#2736;&#2751;&#2735;&#2763;&#2716;&#2728;&#2750;, &#2732;&#2752;&#2716;&#2750;&#2730;&#2753;&#2736;&#2734;&#2750;&#2690; &#2730;&#2750;&#2723;&#2752; &#2730;&#2753;&#2736;&#2741;&#2720;&#2750; &#2735;&#2763;&#2716;&#2728;&#2750; &#2693;&#2728;&#2759; &#2732;&#2759; &#2730;&#2753;&#2738;&#2763;&#2728;&#2750;&#2690; &#2728;&#2751;&#2736;&#2765;&#2734;&#2750;&#2723;&#2728;&#2753;&#2690; &#2742;&#2751;&#2738;&#2750;&#2736;&#2763;&#2730;&#2723; &#2709;&#2736;&#2765;&#2735;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690;.&lt;/s&gt;
 &lt;s id=&quot;39&quot;&gt;&#2697;&#2724;&#2765;&#2744;&#2750;&#2745;&#2752; &#2716;&#2728;&#2734;&#2759;&#2726;&#2728;&#2752;&#2728;&#2759; &#2744;&#2690;&#2732;&#2763;&#2727;&#2724;&#2750; &#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752;&#2703; &#2703; &#2741;&#2751;&#2744;&#2765;&#2724;&#2750;&#2736;&#2728;&#2750;&#2690; &#2742;&#2745;&#2752;&#2726;&#2763;&#2728;&#2759; &#2742;&#2765;&#2736;&#2726;&#2765;&#2727;&#2750;&#2744;&#2753;&#2734;&#2728; &#2693;&#2736;&#2765;&#2730;&#2723; &#2709;&#2736;&#2765;&#2735;&#2750; &#2745;&#2724;&#2750;&#2690;, &#2716;&#2759;&#2707; &#2732;&#2765;&#2736;&#2751;&#2719;&#2751;&#2742; &#2744;&#2750;&#2734;&#2765;&#2736;&#2750;&#2716;&#2765;&#2735;&#2741;&#2750;&#2726; &#2744;&#2750;&#2734;&#2759; &#2738;&#2721;&#2765;&#2735;&#2750;&#2690; &#2745;&#2724;&#2750;&#2690;.&lt;/s&gt;
 &lt;s id=&quot;40&quot;&gt;&#2724;&#2759;&#2734;&#2723;&#2759; &#2694; &#2741;&#2751;&#2744;&#2765;&#2724;&#2750;&#2736;&#2734;&#2750;&#2690; &#2728;&#2709;&#2765;&#2744;&#2738;&#2741;&#2750;&#2726;&#2752;-&#2734;&#2750;&#2707;&#2741;&#2750;&#2726;&#2752; &#2745;&#2753;&#2734;&#2738;&#2750;&#2734;&#2750;&#2690; &#2742;&#2745;&#2752;&#2726; &#2725;&#2735;&#2759;&#2738;&#2750; &#2744;&#2753;&#2736;&#2709;&#2765;&#2743;&#2750; &#2716;&#2741;&#2750;&#2728;&#2763;&#2728;&#2759; &#2742;&#2765;&#2736;&#2726;&#2765;&#2727;&#2750;&#2716;&#2690;&#2738;&#2751; &#2730;&#2723; &#2693;&#2736;&#2765;&#2730;&#2723; &#2709;&#2736;&#2752; &#2745;&#2724;&#2752;.&lt;/s&gt;
 &lt;s id=&quot;41&quot;&gt;&#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752;&#2703; &#2728;&#2763;&#2690;&#2727;&#2765;&#2735;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690; &#2709;&#2759;, &#2693;&#2711;&#2750;&#2697; &#2709;&#2759;&#2728;&#2765;&#2726;&#2765;&#2736; &#2744;&#2736;&#2709;&#2750;&#2736;&#2759; &#2715;&#2724;&#2765;&#2724;&#2752;&#2744;&#2711;&#2722;&#2734;&#2750;&#2690;&#2725;&#2752; &#2732;&#2759; &#2734;&#2745;&#2724;&#2765;&#2724;&#2765;&#2741;&#2730;&#2754;&#2736;&#2765;&#2723; &#2741;&#2751;&#2709;&#2750;&#2744; &#2730;&#2745;&#2759;&#2738;&#2763; &ndash; &#2742;&#2765;&#2735;&#2750;&#2734;&#2750; &#2730;&#2765;&#2736;&#2744;&#2750;&#2726; &#2734;&#2753;&#2710;&#2736;&#2765;&#2716;&#2752; &#2736;&#2753;&#2736;&#2765;&#2732;&#2728; &#2734;&#2751;&#2742;&#2728; &#2693;&#2728;&#2759; &#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752; &#2711;&#2765;&#2736;&#2750;&#2734;&#2752;&#2723; &#2694;&#2741;&#2750;&#2744; &#2735;&#2763;&#2716;&#2728;&#2750;&#2707;&#2728;&#2763; &#2742;&#2753;&#2733;&#2750;&#2736;&#2690;&#2733; &#2709;&#2736;&#2765;&#2735;&#2763; &#2745;&#2724;&#2763;.&lt;/s&gt;
 &lt;s id=&quot;42&quot;&gt;&#2724;&#2759;&#2734;&#2723;&#2759; &#2697;&#2734;&#2759;&#2736;&#2765;&#2735;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690; &#2709;&#2759;, &#2694;&#2716;&#2759; &#2736;&#2750;&#2716;&#2765;&#2735;&#2734;&#2750;&#2690;&#2725;&#2752; &#2694;&#2735;&#2753;&#2743;&#2765;&#2734;&#2750;&#2728; &#2733;&#2750;&#2736;&#2724; &#2693;&#2728;&#2759; &#2711;&#2765;&#2736;&#2750;&#2734; &#2744;&#2765;&#2741;&#2736;&#2750;&#2716; &#2693;&#2733;&#2751;&#2735;&#2750;&#2728; &#2742;&#2736;&#2754; &#2709;&#2736;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2765;&#2735;&#2753;&#2690; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;43&quot;&gt;&#2724;&#2759;&#2734;&#2723;&#2759; &#2716;&#2723;&#2750;&#2741;&#2765;&#2735;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690; &#2709;&#2759;, &#2711;&#2765;&#2736;&#2750;&#2734; &#2744;&#2765;&#2741;&#2736;&#2750;&#2716; &#2693;&#2733;&#2751;&#2735;&#2750;&#2728; &#2744;&#2753;&#2728;&#2751;&#2742;&#2765;&#2714;&#2751;&#2724; &#2709;&#2736;&#2742;&#2759; &#2709;&#2759; &#2715;&#2759;&#2738;&#2765;&#2738;&#2750;&#2690; &#2714;&#2750;&#2736; &#2741;&#2736;&#2765;&#2743;&#2734;&#2750;&#2690; &#2709;&#2759;&#2728;&#2765;&#2726;&#2765;&#2736; &#2744;&#2736;&#2709;&#2750;&#2736;&#2759; &#2724;&#2734;&#2750;&#2734; &#2741;&#2751;&#2709;&#2750;&#2744;&#2738;&#2709;&#2765;&#2743;&#2752; &#2730;&#2745;&#2759;&#2738;&#2763; &#2742;&#2736;&#2754; &#2709;&#2736;&#2752; &#2715;&#2759;, &#2716;&#2759;&#2725;&#2752; &#2711;&#2736;&#2752;&#2732;&#2763; &#2693;&#2728;&#2759; &#2744;&#2734;&#2750;&#2716;&#2728;&#2750;&#2690; &#2741;&#2690;&#2714;&#2751;&#2724; &#2744;&#2734;&#2753;&#2726;&#2750;&#2735;&#2763; &#2744;&#2753;&#2727;&#2752; &#2741;&#2751;&#2709;&#2750;&#2744;&#2728;&#2750;&#2690; &#2734;&#2752;&#2720;&#2750;&#2690; &#2731;&#2739; &#2730;&#2745;&#2763;&#2690;&#2714;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;44&quot;&gt;&#2724;&#2759;&#2734;&#2723;&#2759; &#2716;&#2723;&#2750;&#2741;&#2765;&#2735;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690; &#2709;&#2759;, &#2711;&#2765;&#2736;&#2750;&#2734; &#2744;&#2765;&#2741;&#2736;&#2750;&#2716; &#2693;&#2733;&#2751;&#2735;&#2750;&#2728; &#2694;&#2716;&#2725;&#2752; 5 &#2734;&#2759; &#2744;&#2753;&#2727;&#2752; &#2714;&#2750;&#2738;&#2742;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;45&quot;&gt;&#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752;&#2703; &#2709;&#2745;&#2765;&#2735;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690; &#2709;&#2759;, &#2732;&#2750;&#2732;&#2750;&#2744;&#2750;&#2745;&#2759;&#2732; &#2694;&#2690;&#2732;&#2759;&#2721;&#2709;&#2736;&#2759; &#2709;&#2736;&#2763;&#2721;&#2761; &#2738;&#2763;&#2709;&#2763;&#2728;&#2750;&#2690; &#2726;&#2751;&#2738;&#2763;&#2726;&#2751;&#2734;&#2750;&#2711;&#2734;&#2750;&#2690; &ldquo;&#2694;&#2709;&#2750;&#2690;&#2709;&#2765;&#2743;&#2750;&rdquo;&#2728;&#2759; &#2730;&#2750;&#2690;&#2710;&#2763; &#2694;&#2730;&#2741;&#2750;&#2734;&#2750;&#2690; &#2734;&#2745;&#2724;&#2765;&#2724;&#2765;&#2741;&#2730;&#2754;&#2736;&#2765;&#2723; &#2733;&#2754;&#2734;&#2751;&#2709;&#2750; &#2733;&#2716;&#2741;&#2752; &#2745;&#2724;&#2752;.&lt;/s&gt;
 &lt;s id=&quot;46&quot;&gt;&#2694;&#2716;&#2759; &#2732;&#2752;&#2716;&#2750;&#2730;&#2753;&#2736;&#2734;&#2750;&#2690; &#2694; &#2709;&#2750;&#2736;&#2765;&#2735;&#2709;&#2765;&#2736;&#2734; &#2735;&#2763;&#2716;&#2741;&#2750;&#2728;&#2753;&#2690; &#2734;&#2745;&#2724;&#2765;&#2724;&#2765;&#2741; &#2744;&#2734;&#2716;&#2750;&#2741;&#2724;&#2750;&#2690; &#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752;&#2703; &#2709;&#2745;&#2765;&#2735;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690; &#2709;&#2759;, &#2732;&#2752;&#2716;&#2750;&#2730;&#2753;&#2736; &#2726;&#2759;&#2742;&#2734;&#2750;&#2690; 100&#2725;&#2752; &#2741;&#2727;&#2753; &#2694;&#2709;&#2750;&#2690;&#2709;&#2765;&#2743;&#2752; &#2716;&#2751;&#2738;&#2765;&#2738;&#2750;&#2707;&#2734;&#2750;&#2690;&#2728;&#2763; &#2703;&#2709; &#2716;&#2751;&#2738;&#2765;&#2738;&#2763; &#2715;&#2759;, &#2716;&#2759; &#2741;&#2751;&#2709;&#2750;&#2744;&#2728;&#2752; &#2744;&#2731;&#2736;&#2734;&#2750;&#2690; &#2730;&#2750;&#2715;&#2739; &#2736;&#2745;&#2752; &#2711;&#2735;&#2763; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;47&quot;&gt;&#2724;&#2759;&#2734;&#2723;&#2759; &#2716;&#2723;&#2750;&#2741;&#2765;&#2735;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690; &#2709;&#2759;, &#2724;&#2759;&#2707; &#2694; &#2716;&#2751;&#2738;&#2765;&#2738;&#2750;&#2707;&#2728;&#2759; &ldquo;&#2730;&#2715;&#2750;&#2724;&rdquo; &#2716;&#2751;&#2738;&#2765;&#2738;&#2750;&#2707;&#2734;&#2750;&#2690;&#2725;&#2752; &#2694;&#2709;&#2750;&#2690;&#2709;&#2765;&#2743;&#2752; &#2693;&#2728;&#2759; &#2734;&#2745;&#2724;&#2765;&#2724;&#2765;&#2741;&#2750;&#2709;&#2750;&#2690;&#2709;&#2765;&#2743;&#2752; &#2716;&#2751;&#2738;&#2765;&#2738;&#2750;&#2707;&#2734;&#2750;&#2690; &#2732;&#2726;&#2738;&#2741;&#2750; &#2695;&#2714;&#2765;&#2715;&#2759; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;48&quot;&gt;&#2694; &#2716;&#2751;&#2738;&#2765;&#2738;&#2750;&#2707; &#2738;&#2750;&#2690;&#2732;&#2763; &#2744;&#2734;&#2735; &#2730;&#2736;&#2724;&#2690;&#2724;&#2765;&#2736; &#2693;&#2728;&#2759; &#2730;&#2715;&#2750;&#2724; &#2728;&#2745;&#2752;&#2690; &#2736;&#2745;&#2759; &#2724;&#2759;&#2741;&#2753;&#2690; &#2724;&#2759;&#2734;&#2723;&#2759; &#2733;&#2750;&#2736;&#2730;&#2754;&#2736;&#2765;&#2741;&#2709; &#2716;&#2723;&#2750;&#2741;&#2765;&#2735;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690;.&lt;/s&gt;
 &lt;s id=&quot;49&quot;&gt;&#2724;&#2759;&#2734;&#2723;&#2759; &#2709;&#2745;&#2765;&#2735;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690; &#2709;&#2759;, &#2716;&#2763; &#2716;&#2751;&#2738;&#2765;&#2738;&#2750; &#2741;&#2745;&#2752;&#2741;&#2719;&#2752;&#2724;&#2690;&#2724;&#2765;&#2736;, &#2716;&#2728;&#2730;&#2765;&#2736;&#2724;&#2751;&#2728;&#2751;&#2727;&#2751;&#2707; &#2693;&#2728;&#2759; &#2716;&#2728;&#2724;&#2750; &ndash; &#2694; &#2724;&#2734;&#2750;&#2734; &#2710;&#2733;&#2759;&#2710;&#2733;&#2763; &#2734;&#2751;&#2738;&#2750;&#2741;&#2752;&#2728;&#2759; &#2716;&#2728; &#2694;&#2690;&#2726;&#2763;&#2738;&#2728; &#2709;&#2736;&#2759;, &#2724;&#2763; &#2730;&#2715;&#2752; &#2693;&#2733;&#2754;&#2724;&#2730;&#2754;&#2736;&#2765;&#2741; &#2730;&#2736;&#2751;&#2723;&#2750;&#2734;&#2763; &#2730;&#2765;&#2736;&#2750;&#2730;&#2765;&#2724; &#2725;&#2696; &#2742;&#2709;&#2742;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;50&quot;&gt;&#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752;&#2703; &#2709;&#2745;&#2765;&#2735;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690; &#2709;&#2759;, &#2694;&#2735;&#2753;&#2743;&#2765;&#2734;&#2750;&#2728; &#2733;&#2750;&#2736;&#2724; &#2735;&#2763;&#2716;&#2728;&#2750; &#2738;&#2750;&#2690;&#2732;&#2750; &#2711;&#2750;&#2739;&#2759; &#2744;&#2750;&#2734;&#2750;&#2716;&#2751;&#2709; &#2693;&#2744;&#2690;&#2724;&#2753;&#2738;&#2728; &#2726;&#2754;&#2736; &#2709;&#2736;&#2742;&#2759; &#2724;&#2725;&#2750; &#2726;&#2759;&#2742;&#2734;&#2750;&#2690; &#2744;&#2750;&#2734;&#2750;&#2716;&#2751;&#2709; &#2728;&#2765;&#2735;&#2750;&#2735; &#2744;&#2753;&#2728;&#2751;&#2742;&#2765;&#2714;&#2751;&#2724; &#2709;&#2736;&#2759; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;51&quot;&gt;&#2724;&#2759;&#2734;&#2723;&#2759; &#2716;&#2723;&#2750;&#2741;&#2765;&#2735;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690; &#2709;&#2759;, &#2694; &#2735;&#2763;&#2716;&#2728;&#2750;&#2728;&#2750;&#2690; &#2730;&#2765;&#2736;&#2725;&#2734; &#2724;&#2732;&#2709;&#2765;&#2709;&#2750;&#2734;&#2750;&#2690; &#2730;&#2765;&#2736;&#2735;&#2750;&#2744; &#2734;&#2753;&#2710;&#2765;&#2735; &#2744;&#2765;&#2741;&#2750;&#2744;&#2765;&#2725;&#2765;&#2735; &#2744;&#2753;&#2741;&#2751;&#2727;&#2750;&#2734;&#2750;&#2690; &#2730;&#2736;&#2751;&#2741;&#2736;&#2765;&#2724;&#2728;&#2728;&#2763; &#2730;&#2741;&#2728; &#2731;&#2754;&#2690;&#2709;&#2741;&#2750;&#2728;&#2763; &#2736;&#2745;&#2759;&#2742;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;52&quot;&gt;&#2724;&#2759;&#2734;&#2723;&#2759; &#2709;&#2745;&#2765;&#2735;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690; &#2709;&#2759;, &#2726;&#2759;&#2742;&#2734;&#2750;&#2690; &#2745;&#2741;&#2759; &#2745;&#2759;&#2738;&#2765;&#2725; &#2703;&#2728;&#2765;&#2721; &#2741;&#2759;&#2738;&#2728;&#2759;&#2744; &#2744;&#2759;&#2728;&#2765;&#2719;&#2736;&#2765;&#2744; &#2724;&#2736;&#2752;&#2709;&#2759; 1.5 &#2738;&#2750;&#2710; &#2744;&#2765;&#2725;&#2739;&#2763;&#2734;&#2750;&#2690; &#2730;&#2759;&#2719;&#2750;&#2709;&#2759;&#2728;&#2765;&#2726;&#2765;&#2736;&#2763; &#2693;&#2728;&#2759; &#2730;&#2765;&#2736;&#2750;&#2725;&#2734;&#2751;&#2709; &#2744;&#2750;&#2736;&#2741;&#2750;&#2736; &#2709;&#2759;&#2728;&#2765;&#2726;&#2765;&#2736;&#2763; &#2741;&#2751;&#2709;&#2744;&#2750;&#2741;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2742;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;53&quot;&gt;&#2724;&#2759;&#2734;&#2723;&#2759; &#2716;&#2723;&#2750;&#2741;&#2765;&#2735;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690; &#2709;&#2759;, &#2694; &#2709;&#2750;&#2734;&#2711;&#2752;&#2736;&#2752; &#2741;&#2736;&#2765;&#2743; 2022 &#2744;&#2753;&#2727;&#2752;&#2734;&#2750;&#2690; &#2730;&#2754;&#2736;&#2765;&#2723; &#2709;&#2736;&#2741;&#2750;&#2728;&#2763; &#2738;&#2709;&#2765;&#2743;&#2765;&#2735;&#2750;&#2690;&#2709; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;54&quot;&gt;&#2724;&#2759;&#2734;&#2723;&#2759; &#2709;&#2745;&#2765;&#2735;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690; &#2709;&#2759;, &#2694; &#2745;&#2759;&#2738;&#2765;&#2725; &#2703;&#2728;&#2765;&#2721; &#2741;&#2759;&#2738;&#2728;&#2759;&#2744; &#2709;&#2759;&#2728;&#2765;&#2726;&#2765;&#2736;&#2763; &#2711;&#2736;&#2752;&#2732;&#2763; &#2734;&#2750;&#2719;&#2759; &#2731;&#2759;&#2734;&#2751;&#2738;&#2752; &#2721;&#2761;&#2709;&#2765;&#2719;&#2736;&#2728;&#2752; &#2716;&#2759;&#2734; &#2709;&#2750;&#2734; &#2709;&#2736;&#2742;&#2759;.&lt;/s&gt;
 &lt;p id=&quot;p55&quot;&gt;
  &lt;s id=&quot;55.1&quot;&gt;&#2724;&#2759;&#2734;&#2723;&#2759; &#2716;&#2723;&#2750;&#2741;&#2765;&#2735;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690; &#2709;&#2759;, &#2694;&#2735;&#2753;&#2743;&#2765;&#2734;&#2750;&#2728; &#2733;&#2750;&#2736;&#2724;&#2728;&#2763; &#2694;&#2711;&#2750;&#2734;&#2752; &#2738;&#2709;&#2765;&#2743;&#2765;&#2735;&#2750;&#2690;&#2709; &#2711;&#2736;&#2752;&#2732;&#2763;&#2728;&#2759; &#2724;&#2732;&#2752;&#2732;&#2752; &#2744;&#2750;&#2736;&#2741;&#2750;&#2736; &#2734;&#2750;&#2719;&#2759; &#2736;&#2754;.&lt;/s&gt;
  &lt;s id=&quot;55.2&quot;&gt;5 &#2738;&#2750;&#2710; &#2744;&#2753;&#2727;&#2752;&#2728;&#2752; &#2728;&#2750;&#2723;&#2750;&#2709;&#2752;&#2735; &#2744;&#2745;&#2750;&#2735; &#2730;&#2765;&#2736;&#2726;&#2750;&#2728; &#2709;&#2736;&#2741;&#2750;&#2728;&#2763; &#2715;&#2759;.&lt;/s&gt;
 &lt;/p&gt;
 &lt;s id=&quot;56&quot;&gt;&#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752;&#2703; &#2715;&#2724;&#2765;&#2724;&#2752;&#2744;&#2711;&#2722;&#2728;&#2750;&#2690; &#2734;&#2753;&#2710;&#2765;&#2735;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752; &#2721;&#2761;. &#2736;&#2734;&#2723; &#2744;&#2751;&#2690;&#2745;&#2728;&#2750;&#2690; &#2736;&#2750;&#2716;&#2765;&#2735;&#2734;&#2750;&#2690; &#2715;&#2759;&#2738;&#2765;&#2738;&#2750;&#2690; 14 &#2741;&#2736;&#2765;&#2743;&#2728;&#2750;&#2690; &#2742;&#2750;&#2744;&#2728;&#2709;&#2750;&#2739;&#2734;&#2750;&#2690; &#2741;&#2751;&#2709;&#2750;&#2744;&#2738;&#2709;&#2765;&#2743;&#2752; &#2709;&#2750;&#2736;&#2765;&#2735;&#2763;&#2728;&#2752; &#2730;&#2765;&#2736;&#2742;&#2690;&#2744;&#2750; &#2709;&#2736;&#2752; &#2745;&#2724;&#2752;.&lt;/s&gt;
 &lt;s id=&quot;57&quot;&gt;&#2710;&#2750;&#2744; &#2709;&#2736;&#2752;&#2728;&#2759; &#2724;&#2759;&#2734;&#2723;&#2759; &#2744;&#2753;&#2709;&#2734;&#2750;, &#2726;&#2750;&#2690;&#2724;&#2759;&#2741;&#2750;&#2721;&#2750; &#2693;&#2728;&#2759; &#2732;&#2752;&#2716;&#2750;&#2730;&#2753;&#2736;&#2728;&#2750;&#2690; &#2726;&#2709;&#2765;&#2743;&#2751;&#2723; &#2716;&#2751;&#2738;&#2765;&#2738;&#2750;&#2707;&#2734;&#2750;&#2690; &#2741;&#2751;&#2709;&#2750;&#2744;&#2738;&#2709;&#2765;&#2743;&#2752; &#2730;&#2745;&#2759;&#2738;&#2763;&#2728;&#2752; &#2730;&#2765;&#2736;&#2742;&#2690;&#2744;&#2750; &#2709;&#2736;&#2752; &#2745;&#2724;&#2752;.&lt;/s&gt;
 &lt;s id=&quot;58&quot;&gt;&#2724;&#2759;&#2734;&#2723;&#2759; &#2716;&#2723;&#2750;&#2741;&#2765;&#2735;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690; &#2709;&#2759; &#2732;&#2744;&#2765;&#2724;&#2736; &#2719;&#2754;&#2690;&#2709; &#2744;&#2734;&#2735;&#2734;&#2750;&#2690; &#2694;&#2736;&#2765;&#2725;&#2751;&#2709; &#2741;&#2751;&#2709;&#2750;&#2744;&#2728;&#2753;&#2690; &#2709;&#2759;&#2728;&#2765;&#2726;&#2765;&#2736; &#2732;&#2728;&#2752; &#2716;&#2742;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;59&quot;&gt;&#2724;&#2759;&#2734;&#2723;&#2759; &#2730;&#2765;&#2736;&#2750;&#2726;&#2759;&#2742;&#2751;&#2709; &#2693;&#2690;&#2744;&#2724;&#2753;&#2738;&#2728;&#2728;&#2763; &#2693;&#2690;&#2724; &#2738;&#2750;&#2741;&#2741;&#2750; &#2734;&#2750;&#2719;&#2759; &#2716;&#2763;&#2721;&#2750;&#2723;&#2728;&#2750;&#2690; &#2734;&#2745;&#2724;&#2765;&#2724;&#2765;&#2741; &#2730;&#2736; &#2733;&#2750;&#2736; &#2734;&#2754;&#2709;&#2765;&#2735;&#2763; &#2745;&#2724;&#2763;.&lt;/s&gt;
 &lt;s id=&quot;60&quot;&gt;&#2694; &#2744;&#2690;&#2726;&#2736;&#2765;&#2733;&#2734;&#2750;&#2690; &#2724;&#2759;&#2734;&#2723;&#2759; &#2694;&#2716;&#2759; &#2716;&#2763;&#2721;&#2750;&#2723; &#2730;&#2736;&#2751;&#2735;&#2763;&#2716;&#2728;&#2750;&#2707;&#2728;&#2763; &#2742;&#2753;&#2733;&#2750;&#2736;&#2690;&#2733; &#2709;&#2736;&#2765;&#2735;&#2763; &#2745;&#2724;&#2763;.&lt;/s&gt;
 &lt;s id=&quot;61&quot;&gt;&#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752;&#2703; &#2733;&#2750;&#2736;&#2730;&#2754;&#2736;&#2765;&#2741;&#2709; &#2716;&#2723;&#2750;&#2741;&#2765;&#2735;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690; &#2709;&#2759;, &#2709;&#2759;&#2728;&#2765;&#2726;&#2765;&#2736; &#2744;&#2736;&#2709;&#2750;&#2736;&#2728;&#2752; &#2730;&#2745;&#2759;&#2738;&#2763; &#2693;&#2728;&#2759; &#2728;&#2751;&#2736;&#2765;&#2723;&#2735;&#2763; &#2711;&#2736;&#2752;&#2732;&#2763;&#2728;&#2750;&#2690; &#2709;&#2738;&#2765;&#2735;&#2750;&#2723; &#2730;&#2765;&#2736;&#2724;&#2765;&#2735;&#2759; &#2724;&#2759;&#2728;&#2752; &#2730;&#2765;&#2736;&#2724;&#2751;&#2732;&#2726;&#2765;&#2727;&#2724;&#2750; &#2693;&#2728;&#2759; &#2744;&#2734;&#2750;&#2716;&#2728;&#2750;&#2690; &#2694;&#2736;&#2765;&#2725;&#2751;&#2709; &#2736;&#2752;&#2724;&#2759; &#2728;&#2732;&#2739;&#2750;&#2690; &#2741;&#2736;&#2765;&#2711;&#2763;&#2728;&#2750;&#2690; &#2709;&#2738;&#2765;&#2735;&#2750;&#2723; &#2734;&#2750;&#2719;&#2759;&#2728;&#2752; &#2709;&#2719;&#2751;&#2732;&#2726;&#2765;&#2727;&#2724;&#2750;&#2728;&#2763; &#2744;&#2690;&#2709;&#2759;&#2724; &#2694;&#2730;&#2759; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;62&quot;&gt;&#2694; &#2744;&#2690;&#2726;&#2736;&#2765;&#2733;&#2734;&#2750;&#2690; &#2724;&#2759;&#2734;&#2723;&#2759; &#2741;&#2728; &#2727;&#2728; &#2735;&#2763;&#2716;&#2728;&#2750; &#2693;&#2728;&#2759; &#2694;&#2726;&#2751;&#2741;&#2750;&#2744;&#2752; &#2744;&#2734;&#2753;&#2726;&#2750;&#2735;&#2763;&#2728;&#2750;&#2690; &#2738;&#2750;&#2733; &#2734;&#2750;&#2719;&#2759; &#2738;&#2759;&#2741;&#2750;&#2735;&#2759;&#2738;&#2750; &#2693;&#2728;&#2765;&#2735; &#2728;&#2751;&#2736;&#2765;&#2723;&#2735;&#2763;&#2728;&#2763; &#2697;&#2738;&#2765;&#2738;&#2759;&#2710; &#2709;&#2736;&#2765;&#2735;&#2763; &#2745;&#2724;&#2763;.&lt;/s&gt;
 &lt;s id=&quot;63&quot;&gt;&#2724;&#2759;&#2734;&#2723;&#2759; &#2744;&#2765;&#2741;&#2714;&#2765;&#2715; &#2733;&#2750;&#2736;&#2724; &#2693;&#2733;&#2751;&#2735;&#2750;&#2728;, &#2732;&#2759;&#2719;&#2752; &#2732;&#2714;&#2750;&#2741;&#2763; &ndash; &#2732;&#2759;&#2719;&#2752; &#2730;&#2722;&#2750;&#2707; &#2693;&#2728;&#2759; &#2697;&#2716;&#2765;&#2716;&#2741;&#2738;&#2750; &#2735;&#2763;&#2716;&#2728;&#2750; &#2716;&#2759;&#2741;&#2752; &#2735;&#2763;&#2716;&#2728;&#2750;&#2707;&#2728;&#2763; &#2697;&#2738;&#2765;&#2738;&#2759;&#2710; &#2709;&#2736;&#2765;&#2735;&#2763; &#2745;&#2724;&#2763;, &#2716;&#2759;&#2728;&#2750;&#2725;&#2752; &#2734;&#2745;&#2751;&#2738;&#2750;&#2707;&#2728;&#2759; &#2738;&#2750;&#2733; &#2725;&#2750;&#2735; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;64&quot;&gt;&#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752; &#2742;&#2765;&#2736;&#2752; &#2728;&#2736;&#2759;&#2728;&#2765;&#2726;&#2765;&#2736; &#2734;&#2763;&#2726;&#2752;&#2703; &#2694;&#2716;&#2759; (17 &#2734;&#2750;&#2736;&#2765;&#2714;, 2018) &#2741;&#2752;&#2721;&#2751;&#2735;&#2763; &#2709;&#2763;&#2728;&#2765;&#2731;&#2736;&#2728;&#2765;&#2744;&#2728;&#2750;&#2690; &#2734;&#2750;&#2727;&#2765;&#2735;&#2734;&#2725;&#2752; &#2742;&#2765;&#2736;&#2752;&#2742;&#2760;&#2738;&#2734; &#2710;&#2750;&#2724;&#2759; &#2736;&#2750;&#2743;&#2765;&#2719;&#2765;&#2736;&#2752;&#2735; &#2716;&#2728; &#2716;&#2750;&#2711;&#2755;&#2724;&#2751; &#2727;&#2736;&#2734; &#2744;&#2690;&#2734;&#2759;&#2738;&#2728;&#2728;&#2759; &#2744;&#2690;&#2732;&#2763;&#2727;&#2728; &#2709;&#2736;&#2765;&#2735;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690;.&lt;/s&gt;
 &lt;s id=&quot;65&quot;&gt;&#2697;&#2711;&#2750;&#2726;&#2752;&#2728;&#2750;&#2690; &#2724;&#2745;&#2759;&#2741;&#2750;&#2736; &#2728;&#2751;&#2734;&#2751;&#2724;&#2765;&#2724;&#2759; &#2724;&#2734;&#2750;&#2734;&#2728;&#2759; &#2742;&#2753;&#2733;&#2759;&#2714;&#2765;&#2715;&#2750;&#2707; &#2730;&#2750;&#2720;&#2741;&#2724;&#2750; &#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752;&#2703; &#2716;&#2723;&#2750;&#2741;&#2765;&#2735;&#2753;&#2690; &#2709;&#2759; &#2697;&#2711;&#2750;&#2726;&#2752; &#2703; &#2728;&#2741;&#2752; &#2742;&#2736;&#2754;&#2694;&#2724; &#2693;&#2728;&#2759; &#2728;&#2741;&#2752; &#2694;&#2742;&#2750;&#2707;&#2728;&#2763; &#2697;&#2724;&#2765;&#2744;&#2741; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;66&quot;&gt;&#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752;&#2703; &#2716;&#2723;&#2750;&#2741;&#2765;&#2735;&#2753;&#2690; &#2709;&#2759; &#2744;&#2736;&#2709;&#2750;&#2736; &#2744;&#2765;&#2730;&#2743;&#2765;&#2719; &#2738;&#2709;&#2765;&#2743;&#2765;&#2735;&#2763; &#2693;&#2728;&#2759; &#2744;&#2734;&#2735;&#2744;&#2754;&#2714;&#2709;&#2724;&#2750; &#2744;&#2750;&#2725;&#2759; &#2693;&#2728;&#2759;&#2709; &#2735;&#2763;&#2716;&#2728;&#2750;&#2707; &#2730;&#2736; &#2709;&#2750;&#2734; &#2709;&#2736;&#2752; &#2736;&#2745;&#2752; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;67&quot;&gt;&#2694; &#2744;&#2690;&#2726;&#2736;&#2765;&#2733;&#2734;&#2750;&#2690; &#2724;&#2759;&#2734;&#2723;&#2759; &#2716;&#2728; &#2727;&#2728; &#2710;&#2750;&#2724;&#2750; &#2710;&#2763;&#2738;&#2741;&#2750;, &#2711;&#2736;&#2752;&#2732;&#2763; &#2734;&#2750;&#2719;&#2759; &#2741;&#2752;&#2734;&#2763;, &#2697;&#2716;&#2765;&#2716;&#2741;&#2738;&#2750; &#2736;&#2750;&#2690;&#2727;&#2723;&#2711;&#2759;&#2744; &#2716;&#2763;&#2721;&#2750;&#2723;&#2763;, &#2734;&#2753;&#2726;&#2765;&#2736;&#2750; &#2735;&#2763;&#2716;&#2728;&#2750; &#2693;&#2728;&#2759; &#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752; &#2694;&#2741;&#2750;&#2744; &#2735;&#2763;&#2716;&#2728;&#2750; &#2741;&#2711;&#2759;&#2736;&#2759;&#2734;&#2750;&#2690; &#2709;&#2736;&#2741;&#2750;&#2734;&#2750;&#2690; &#2725;&#2735;&#2759;&#2738;&#2752; &#2730;&#2765;&#2736;&#2711;&#2724;&#2751;&#2728;&#2763; &#2730;&#2723; &#2697;&#2738;&#2765;&#2738;&#2759;&#2710; &#2709;&#2736;&#2765;&#2735;&#2763; &#2745;&#2724;&#2763;.&lt;/s&gt;
 &lt;s id=&quot;68&quot;&gt;&#2724;&#2759;&#2734;&#2723;&#2759; &#2709;&#2745;&#2765;&#2735;&#2753;&#2690; &#2709;&#2759;, &#2734;&#2750;&#2739;&#2710;&#2750;&#2711;&#2724; &#2732;&#2750;&#2690;&#2727;&#2709;&#2750;&#2734;&#2728;&#2752; &#2717;&#2721;&#2730;&#2734;&#2750;&#2690; &#2728;&#2763;&#2690;&#2727;&#2730;&#2750;&#2724;&#2765;&#2736; &#2741;&#2727;&#2750;&#2736;&#2763; &#2725;&#2735;&#2763; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;69&quot;&gt;&#2724;&#2759;&#2734;&#2723;&#2759; &#2694;&#2735;&#2753;&#2743;&#2765;&#2734;&#2750;&#2728; &#2733;&#2750;&#2736;&#2724; &#2735;&#2763;&#2716;&#2728;&#2750; &#2693;&#2728;&#2759; &#2736;&#2750;&#2743;&#2765;&#2719;&#2765;&#2736;&#2752;&#2735; &#2730;&#2763;&#2743;&#2723; &#2734;&#2751;&#2742;&#2728;&#2728;&#2763; &#2730;&#2723; &#2697;&#2738;&#2765;&#2738;&#2759;&#2710; &#2709;&#2736;&#2765;&#2735;&#2763; &#2745;&#2724;&#2763;.&lt;/s&gt;
 &lt;s id=&quot;70&quot;&gt;&#2724;&#2759;&#2734;&#2723;&#2759; &#2741;&#2727;&#2753;&#2734;&#2750;&#2690; &#2716;&#2723;&#2750;&#2741;&#2765;&#2735;&#2753;&#2690; &#2709;&#2759; &#2744;&#2765;&#2741;&#2714;&#2765;&#2715; &#2733;&#2750;&#2736;&#2724; &#2734;&#2751;&#2742;&#2728; &#2726;&#2765;&#2741;&#2750;&#2736;&#2750; &#2726;&#2759;&#2742;&#2734;&#2750;&#2690; &#2744;&#2765;&#2741;&#2714;&#2765;&#2715;&#2724;&#2750;&#2728;&#2750;&#2690;&#2741;&#2765;&#2735;&#2750;&#2730;&#2734;&#2750;&#2690; &#2730;&#2723; &#2741;&#2727;&#2750;&#2736;&#2763; &#2725;&#2735;&#2763; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;71&quot;&gt;&#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752;&#2703; &#2716;&#2723;&#2750;&#2741;&#2765;&#2735;&#2753;&#2690; &#2709;&#2759;, &#2694;&#2716;&#2759; &#2738;&#2763;&#2709;&#2763; &#2726;&#2759;&#2742;&#2728;&#2759; &#2724;&#2759;&#2728;&#2752; &#2728;&#2732;&#2739;&#2750;&#2696;&#2734;&#2750;&#2690;&#2707;&#2725;&#2752; &#2710;&#2754;&#2732; &#2716;&#2721;&#2730;&#2725;&#2752; &#2734;&#2753;&#2709;&#2765;&#2724; &#2709;&#2736;&#2741;&#2750; &#2734;&#2750;&#2690;&#2711;&#2759; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;72&quot;&gt;&#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752; &#2742;&#2765;&#2736;&#2752; &#2728;&#2736;&#2759;&#2728;&#2765;&#2726;&#2765;&#2736; &#2734;&#2763;&#2726;&#2752;&#2728;&#2752; &#2693;&#2727;&#2765;&#2735;&#2709;&#2765;&#2743;&#2724;&#2750;&#2734;&#2750;&#2690; &#2709;&#2759;&#2728;&#2765;&#2726;&#2765;&#2736;&#2752;&#2735; &#2734;&#2690;&#2724;&#2765;&#2736;&#2752;&#2734;&#2690;&#2721;&#2739;&#2728;&#2752; &#2732;&#2759;&#2720;&#2709;&#2734;&#2750;&#2690; &#2744;&#2736;&#2709;&#2750;&#2736;&#2752; &#2710;&#2736;&#2752;&#2726;&#2752;&#2734;&#2750;&#2690; &#2744;&#2765;&#2725;&#2750;&#2728;&#2751;&#2709; &#2697;&#2724;&#2765;&#2730;&#2750;&#2726;&#2751;&#2724; &#2694;&#2735;&#2736;&#2765;&#2728; &#2693;&#2728;&#2759; &#2744;&#2765;&#2719;&#2752;&#2738; &#2697;&#2724;&#2765;&#2730;&#2750;&#2726;&#2728;&#2763;&#2728;&#2759; &#2730;&#2765;&#2736;&#2750;&#2725;&#2734;&#2751;&#2709;&#2724;&#2750; &#2730;&#2765;&#2736;&#2726;&#2750;&#2728; &#2709;&#2736;&#2741;&#2750; &#2734;&#2750;&#2719;&#2759; &#2734;&#2690;&#2716;&#2754;&#2736;&#2752; &#2694;&#2730;&#2752; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;73&quot;&gt;&#2694; &#2728;&#2752;&#2724;&#2751; &#2736;&#2750;&#2743;&#2765;&#2719;&#2765;&#2736;&#2728;&#2751;&#2736;&#2765;&#2734;&#2750;&#2723;&#2728;&#2750; &#2697;&#2726;&#2765;&#2726;&#2759;&#2742; &#2744;&#2750;&#2725;&#2759; &#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752;&#2728;&#2750; &lsquo;&#2734;&#2759;&#2709; &#2695;&#2728; &#2695;&#2728;&#2765;&#2721;&#2751;&#2735;&#2750;&rsquo;&#2728;&#2750; &#2741;&#2751;&#2717;&#2728;&#2728;&#2759; &#2730;&#2754;&#2736;&#2765;&#2723; &#2709;&#2736;&#2741;&#2750; &#2693;&#2728;&#2759; &#2744;&#2765;&#2725;&#2750;&#2728;&#2751;&#2709; &#2697;&#2724;&#2765;&#2730;&#2750;&#2726;&#2728;&#2728;&#2759; &#2730;&#2765;&#2736;&#2763;&#2724;&#2765;&#2744;&#2750;&#2745;&#2728; &#2694;&#2730;&#2741;&#2750; &#2695;&#2714;&#2765;&#2715;&#2759; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;74&quot;&gt;&#2728;&#2752;&#2724;&#2751; &#2744;&#2736;&#2709;&#2750;&#2736;&#2752; &#2710;&#2736;&#2752;&#2726;&#2752;&#2734;&#2750;&#2690; &#2744;&#2765;&#2725;&#2750;&#2728;&#2751;&#2709; &#2736;&#2752;&#2724;&#2759; &#2697;&#2724;&#2765;&#2730;&#2750;&#2726;&#2751;&#2724; &#2694;&#2735;&#2736;&#2765;&#2728; &#2693;&#2728;&#2759; &#2744;&#2765;&#2719;&#2752;&#2738; &#2697;&#2724;&#2765;&#2730;&#2750;&#2726;&#2728;&#2763; (&#2721;&#2752;&#2703;&#2734;&#2694;&#2695;&#2703;&#2728;&#2765;&#2721;&#2703;&#2744;&#2730;&#2752;)&#2728;&#2759; &#2730;&#2765;&#2736;&#2750;&#2725;&#2734;&#2751;&#2709;&#2724;&#2750; &#2730;&#2765;&#2736;&#2726;&#2750;&#2728; &#2709;&#2736;&#2759; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;75&quot;&gt;&#2728;&#2752;&#2724;&#2751; &#2724;&#2734;&#2750;&#2734; &#2744;&#2736;&#2709;&#2750;&#2736;&#2752; &#2719;&#2759;&#2728;&#2765;&#2721;&#2736;&#2765;&#2744; &#2730;&#2736; &#2738;&#2750;&#2711;&#2753; &#2715;&#2759;, &#2716;&#2759;&#2734;&#2750;&#2690; &#2709;&#2751;&#2690;&#2734;&#2724;&#2728;&#2752; &#2732;&#2751;&#2721; &#2745;&#2716;&#2753; &#2710;&#2763;&#2738;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2752; &#2728;&#2725;&#2752;.&lt;/s&gt;
 &lt;s id=&quot;76&quot;&gt;&#2721;&#2752;&#2703;&#2734;&#2694;&#2695;&#2703;&#2728;&#2765;&#2721;&#2703;&#2744;&#2730;&#2752; &#2728;&#2752;&#2724;&#2751; &#2728;&#2763;&#2719;&#2751;&#2731;&#2750;&#2695;&#2721; &#2744;&#2765;&#2719;&#2752;&#2738; &#2697;&#2724;&#2765;&#2730;&#2750;&#2726;&#2728;&#2763;&#2734;&#2750;&#2690; 15 &#2719;&#2709;&#2750;&#2728;&#2753;&#2690; &#2738;&#2712;&#2753;&#2724;&#2734; &#2734;&#2754;&#2738;&#2765;&#2735; &#2744;&#2690;&#2741;&#2736;&#2765;&#2727;&#2728; &#2730;&#2765;&#2736;&#2726;&#2750;&#2728; &#2709;&#2736;&#2759; &#2715;&#2759;, &#2716;&#2759;&#2728;&#2759; &#2730;&#2744;&#2690;&#2726;&#2711;&#2752;&#2728;&#2752; &#2710;&#2736;&#2752;&#2726;&#2752; &#2745;&#2759;&#2720;&#2739; &#2694;&#2741;&#2736;&#2752; &#2738;&#2759;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2752; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;77&quot;&gt;&#2744;&#2765;&#2719;&#2752;&#2738; &#2734;&#2690;&#2724;&#2765;&#2736;&#2750;&#2738;&#2735; &#2693;&#2728;&#2753;&#2709;&#2754;&#2739;&#2724;&#2750; &#2730;&#2765;&#2736;&#2726;&#2750;&#2728; &#2709;&#2736;&#2741;&#2750; &#2744;&#2765;&#2719;&#2752;&#2738; &#2697;&#2724;&#2765;&#2730;&#2750;&#2726;&#2728;&#2763; &#2693;&#2728;&#2759; &#2738;&#2712;&#2753;&#2724;&#2734; &#2734;&#2754;&#2738;&#2765;&#2735; &#2744;&#2690;&#2741;&#2736;&#2765;&#2727;&#2728; &#2734;&#2750;&#2730;&#2726;&#2690;&#2721;&#2728;&#2752; &#2744;&#2734;&#2752;&#2709;&#2765;&#2743;&#2750; &#2709;&#2736;&#2752; &#2742;&#2709;&#2759; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;78&quot;&gt;&#2716;&#2765;&#2735;&#2750;&#2736;&#2759; &#2728;&#2752;&#2724;&#2751; &#2730;&#2765;&#2736;&#2726;&#2750;&#2728;&#2709;&#2736;&#2765;&#2724;&#2750; &#2693;&#2734;&#2738;&#2752;&#2709;&#2736;&#2723; &#2709;&#2736;&#2742;&#2759;, &#2724;&#2765;&#2735;&#2750;&#2736;&#2759; &#2744;&#2759;&#2738;&#2765;&#2731;-&#2744;&#2736;&#2765;&#2719;&#2751;&#2731;&#2751;&#2709;&#2759;&#2742;&#2728; &#2730;&#2765;&#2736;&#2726;&#2750;&#2728; &#2709;&#2736;&#2728;&#2750;&#2736; &#2726;&#2736;&#2759;&#2709; &#2744;&#2765;&#2725;&#2750;&#2728;&#2751;&#2709; &#2697;&#2724;&#2765;&#2730;&#2750;&#2726;&#2709; &#2730;&#2736; &#2741;&#2751;&#2742;&#2765;&#2741;&#2750;&#2744; &#2734;&#2754;&#2709;&#2759; &#2715;&#2759; &#2724;&#2725;&#2750; &#2716;&#2750;&#2745;&#2759;&#2736; &#2709;&#2736;&#2759; &#2715;&#2759; &#2709;&#2759; &#2694;&#2735;&#2736;&#2765;&#2728; &#2693;&#2728;&#2759; &#2744;&#2765;&#2719;&#2752;&#2738; &#2697;&#2724;&#2765;&#2730;&#2750;&#2726;&#2728;&#2763;&#2728;&#2753;&#2690; &#2744;&#2754;&#2714;&#2751;&#2724; &#2744;&#2765;&#2725;&#2750;&#2728;&#2751;&#2709; &#2734;&#2754;&#2738;&#2765;&#2735; &#2744;&#2690;&#2741;&#2736;&#2765;&#2727;&#2728;&#2728;&#2752; &#2726;&#2765;&#2736;&#2743;&#2765;&#2719;&#2751;&#2703; &#2744;&#2765;&#2725;&#2750;&#2728;&#2751;&#2709; &#2736;&#2752;&#2724;&#2759; &#2697;&#2724;&#2765;&#2730;&#2750;&#2726;&#2728; &#2709;&#2736;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2759; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;79&quot;&gt;&#2726;&#2750;&#2741;&#2750;&#2728;&#2752; &#2744;&#2714;&#2763;&#2719;&#2724;&#2750;&#2728;&#2752; &#2710;&#2736;&#2750;&#2696; &#2709;&#2736;&#2741;&#2750;&#2728;&#2752; &#2716;&#2741;&#2750;&#2732;&#2726;&#2750;&#2736;&#2752; &#2710;&#2736;&#2752;&#2726; &#2703;&#2716;&#2728;&#2765;&#2744;&#2752;&#2728;&#2752; &#2728;&#2745;&#2752;&#2690; &#2736;&#2745;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;80&quot;&gt;&#2725;&#2763;&#2721;&#2750; &#2709;&#2759;&#2744;&#2763;&#2734;&#2750;&#2690; &#2694; &#2734;&#2750;&#2719;&#2759;&#2728;&#2752; &#2744;&#2714;&#2763;&#2719;&#2724;&#2750; &#2730;&#2765;&#2736;&#2726;&#2736;&#2765;&#2742;&#2751;&#2724; &#2709;&#2736;&#2741;&#2750;&#2728;&#2752; &#2716;&#2741;&#2750;&#2732;&#2726;&#2750;&#2736;&#2752; &#2732;&#2751;&#2721;&#2736; &#2730;&#2736; &#2736;&#2745;&#2759;&#2742;&#2759; &#2693;&#2728;&#2759; &#2716;&#2765;&#2735;&#2750;&#2736;&#2759; &#2724;&#2759;&#2728;&#2759; &#2730;&#2754;&#2715;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2742;&#2759;, &#2724;&#2765;&#2735;&#2750;&#2736;&#2759; &#2724;&#2759;&#2723;&#2759; &#2694;&#2741;&#2753;&#2690; &#2709;&#2736;&#2741;&#2753;&#2690; &#2730;&#2721;&#2742;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;81&quot;&gt;&#2709;&#2763;&#2696; &#2730;&#2723; &#2697;&#2724;&#2765;&#2730;&#2750;&#2726;&#2709; &#2693;&#2744;&#2690;&#2724;&#2753;&#2743;&#2765;&#2719; &#2745;&#2742;&#2759;, &#2724;&#2763; &#2744;&#2765;&#2719;&#2752;&#2738; &#2734;&#2690;&#2724;&#2765;&#2736;&#2750;&#2738;&#2735; &#2745;&#2759;&#2720;&#2739; &#2731;&#2736;&#2751;&#2735;&#2750;&#2726; &#2728;&#2751;&#2741;&#2750;&#2736;&#2723; &#2744;&#2734;&#2751;&#2724;&#2751; &#2744;&#2765;&#2725;&#2750;&#2730;&#2751;&#2724; &#2709;&#2736;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2742;&#2759;, &#2716;&#2759; &#2714;&#2750;&#2736; &#2693;&#2720;&#2741;&#2750;&#2721;&#2751;&#2735;&#2750;&#2734;&#2750;&#2690; &#2731;&#2736;&#2751;&#2735;&#2750;&#2726;&#2728;&#2763; &#2728;&#2751;&#2709;&#2750;&#2738; &#2709;&#2736;&#2742;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;82&quot;&gt;&#2694; &#2724;&#2734;&#2750;&#2734; &#2730;&#2765;&#2736;&#2709;&#2750;&#2736;&#2728;&#2752; &#2710;&#2736;&#2752;&#2726;&#2752;&#2728;&#2759; &#2734;&#2753;&#2709;&#2765;&#2724;&#2751; &#2694;&#2730;&#2741;&#2750; &#2728;&#2752;&#2724;&#2751;&#2734;&#2750;&#2690; &#2716;&#2763;&#2711;&#2741;&#2750;&#2696; &#2709;&#2736;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2752; &#2715;&#2759;, &#2716;&#2759;&#2734;&#2750;&#2690; &#2714;&#2763;&#2709;&#2765;&#2709;&#2744; &#2711;&#2765;&#2736;&#2759;&#2721;&#2728;&#2750; &#2744;&#2765;&#2719;&#2752;&#2738;&#2728;&#2753;&#2690; &#2697;&#2724;&#2765;&#2730;&#2750;&#2726;&#2728; &#2726;&#2759;&#2742;&#2734;&#2750;&#2690; &#2725;&#2724;&#2753;&#2690; &#2728;&#2725;&#2752;, &#2709;&#2759; &#2730;&#2765;&#2736;&#2763;&#2716;&#2759;&#2709;&#2765;&#2719;&#2728;&#2752; &#2734;&#2750;&#2711; &#2734;&#2753;&#2716;&#2732; &#2716;&#2725;&#2765;&#2725;&#2763; &#2744;&#2765;&#2725;&#2750;&#2728;&#2751;&#2709; &#2744;&#2765;&#2724;&#2765;&#2736;&#2763;&#2724;&#2763; &#2734;&#2750;&#2736;&#2731;&#2724;&#2759; &#2734;&#2739;&#2752; &#2742;&#2709;&#2759; &#2728;&#2745;&#2752;&#2690;.&lt;/s&gt;
 &lt;s id=&quot;83&quot;&gt;&#2728;&#2752;&#2724;&#2751; &#2744;&#2765;&#2725;&#2750;&#2728;&#2751;&#2709; &#2744;&#2765;&#2719;&#2752;&#2738; &#2697;&#2726;&#2765;&#2735;&#2763;&#2711;&#2728;&#2752; &#2741;&#2755;&#2726;&#2765;&#2727;&#2751; &#2693;&#2728;&#2759; &#2741;&#2751;&#2709;&#2750;&#2744;&#2728;&#2759; &#2730;&#2765;&#2736;&#2763;&#2724;&#2765;&#2744;&#2750;&#2745;&#2728; &#2694;&#2730;&#2741;&#2750; &#2724;&#2725;&#2750; &#2744;&#2736;&#2709;&#2750;&#2736;&#2752; &#2731;&#2690;&#2721;&#2759;&#2721; &#2730;&#2765;&#2736;&#2763;&#2716;&#2759;&#2709;&#2765;&#2719;&#2765;&#2744;&#2734;&#2750;&#2690; &#2728;&#2752;&#2714;&#2752; &#2711;&#2753;&#2723;&#2741;&#2724;&#2765;&#2724;&#2750; &#2727;&#2736;&#2750;&#2741;&#2724;&#2750; &#2707;&#2715;&#2750; &#2710;&#2736;&#2765;&#2714;&#2728;&#2750; &#2694;&#2735;&#2750;&#2724;&#2752; &#2744;&#2765;&#2719;&#2752;&#2738; &#2724;&#2736;&#2731;&#2728;&#2763; &#2717;&#2753;&#2709;&#2750;&#2741; &#2712;&#2719;&#2750;&#2721;&#2741;&#2750;&#2728;&#2763; &#2694;&#2742;&#2735; &#2727;&#2736;&#2750;&#2741;&#2759; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;84&quot;&gt;&#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752; &#2742;&#2765;&#2736;&#2752; &#2728;&#2736;&#2759;&#2728;&#2765;&#2726;&#2765;&#2736; &#2734;&#2763;&#2726;&#2752;&#2703; &#2728;&#2750;&#2711;&#2750;&#2738;&#2759;&#2728;&#2765;&#2721;&#2728;&#2750;&#2690; &#2738;&#2763;&#2709;&#2763;&#2728;&#2759; &#2736;&#2750;&#2716;&#2765;&#2735;&#2728;&#2750;&#2690; &#2744;&#2765;&#2725;&#2750;&#2730;&#2728;&#2750; &#2726;&#2751;&#2741;&#2744; &#2728;&#2751;&#2734;&#2751;&#2724;&#2765;&#2724;&#2759; &#2742;&#2753;&#2733;&#2759;&#2714;&#2765;&#2715;&#2750; &#2730;&#2750;&#2720;&#2741;&#2752; &#2745;&#2724;&#2752;.&lt;/s&gt;
 &lt;s id=&quot;85&quot;&gt;&#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752;&#2703; &#2709;&#2745;&#2765;&#2735;&#2753;&#2690;, &ldquo;&#2736;&#2750;&#2716;&#2765;&#2735;&#2728;&#2750; &#2744;&#2765;&#2725;&#2750;&#2730;&#2728;&#2750; &#2726;&#2751;&#2741;&#2744; &#2728;&#2751;&#2734;&#2751;&#2724;&#2765;&#2724;&#2759; &#2728;&#2750;&#2711;&#2750;&#2738;&#2759;&#2728;&#2765;&#2721;&#2728;&#2750;&#2690; &#2738;&#2763;&#2709;&#2763;&#2728;&#2759; &#2742;&#2753;&#2733;&#2759;&#2714;&#2765;&#2715;&#2750;&#2707;.&lt;/s&gt;
 &lt;s id=&quot;86&quot;&gt;&#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752; &#2742;&#2765;&#2736;&#2752; &#2728;&#2736;&#2759;&#2728;&#2765;&#2726;&#2765;&#2736; &#2734;&#2763;&#2726;&#2752;&#2703; &#2694;&#2716;&#2759; &#2732;&#2690;&#2727;&#2750;&#2736;&#2723; &#2726;&#2751;&#2741;&#2744;&#2728;&#2752; &#2697;&#2716;&#2741;&#2723;&#2752; &#2730;&#2736; &#2730;&#2750;&#2736;&#2765;&#2738;&#2750;&#2734;&#2759;&#2728;&#2765;&#2719; &#2745;&#2750;&#2697;&#2744; &#2703;&#2728;&#2759;&#2709;&#2765;&#2744;&#2752;&#2734;&#2750;&#2690; &#2730;&#2753;&#2744;&#2765;&#2724;&#2709; &#2741;&#2751;&#2734;&#2763;&#2714;&#2728;&#2728;&#2750; &#2709;&#2750;&#2736;&#2765;&#2735;&#2709;&#2765;&#2736;&#2734;&#2734;&#2750;&#2690; &#2745;&#2750;&#2716;&#2736;&#2752; &#2694;&#2730;&#2752; &#2745;&#2724;&#2752;.&lt;/s&gt;
 &lt;s id=&quot;87&quot;&gt;&#2694; &#2730;&#2765;&#2736;&#2744;&#2690;&#2711;&#2759; &#2732;&#2759; &#2730;&#2753;&#2744;&#2765;&#2724;&#2709;&#2763;&#2691; &#2733;&#2750;&#2736;&#2724;&#2752;&#2735; &#2732;&#2690;&#2727;&#2750;&#2736;&#2723;&#2728;&#2752; &#2728;&#2741;&#2752; &#2694;&#2741;&#2755;&#2724;&#2765;&#2724;&#2751; &#2693;&#2728;&#2759; &ldquo;&#2734;&#2759;&#2709;&#2751;&#2690;&#2711; &#2707;&#2731; &#2727; &#2709;&#2763;&#2728;&#2765;&#2744;&#2765;&#2719;&#2751;&#2719;&#2765;&#2735;&#2754;&#2742;&#2728; (&#2732;&#2690;&#2727;&#2750;&#2736;&#2723;&#2728;&#2752; &#2736;&#2714;&#2728;&#2750;)&rdquo;&#2728;&#2753;&#2690; &#2738;&#2763;&#2709;&#2750;&#2736;&#2765;&#2730;&#2723; &#2725;&#2735;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690;.&lt;/s&gt;
 &lt;s id=&quot;88&quot;&gt;&#2694; &#2730;&#2765;&#2736;&#2744;&#2690;&#2711;&#2759; &#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752;&#2703; &#2716;&#2723;&#2750;&#2741;&#2765;&#2735;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690; &#2709;&#2759;, 26 &#2728;&#2741;&#2759;&#2734;&#2765;&#2732;&#2736;&#2728;&#2759; &#2741;&#2736;&#2765;&#2743; 2015&#2725;&#2752; &#2732;&#2690;&#2727;&#2750;&#2736;&#2723; &#2726;&#2751;&#2741;&#2744; &#2724;&#2736;&#2752;&#2709;&#2759; &#2697;&#2716;&#2741;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2759; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;89&quot;&gt;&#2724;&#2759;&#2734;&#2723;&#2759; &#2709;&#2745;&#2765;&#2735;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690; &#2709;&#2759;, &#2694;&#2711;&#2750;&#2734;&#2752; &#2730;&#2759;&#2722;&#2752;&#2707; &#2732;&#2690;&#2727;&#2750;&#2736;&#2723;&#2725;&#2752; &#2744;&#2750;&#2736;&#2752; &#2736;&#2752;&#2724;&#2759; &#2741;&#2750;&#2709;&#2759;&#2731; &#2745;&#2763;&#2741;&#2752; &#2716;&#2763;&#2696;&#2703; &#2693;&#2728;&#2759; &#2744;&#2734;&#2709;&#2750;&#2738;&#2752;&#2728; &#2744;&#2690;&#2726;&#2736;&#2765;&#2733;&#2734;&#2750;&#2690; &#2724;&#2759;&#2728;&#2759; &#2735;&#2750;&#2726; &#2736;&#2750;&#2710;&#2741;&#2752; &#2716;&#2763;&#2696;&#2703;.&lt;/s&gt;
 &lt;s id=&quot;90&quot;&gt;&#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752;&#2703; &#2709;&#2745;&#2765;&#2735;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690; &#2709;&#2759;, &#2716;&#2765;&#2735;&#2750;&#2736;&#2759; &#2733;&#2750;&#2736;&#2724;&#2734;&#2750;&#2690; &#2694;&#2730;&#2723;&#2759; &#2732;&#2690;&#2727;&#2750;&#2736;&#2723;&#2728;&#2759; &#2735;&#2750;&#2726; &#2709;&#2736;&#2752;&#2703; &#2715;&#2752;&#2703;, &#2724;&#2765;&#2735;&#2750;&#2736;&#2759; &#2694;&#2730;&#2723;&#2759; &#2732;&#2750;&#2732;&#2750;&#2744;&#2750;&#2745;&#2759;&#2732; &#2694;&#2690;&#2732;&#2759;&#2721;&#2709;&#2736;&#2728;&#2759; &#2735;&#2750;&#2726; &#2709;&#2736;&#2752;&#2703; &#2715;&#2752;&#2703;.&lt;/s&gt;
 &lt;s id=&quot;91&quot;&gt;&#2724;&#2759;&#2734;&#2723;&#2759; &#2716;&#2723;&#2750;&#2741;&#2765;&#2735;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690; &#2709;&#2759;, &#2694;&#2730;&#2723;&#2759; &#2732;&#2690;&#2727;&#2750;&#2736;&#2723;&#2728;&#2750; &#2694;&#2724;&#2765;&#2734;&#2750;&#2728;&#2759; &#2744;&#2734;&#2716;&#2741;&#2763; &#2716;&#2763;&#2696;&#2703; &#2724;&#2725;&#2750; &#2694;&#2730;&#2723;&#2750; &#2693;&#2727;&#2751;&#2709;&#2750;&#2736;&#2763; &#2693;&#2728;&#2759; &#2731;&#2736;&#2716;&#2763; &#2741;&#2714;&#2765;&#2714;&#2759; &#2744;&#2690;&#2724;&#2753;&#2738;&#2728; &#2744;&#2765;&#2725;&#2750;&#2730;&#2751;&#2724; &#2709;&#2736;&#2741;&#2753;&#2690; &#2716;&#2763;&#2696;&#2703;.&lt;/s&gt;
 &lt;s id=&quot;92&quot;&gt;&#2732;&#2690;&#2727;&#2750;&#2736;&#2723; &#2726;&#2751;&#2741;&#2744;&#2728;&#2750; &#2734;&#2745;&#2724;&#2765;&#2724;&#2765;&#2741; &#2730;&#2736; &#2733;&#2750;&#2736; &#2734;&#2754;&#2709;&#2752;&#2728;&#2759; &#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752;&#2703; &#2709;&#2745;&#2765;&#2735;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690; &#2709;&#2759; 26 &#2716;&#2750;&#2728;&#2765;&#2735;&#2753;&#2694;&#2736;&#2752; (&#2694;&#2730;&#2723;&#2763; &#2730;&#2765;&#2736;&#2716;&#2750;&#2744;&#2724;&#2765;&#2724;&#2750;&#2709; &#2726;&#2751;&#2741;&#2744;)&#2728;&#2752; &#2697;&#2716;&#2741;&#2723;&#2752; 26 &#2728;&#2741;&#2759;&#2734;&#2765;&#2732;&#2736; &#2741;&#2751;&#2728;&#2750; &#2697;&#2716;&#2741;&#2752; &#2728; &#2742;&#2709;&#2750;&#2735;.&lt;/s&gt;
 &lt;s id=&quot;93&quot;&gt;&#2730;&#2765;&#2736;&#2727;&#2750;&#2728;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752;&#2703; &#2716;&#2723;&#2750;&#2741;&#2765;&#2735;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690; &#2709;&#2759;, &#2744;&#2750;&#2734;&#2750;&#2728;&#2765;&#2735; &#2728;&#2750;&#2711;&#2736;&#2751;&#2709; &#2694;&#2716;&#2759; &#2733;&#2765;&#2736;&#2743;&#2765;&#2719;&#2750;&#2714;&#2750;&#2736; &#2693;&#2728;&#2759; &#2709;&#2750;&#2739;&#2750; &#2728;&#2750;&#2723;&#2750;&#2690; &#2744;&#2750;&#2734;&#2759;&#2728;&#2752; &#2738;&#2721;&#2750;&#2696;&#2734;&#2750;&#2690; &#2744;&#2760;&#2728;&#2751;&#2709; &#2732;&#2728;&#2752; &#2711;&#2735;&#2763; &#2715;&#2759;.&lt;/s&gt;
 &lt;s id=&quot;94&quot;&gt;&#2724;&#2759;&#2734;&#2723;&#2759; &#2738;&#2763;&#2709;&#2763;&#2728;&#2759; &#2742;&#2709;&#2765;&#2735; &#2745;&#2763;&#2735; &#2724;&#2765;&#2735;&#2750;&#2690; &#2744;&#2753;&#2727;&#2752; &#2728;&#2750;&#2723;&#2750;&#2690;&#2728;&#2750; &#2741;&#2751;&#2728;&#2751;&#2735;&#2734;&#2728;&#2752; &#2721;&#2751;&#2716;&#2751;&#2719;&#2738; &#2730;&#2726;&#2765;&#2727;&#2724;&#2751;&#2707;&#2728;&#2763; &#2697;&#2730;&#2735;&#2763;&#2711; &#2709;&#2736;&#2741;&#2750; &#2730;&#2765;&#2736;&#2763;&#2724;&#2765;&#2744;&#2750;&#2745;&#2728; &#2694;&#2730;&#2765;&#2735;&#2753;&#2690; &#2745;&#2724;&#2753;&#2690;, &#2709;&#2750;&#2736;&#2723; &#2709;&#2759; &#2724;&#2759;&#2728;&#2750;&#2725;&#2752; &#2693;&#2736;&#2765;&#2725;&#2724;&#2690;&#2724;&#2765;&#2736;&#2734;&#2750;&#2690; &#2730;&#2750;&#2736;&#2726;&#2736;&#2765;&#2742;&#2709;&#2724;&#2750; &#2741;&#2727;&#2742;&#2759;.&lt;/s&gt;
</pre></body></html>
