<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;1&quot;&gt;&#3246;&#3236;&#3277;&#3236;&#3265; &#3228;&#3240;&#3256;&#3202;&#3222;&#3277;&#3247;&#3262; &#3256;&#3277;&#3237;&#3263;&#3248;&#3236;&#3262; &#3221;&#3275;&#3254; (&#3228;&#3270;.&#3214;&#3256;&#3277;.&#3221;&#3270;.)&#3247;&#3240;&#3277;&#3240;&#3265; &#3246;&#3265;&#3226;&#3277;&#3226;&#3265;&#3253; &#3246;&#3236;&#3277;&#3236;&#3265; &#3208; &#3221;&#3262;&#3248;&#3277;&#3247;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3206;&#3248;&#3275;&#3223;&#3277;&#3247; &#3246;&#3236;&#3277;&#3236;&#3265; &#3221;&#3265;&#3231;&#3265;&#3202;&#3244; &#3221;&#3250;&#3277;&#3247;&#3262;&#3235; &#3207;&#3250;&#3262;&#3222;&#3270; (&#3233;&#3263;&#3219;&#3214;&#3226;&#3277;&#3214;&#3243;&#3277;.&#3233;&#3244;&#3277;&#3250;&#3265;) &#3240;&#3250;&#3277;&#3250;&#3263; &#3240;&#3263;&#3247;&#3275;&#3228;&#3263;&#3256;&#3250;&#3265; &#3209;&#3238;&#3277;&#3238;&#3271;&#3254;&#3263;&#3256;&#3263;&#3248;&#3265;&#3253; &#3242;&#3277;&#3248;&#3256;&#3277;&#3236;&#3262;&#3242;&#3221;&#3277;&#3221;&#3270; &#3236;&#3240;&#3277;&#3240; &#3205;&#3240;&#3265;&#3246;&#3275;&#3238;&#3240;&#3270; &#3240;&#3264;&#3233;&#3263;&#3238;&#3270;.&lt;/s&gt;
 &lt;s id=&quot;2&quot;&gt;&#3206;&#3248;&#3275;&#3223;&#3277;&#3247; &#3246;&#3236;&#3277;&#3236;&#3265; &#3221;&#3265;&#3231;&#3265;&#3202;&#3244; &#3221;&#3250;&#3277;&#3247;&#3262;&#3235; &#3207;&#3250;&#3262;&#3222;&#3270;&#3247; &#3205;&#3233;&#3263;&#3247;&#3250;&#3277;&#3250;&#3263;&#3248;&#3265;&#3253; &#3256;&#3277;&#3253;&#3262;&#3247;&#3236;&#3277;&#3236; &#3221;&#3262;&#3247;&#3223;&#3251; &#3236;&#3248;&#3277;&#3221;&#3244;&#3238;&#3277;&#3239;&#3264;&#3221;&#3248;&#3235;&#3253;&#3265; &#3208; &#3221;&#3262;&#3247;&#3223;&#3251; &#3226;&#3262;&#3250;&#3277;&#3236;&#3263;&#3247;&#3250;&#3277;&#3250;&#3263;&#3248;&#3265;&#3253; &#3205;&#3202;&#3223;&#3248;&#3226;&#3240;&#3270;&#3247;&#3202;&#3236;&#3270; &#3205;&#3202;&#3236;&#3248; &#3256;&#3226;&#3263;&#3253;&#3262;&#3250;&#3247;&#3238; &#3256;&#3246;&#3262;&#3250;&#3275;&#3226;&#3240;&#3270; &#3246;&#3236;&#3277;&#3236;&#3265; &#3242;&#3248;&#3262;&#3246;&#3248;&#3277;&#3254;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3218;&#3251;&#3223;&#3274;&#3202;&#3233;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;.&lt;/s&gt;
 &lt;s id=&quot;3&quot;&gt;&#3207;&#3238;&#3248; &#3228;&#3262;&#3248;&#3263;&#3223;&#3270; &#3221;&#3262;&#3250;&#3246;&#3263;&#3236;&#3263; &#3218;&#3202;&#3238;&#3265; &#3253;&#3248;&#3277;&#3255;&#3253;&#3262;&#3223;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;.&lt;/s&gt;
 &lt;s id=&quot;4&quot;&gt;&#3240;&#3263;&#3247;&#3275;&#3228;&#3263;&#3236; &#3221;&#3271;&#3202;&#3238;&#3277;&#3248; &#3256;&#3248;&#3277;&#3221;&#3262;&#3248;&#3238; &#3206;&#3256;&#3277;&#3242;&#3236;&#3277;&#3248;&#3270;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263; &#3244;&#3233; &#3248;&#3275;&#3223;&#3263;&#3223;&#3251;&#3265; &#3242;&#3233;&#3270;&#3247;&#3265;&#3253; &#3226;&#3263;&#3221;&#3263;&#3236;&#3277;&#3256;&#3270;&#3223;&#3270; &#3253;&#3272;&#3238;&#3277;&#3247;&#3221;&#3264;&#3247; &#3240;&#3270;&#3248;&#3253;&#3265; &#3218;&#3238;&#3223;&#3263;&#3256;&#3250;&#3265; &#3248;&#3262;&#3255;&#3277;&#3231;&#3277;&#3248;&#3264;&#3247; &#3206;&#3248;&#3275;&#3223;&#3277;&#3247; &#3240;&#3263;&#3239;&#3263; (&#3206;&#3248;&#3277;.&#3214;.&#3214;&#3240;&#3277;) &#3247;&#3240;&#3277;&#3240;&#3265; &#3240;&#3275;&#3202;&#3238;&#3262;&#3247;&#3263;&#3236; &#3256;&#3274;&#3256;&#3272;&#3231;&#3263;&#3247;&#3262;&#3223;&#3263; &#3256;&#3277;&#3237;&#3262;&#3242;&#3263;&#3256;&#3250;&#3262;&#3223;&#3263;&#3238;&#3270;.&lt;/s&gt;
 &lt;s id=&quot;5&quot;&gt;&#3242;&#3277;&#3248;&#3221;&#3248;&#3235;&#3223;&#3251; &#3206;&#3239;&#3262;&#3248;&#3238; &#3246;&#3271;&#3250;&#3270; &#3240;&#3270;&#3248;&#3253;&#3265; &#3218;&#3238;&#3223;&#3263;&#3256;&#3250;&#3265; &#3205;&#3202;&#3237; &#3206;&#3256;&#3277;&#3242;&#3236;&#3277;&#3248;&#3270;&#3223;&#3251; &#3253;&#3272;&#3238;&#3277;&#3247;&#3221;&#3264;&#3247; &#3256;&#3266;&#3242;&#3248;&#3263;&#3202;&#3231;&#3270;&#3202;&#3233;&#3270;&#3202;&#3231;&#3277; &#3223;&#3251; &#3244;&#3251;&#3263; &#3246;&#3265;&#3202;&#3223;&#3233;&#3253;&#3240;&#3277;&#3240;&#3265; &#3207;&#3233;&#3250;&#3262;&#3223;&#3263;&#3238;&#3270;.&lt;/s&gt;
 &lt;s id=&quot;6&quot;&gt;&#3233;&#3263;&#3219;&#3214;&#3226;&#3277;.&#3214;&#3243;&#3277;.&#3233;&#3244;&#3277;&#3250;&#3277;&#3247;&#3265;. &#3206;&#3256;&#3277;&#3242;&#3236;&#3277;&#3248;&#3270;&#3223;&#3251;&#3263;&#3223;&#3270; &#3240;&#3263;&#3239;&#3263; &#3218;&#3238;&#3223;&#3263;&#3256;&#3265;&#3253;&#3265;&#3238;&#3248;&#3263;&#3202;&#3238;, &#3256;&#3257;&#3262;&#3247;&#3239;&#3240;&#3253;&#3240;&#3277;&#3240;&#3265; &#3207;&#3250;&#3262;&#3222;&#3270;&#3247;&#3263;&#3202;&#3238; &#3240;&#3271;&#3248;&#3253;&#3262;&#3223;&#3263; &#3206;&#3256;&#3277;&#3242;&#3236;&#3277;&#3248;&#3270;&#3223;&#3251;&#3263;&#3223;&#3271; &#3240;&#3264;&#3233;&#3250;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3263;&#3238;&#3270;.&lt;/s&gt;
 &lt;s id=&quot;7&quot;&gt;&#3206;&#3248;&#3277;.&#3214;.&#3214;&#3240;&#3277; &#3256;&#3274;&#3256;&#3272;&#3231;&#3263;&#3247; &#3206;&#3233;&#3251;&#3263;&#3236; &#3246;&#3202;&#3233;&#3251;&#3263;&#3223;&#3251;&#3265; &#3256;&#3274;&#3256;&#3272;&#3231;&#3263;&#3223;&#3251; &#3240;&#3275;&#3202;&#3238;&#3235;&#3263; &#3221;&#3262;&#3247;&#3263;&#3238;&#3270;, 1860 (&#3214;&#3256;&#3277;.&#3206;&#3248;&#3277;.&#3214;) &#3247; &#3240;&#3263;&#3244;&#3202;&#3239;&#3240;&#3270;&#3223;&#3251; &#3242;&#3277;&#3248;&#3221;&#3262;&#3248; &#3256;&#3277;&#3253;&#3262;&#3247;&#3236;&#3277;&#3236; &#3221;&#3262;&#3247;&#3253;&#3262;&#3223;&#3263; (&#3214;&#3244;&#3263;) &#3253;&#3263;&#3256;&#3248;&#3277;&#3228;&#3263;&#3256;&#3244;&#3257;&#3265;&#3238;&#3262;&#3223;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;.&lt;/s&gt;
 &lt;s id=&quot;8&quot;&gt;&#3207;&#3238;&#3248; &#3228;&#3274;&#3236;&#3270;&#3223;&#3270; &#3206;&#3248;&#3275;&#3223;&#3277;&#3247; &#3256;&#3226;&#3263;&#3253;&#3262;&#3250;&#3247;&#3238; &#3221;&#3277;&#3247;&#3262;&#3240;&#3277;&#3256;&#3248;&#3277; &#3248;&#3275;&#3223;&#3263;&#3223;&#3251; &#3240;&#3263;&#3239;&#3263; (&#3214;&#3226;&#3277;.&#3214;&#3202;.&#3256;&#3263;.&#3242;&#3263;.&#3214;&#3243;&#3277;.)&#3247;&#3240;&#3277;&#3240;&#3265; &#3221;&#3266;&#3233; &#3207;&#3250;&#3262;&#3222;&#3270;&#3223;&#3270; &#3253;&#3248;&#3277;&#3223;&#3262;&#3247;&#3263;&#3256;&#3250;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;.&lt;/s&gt;
 &lt;s id=&quot;9&quot;&gt;&#3207;&#3238;&#3221;&#3277;&#3221;&#3270; &#3218;&#3202;&#3238;&#3265; &#3253;&#3248;&#3277;&#3255;&#3238; &#3221;&#3262;&#3250;&#3262;&#3253;&#3221;&#3262;&#3254;&#3238; &#3205;&#3223;&#3236;&#3277;&#3247; &#3207;&#3248;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;.&lt;/s&gt;
 &lt;s id=&quot;10&quot;&gt;&#3240;&#3263;&#3248;&#3277;&#3238;&#3263;&#3255;&#3277;&#3231; &#3228;&#3240;&#3256;&#3202;&#3222;&#3277;&#3247;&#3270;&#3223;&#3262;&#3223;&#3263; &#3246;&#3236;&#3277;&#3236;&#3265; &#3236;&#3240;&#3277;&#3240; &#3221;&#3233;&#3277;&#3233;&#3262;&#3247; &#3221;&#3262;&#3248;&#3277;&#3247;&#3221;&#3277;&#3248;&#3246;&#3238; &#3245;&#3262;&#3223;&#3253;&#3262;&#3223;&#3263; &#3253;&#3263;&#3253;&#3263;&#3239; &#3226;&#3231;&#3265;&#3253;&#3231;&#3263;&#3221;&#3270;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3206;&#3247;&#3275;&#3228;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;.&lt;/s&gt;
 &lt;s id=&quot;11&quot;&gt;&#3228;&#3270;&#3214;&#3256;&#3277;.&#3221;&#3270;.&#3223;&#3270; &#3256;&#3226;&#3263;&#3253;&#3262;&#3250;&#3247;&#3238;&#3263;&#3202;&#3238; &#3240;&#3263;&#3248;&#3202;&#3236;&#3248;&#3253;&#3262;&#3223;&#3263; &#3247;&#3262;&#3253;&#3265;&#3238;&#3271; &#3257;&#3235;&#3221;&#3262;&#3256;&#3265; &#3240;&#3270;&#3248;&#3253;&#3265; &#3207;&#3248;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250;.&lt;/s&gt;
 &lt;s id=&quot;12&quot;&gt;&#3257;&#3264;&#3223;&#3262;&#3223;&#3263; &#3207;&#3238;&#3240;&#3277;&#3240;&#3265; &#3207;&#3250;&#3262;&#3222;&#3270;&#3247; &#3240;&#3263;&#3239;&#3263;&#3247;&#3263;&#3202;&#3238;&#3250;&#3271; &#3240;&#3263;&#3248;&#3277;&#3253;&#3257;&#3263;&#3256;&#3244;&#3257;&#3265;&#3238;&#3262;&#3238; &#3221;&#3262;&#3248;&#3235;, &#3256;&#3277;&#3253;&#3262;&#3247;&#3236;&#3277;&#3236; &#3221;&#3262;&#3247;&#3253;&#3262;&#3223;&#3263; &#3228;&#3270;.&#3214;&#3256;&#3277;.&#3221;&#3270;.&#3247;&#3240;&#3277;&#3240;&#3265; &#3246;&#3265;&#3226;&#3277;&#3226;&#3244;&#3257;&#3265;&#3238;&#3262;&#3223;&#3263;&#3238;&#3270;.&lt;/s&gt;
 &lt;s id=&quot;13&quot;&gt;&#3257;&#3263;&#3240;&#3277;&#3240;&#3270;&#3250;&#3270;:&lt;/s&gt;
 &lt;s id=&quot;14&quot;&gt;&#3253;&#3270;&#3226;&#3277;&#3226; &#3240;&#3263;&#3248;&#3277;&#3253;&#3257;&#3235;&#3262; &#3206;&#3247;&#3275;&#3223;&#3238; &#3254;&#3263;&#3243;&#3262;&#3248;&#3256;&#3265;&#3223;&#3251; &#3206;&#3239;&#3262;&#3248;&#3238; &#3246;&#3271;&#3250;&#3270;, &#3240;&#3264;&#3236;&#3263; &#3206;&#3247;&#3275;&#3223;&#3253;&#3265;, &#3256;&#3274;&#3256;&#3272;&#3231;&#3263;&#3223;&#3251; &#3240;&#3275;&#3202;&#3238;&#3235;&#3263; &#3221;&#3262;&#3247;&#3263;&#3238;&#3270;1860 (&#3214;&#3256;&#3277;.&#3206;&#3248;&#3277;.&#3214;) &#3205;&#3233;&#3263;&#3247;&#3250;&#3277;&#3250;&#3263; &#3246;&#3236;&#3277;&#3236;&#3265; 1971 &#3248; &#3233;&#3263;&#3218;&#3214;&#3226;&#3277;&#3214;&#3243;&#3277;.&#3233;&#3244;&#3277;&#3250;&#3277;&#3247;&#3266; &#3205;&#3233;&#3263;&#3247;&#3250;&#3277;&#3250;&#3263; &#3248;&#3226;&#3240;&#3270;&#3247;&#3262;&#3238; 19 &#3256;&#3277;&#3253;&#3262;&#3247;&#3236;&#3277;&#3236; &#3221;&#3262;&#3247;&#3223;&#3251; &#3242;&#3248;&#3262;&#3246;&#3248;&#3277;&#3254;&#3270; &#3221;&#3272;&#3223;&#3274;&#3202;&#3233;&#3263;&#3238;&#3277;&#3238;&#3265;, &#3205;&#3253;&#3265;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3236;&#3248;&#3277;&#3221;&#3244;&#3238;&#3277;&#3239;&#3223;&#3274;&#3251;&#3263;&#3256;&#3265;&#3253; &#3254;&#3263;&#3243;&#3262;&#3248;&#3256;&#3265;&#3223;&#3251;&#3274;&#3202;&#3238;&#3263;&#3223;&#3270; &#3256;&#3246;&#3263;&#3236;&#3263;&#3223;&#3270; &#3256;&#3277;&#3253;&#3262;&#3247;&#3236;&#3277;&#3236; &#3221;&#3262;&#3247;&#3223;&#3251; &#3242;&#3248;&#3262;&#3246;&#3248;&#3277;&#3254;&#3270;&#3247; &#3246;&#3239;&#3277;&#3247;&#3202;&#3236;&#3248; &#3253;&#3248;&#3238;&#3263;&#3247;&#3240;&#3277;&#3240;&#3265; &#3256;&#3250;&#3277;&#3250;&#3263;&#3256;&#3263;&#3238;&#3270;.&lt;/s&gt;
 &lt;s id=&quot;15&quot;&gt;&#3256;&#3277;&#3253;&#3262;&#3247;&#3236;&#3277;&#3236; &#3221;&#3262;&#3247;&#3223;&#3251; &#3243;&#3250;&#3242;&#3277;&#3248;&#3238;&#3236;&#3270;&#3247; &#3238;&#3221;&#3277;&#3255;&#3236;&#3270;, &#3256;&#3262;&#3246;&#3248;&#3277;&#3237;&#3277;&#3247;, &#3205;&#3253;&#3265;&#3223;&#3251; &#3257;&#3235; &#3246;&#3236;&#3277;&#3236;&#3265; &#3246;&#3262;&#3240;&#3253; &#3254;&#3221;&#3277;&#3236;&#3263;&#3247; &#3244;&#3251;&#3221;&#3270;, &#3206;&#3233;&#3251;&#3263;&#3236; &#3246;&#3236;&#3277;&#3236;&#3265; &#3242;&#3277;&#3248;&#3256;&#3221;&#3277;&#3236; &#3240;&#3264;&#3236;&#3263; &#3221;&#3262;&#3248;&#3277;&#3247;&#3221;&#3277;&#3248;&#3246;&#3223;&#3251; &#3256;&#3240;&#3277;&#3240;&#3263;&#3253;&#3271;&#3254;&#3238;&#3250;&#3277;&#3250;&#3263; &#3242;&#3277;&#3248;&#3256;&#3221;&#3277;&#3236;&#3236;&#3270;&#3247; &#3256;&#3265;&#3239;&#3262;&#3248;&#3235;&#3270; &#3238;&#3267;&#3255;&#3277;&#3231;&#3263;&#3247;&#3263;&#3202;&#3238; &#3205;&#3253;&#3265;&#3223;&#3251; &#3256;&#3265;&#3239;&#3262;&#3248;&#3263;&#3236; &#3240;&#3263;&#3223;&#3262; &#3246;&#3236;&#3277;&#3236;&#3265; &#3242;&#3248;&#3262;&#3246;&#3248;&#3277;&#3254;&#3270;&#3247; &#3246;&#3236;&#3277;&#3236;&#3265; &#3236;&#3248;&#3277;&#3221;&#3244;&#3238;&#3277;&#3239;&#3264;&#3221;&#3248;&#3235;&#3238; &#3205;&#3223;&#3236;&#3277;&#3247;&#3253;&#3263;&#3238;&#3270; &#3214;&#3202;&#3244;&#3265;&#3238;&#3265; &#3256;&#3248;&#3277;&#3221;&#3262;&#3248;&#3238; &#3246;&#3265;&#3222;&#3277;&#3247; &#3221;&#3262;&#3251;&#3228;&#3263;&#3247;&#3262;&#3223;&#3263;&#3238;&#3270;.&lt;/s&gt;
 &lt;s id=&quot;16&quot;&gt;&#3248;&#3262;&#3235;&#3263; &#3246;&#3277;&#3247;&#3262;&#3221;&#3277;&#3256;&#3263;&#3246;&#3262; &#3205;&#3253;&#3248;&#3265; &#3253;&#3263;&#3254;&#3277;&#3253;&#3256;&#3202;&#3256;&#3277;&#3237;&#3270;&#3247; &#3242;&#3277;&#3248;&#3239;&#3262;&#3240; &#3221;&#3262;&#3248;&#3277;&#3247;&#3238;&#3248;&#3277;&#3254;&#3263;&#3247;&#3253;&#3248; &#3205;&#3245;&#3263;&#3253;&#3267;&#3238;&#3277;&#3239;&#3263;&#3247;&#3262;&#3223;&#3263; &#3257;&#3235;&#3221;&#3262;&#3256;&#3263;&#3223;&#3270; &#3256;&#3202;&#3244;&#3202;&#3239;&#3263;&#3256;&#3263;&#3238;&#3202;&#3236;&#3270; &#3253;&#3263;&#3254;&#3271;&#3255; &#3242;&#3277;&#3248;&#3236;&#3263;&#3240;&#3263;&#3239;&#3263;&#3247;&#3262;&#3223;&#3263; &#3245;&#3262;&#3248;&#3236;&#3221;&#3277;&#3221;&#3270; &#3245;&#3271;&#3231;&#3263; &#3240;&#3264;&#3233;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270;.&lt;/s&gt;
 &lt;s id=&quot;17&quot;&gt;&#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3246;&#3202;&#3236;&#3277;&#3248;&#3263; &#3254;&#3277;&#3248;&#3264; &#3240;&#3248;&#3271;&#3202;&#3238;&#3277;&#3248; &#3246;&#3275;&#3238;&#3263; &#3257;&#3262;&#3223;&#3265; &#3248;&#3262;&#3235;&#3263; &#3246;&#3277;&#3247;&#3262;&#3221;&#3277;&#3256;&#3263;&#3246;&#3262; &#3205;&#3253;&#3248;&#3265; &#3245;&#3262;&#3248;&#3236; &#3256;&#3248;&#3277;&#3221;&#3262;&#3248;&#3238;&#3263;&#3202;&#3238; &#3221;&#3251;&#3270;&#3238; &#3221;&#3270;&#3250;&#3253;&#3265; &#3253;&#3248;&#3277;&#3255;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263; &#3221;&#3272;&#3223;&#3274;&#3251;&#3277;&#3251;&#3250;&#3262;&#3238; &#3257;&#3250;&#3253;&#3265; &#3209;&#3242;&#3221;&#3277;&#3248;&#3246;&#3223;&#3251; &#3221;&#3265;&#3248;&#3263;&#3236;&#3265; &#3226;&#3248;&#3277;&#3226;&#3263;&#3256;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;18&quot;&gt;&#3207;&#3253;&#3265;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263; &#3228;&#3240;&#3239;&#3240;&#3277; &#3247;&#3275;&#3228;&#3240;&#3270;, &#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3246;&#3202;&#3236;&#3277;&#3248;&#3263; &#3228;&#3264;&#3253;&#3240; &#3228;&#3277;&#3247;&#3275;&#3236;&#3263; &#3253;&#3263;&#3246;&#3262; &#3247;&#3275;&#3228;&#3240;&#3270;, &#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3246;&#3202;&#3236;&#3277;&#3248;&#3263; &#3256;&#3265;&#3248;&#3221;&#3277;&#3255;&#3262; &#3253;&#3263;&#3246;&#3262; &#3247;&#3275;&#3228;&#3240;&#3270; &#3246;&#3236;&#3277;&#3236;&#3265; &#3205;&#3231;&#3250;&#3277; &#3242;&#3270;&#3240;&#3277;&#3255;&#3240;&#3277; &#3247;&#3275;&#3228;&#3240;&#3270; &#3256;&#3271;&#3248;&#3263;&#3238;&#3270;.&lt;/s&gt;
 &lt;s id=&quot;19&quot;&gt;&#3248;&#3262;&#3235;&#3263; &#3246;&#3277;&#3247;&#3262;&#3221;&#3277;&#3256;&#3263;&#3246;&#3262; &#3205;&#3253;&#3248;&#3265; &#3208; &#3247;&#3275;&#3228;&#3240;&#3270;&#3223;&#3251;&#3263;&#3202;&#3238; &#3256;&#3262;&#3239;&#3263;&#3256;&#3263;&#3238; &#3242;&#3277;&#3248;&#3223;&#3236;&#3263;&#3247;&#3240;&#3277;&#3240;&#3265; &#3254;&#3277;&#3250;&#3262;&#3224;&#3263;&#3256;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;20&quot;&gt;&#3228;&#3262;&#3223;&#3236;&#3263;&#3221; &#3205;&#3245;&#3263;&#3253;&#3267;&#3238;&#3277;&#3239;&#3263; &#3257;&#3235;&#3221;&#3262;&#3256;&#3263;&#3240; &#3221;&#3265;&#3248;&#3263;&#3236;&#3265; &#3208; &#3207;&#3244;&#3277;&#3244;&#3248;&#3266; &#3240;&#3262;&#3247;&#3221;&#3248;&#3265; &#3226;&#3248;&#3277;&#3226;&#3263;&#3256;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;21&quot;&gt;&#3245;&#3262;&#3248;&#3236;&#3264;&#3247; &#3236;&#3202;&#3236;&#3277;&#3248;&#3228;&#3277;&#3230;&#3262;&#3240; &#3246;&#3236;&#3277;&#3236;&#3265; &#3206;&#3248;&#3277;&#3237;&#3263;&#3221; &#3256;&#3257;&#3221;&#3262;&#3248; &#3247;&#3275;&#3228;&#3240;&#3270; &#3246;&#3236;&#3277;&#3236;&#3265; &#3253;&#3263;&#3238;&#3271;&#3254;&#3263; &#3205;&#3245;&#3263;&#3253;&#3267;&#3238;&#3277;&#3239;&#3263;&#3247; &#3247;&#3275;&#3228;&#3240;&#3270;&#3223;&#3251;&#3263;&#3223;&#3270; &#3256;&#3248;&#3277;&#3221;&#3262;&#3248;&#3238; &#3205;&#3223;&#3236;&#3277;&#3247;&#3236;&#3270; &#3246;&#3236;&#3277;&#3236;&#3265; &#3206;&#3238;&#3277;&#3247;&#3236;&#3270;&#3223;&#3251; &#3206;&#3239;&#3262;&#3248;&#3238; &#3246;&#3271;&#3250;&#3270; &#3256;&#3262;&#3250; &#3240;&#3264;&#3233;&#3265;&#3253; &#3238;&#3263;&#3221;&#3277;&#3221;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263; &#3245;&#3262;&#3248;&#3236;&#3238; &#3242;&#3277;&#3248;&#3247;&#3236;&#3277;&#3240;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3248;&#3262;&#3235;&#3263; &#3246;&#3277;&#3247;&#3262;&#3221;&#3277;&#3256;&#3263;&#3246;&#3262; &#3254;&#3277;&#3250;&#3262;&#3224;&#3263;&#3256;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;22&quot;&gt;&#3250;&#3275;&#3221;&#3242;&#3262;&#3250;&#3277; &#3246;&#3236;&#3277;&#3236;&#3265; &#3250;&#3275;&#3221;&#3262;&#3247;&#3265;&#3221;&#3277;&#3236;&#3248; (&#3236;&#3263;&#3238;&#3277;&#3238;&#3265;&#3242;&#3233;&#3263;) &#3246;&#3256;&#3266;&#3238;&#3270; 2016&#3240;&#3277;&#3240;&#3265; &#3256;&#3202;&#3256;&#3236;&#3277;&#3236;&#3263;&#3240; &#3246;&#3202;&#3233;&#3263;&#3256;&#3265;&#3253; &#3246;&#3266;&#3250;&#3221; &#3250;&#3275;&#3221;&#3242;&#3262;&#3250;&#3277; &#3246;&#3236;&#3277;&#3236;&#3265; &#3250;&#3275;&#3221;&#3262;&#3247;&#3265;&#3221;&#3277;&#3236;&#3248; &#3221;&#3262;&#3247;&#3263;&#3238;&#3270; 2013&#3248; &#3256;&#3262;&#3202;&#3238;&#3248;&#3277;&#3245;&#3263;&#3221; &#3236;&#3263;&#3238;&#3277;&#3238;&#3265;&#3242;&#3233;&#3263;&#3223;&#3251;&#3263;&#3223;&#3270; &#3246;&#3236;&#3277;&#3236;&#3265; &#3256;&#3270;&#3221;&#3277;&#3255;&#3240;&#3277; 44&#3221;&#3277;&#3221;&#3270; &#3236;&#3263;&#3238;&#3277;&#3238;&#3265;&#3242;&#3233;&#3263; &#3236;&#3248;&#3250;&#3265; &#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3246;&#3202;&#3236;&#3277;&#3248;&#3263; &#3254;&#3277;&#3248;&#3264; &#3240;&#3248;&#3271;&#3202;&#3238;&#3277;&#3248; &#3246;&#3275;&#3238;&#3263; &#3205;&#3253;&#3248; &#3205;&#3239;&#3277;&#3247;&#3221;&#3277;&#3255;&#3236;&#3270;&#3247;&#3250;&#3277;&#3250;&#3263;&#3202;&#3238;&#3265; &#3240;&#3233;&#3270;&#3238; &#3221;&#3271;&#3202;&#3238;&#3277;&#3248; &#3256;&#3226;&#3263;&#3253; &#3256;&#3202;&#3242;&#3265;&#3231; &#3256;&#3245;&#3270; &#3242;&#3266;&#3248;&#3277;&#3253;&#3262;&#3240;&#3277;&#3253;&#3247; &#3205;&#3240;&#3265;&#3246;&#3236;&#3263; &#3240;&#3264;&#3233;&#3263;&#3238;&#3270;.&lt;/s&gt;
 &lt;s id=&quot;23&quot;&gt;&#3205;&#3240;&#3265;&#3246;&#3275;&#3238;&#3240;&#3270;&#3223;&#3274;&#3202;&#3233;&#3263;&#3248;&#3265;&#3253; &#3236;&#3263;&#3238;&#3277;&#3238;&#3265;&#3242;&#3233;&#3263;&#3223;&#3251;&#3265; &#3250;&#3275;&#3221;&#3242;&#3262;&#3250; &#3246;&#3236;&#3277;&#3236;&#3265; &#3250;&#3275;&#3221;&#3262;&#3247;&#3265;&#3221;&#3277;&#3236;&#3248; &#3221;&#3262;&#3247;&#3263;&#3238;&#3270; 2013&#3248; &#3256;&#3270;&#3221;&#3277;&#3255;&#3240;&#3277; 44&#3248; &#3240;&#3263;&#3244;&#3202;&#3239;&#3240;&#3270;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3228;&#3262;&#3248;&#3263; &#3246;&#3262;&#3233;&#3265;&#3253;&#3262;&#3223; &#3214;&#3238;&#3265;&#3248;&#3263;&#3256;&#3263;&#3238; &#3236;&#3274;&#3233;&#3221;&#3265;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3240;&#3263;&#3253;&#3262;&#3248;&#3263;&#3256;&#3250;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3253;&#3263;&#3253;&#3263;&#3239; &#3253;&#3248;&#3277;&#3223;&#3223;&#3251; &#3256;&#3262;&#3248;&#3277;&#3253;&#3228;&#3240;&#3263;&#3221; &#3256;&#3271;&#3253;&#3221;&#3248;&#3265; &#3253;&#3277;&#3247;&#3221;&#3277;&#3236;&#3242;&#3233;&#3263;&#3256;&#3263;&#3238; &#3221;&#3251;&#3253;&#3251;&#3253;&#3240;&#3277;&#3240;&#3265; &#3242;&#3248;&#3263;&#3257;&#3248;&#3263;&#3256;&#3250;&#3263;&#3253;&#3270;.&lt;/s&gt;
 &lt;s id=&quot;24&quot;&gt;&#3256;&#3277;&#3237;&#3262;&#3247;&#3263; &#3256;&#3246;&#3263;&#3236;&#3263;&#3247; &#3254;&#3263;&#3243;&#3262;&#3248;&#3256;&#3265;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263; &#3218;&#3202;&#3238;&#3248; &#3205;&#3240;&#3265;&#3256;&#3262;&#3248;&#3253;&#3262;&#3223;&#3263; &#3208; &#3236;&#3263;&#3238;&#3277;&#3238;&#3265;&#3242;&#3233;&#3263; &#3207;&#3238;&#3270;.&lt;/s&gt;
 &lt;s id=&quot;25&quot;&gt;&#3205;&#3202;&#3244;&#3271;&#3233;&#3277;&#3221;&#3248;&#3277; &#3228;&#3247;&#3202;&#3236;&#3263;&#3247; &#3238;&#3263;&#3240;&#3253;&#3262;&#3238; &#3207;&#3202;&#3238;&#3265;, &#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3246;&#3202;&#3236;&#3277;&#3248;&#3263; &#3240;&#3248;&#3271;&#3202;&#3238;&#3277;&#3248; &#3246;&#3275;&#3238;&#3263; &#3205;&#3253;&#3248;&#3265;, &#3221;&#3271;&#3202;&#3238;&#3277;&#3248; &#3256;&#3248;&#3277;&#3221;&#3262;&#3248;&#3238; &#3246;&#3257;&#3236;&#3277;&#3253;&#3262;&#3221;&#3262;&#3202;&#3221;&#3277;&#3255;&#3270;&#3247; &#3206;&#3248;&#3275;&#3223;&#3277;&#3247; &#3222;&#3262;&#3236;&#3277;&#3248;&#3263; &#3221;&#3262;&#3248;&#3277;&#3247;&#3221;&#3277;&#3248;&#3246; &ndash; &#3206;&#3247;&#3265;&#3255;&#3277;&#3246;&#3262;&#3240;&#3277; &#3245;&#3262;&#3248;&#3236;&#3221;&#3277;&#3221;&#3270; &#3226;&#3262;&#3250;&#3240;&#3270; &#3240;&#3264;&#3233;&#3265;&#3253; &#3205;&#3202;&#3223;&#3253;&#3262;&#3223;&#3263;, &#3206;&#3248;&#3275;&#3223;&#3277;&#3247; &#3246;&#3236;&#3277;&#3236;&#3265; &#3221;&#3277;&#3255;&#3271;&#3246; &#3221;&#3271;&#3202;&#3238;&#3277;&#3248;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3209;&#3238;&#3277;&#3224;&#3262;&#3231;&#3263;&#3256;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;26&quot;&gt;&#3208; &#3221;&#3271;&#3202;&#3238;&#3277;&#3248;&#3253;&#3240;&#3277;&#3240;&#3265; &#3227;&#3236;&#3277;&#3236;&#3264;&#3256;&#3223;&#3234;&#3238; &#3206;&#3221;&#3262;&#3202;&#3221;&#3277;&#3255;&#3270;&#3247; &#3228;&#3263;&#3250;&#3277;&#3250;&#3270; &#3244;&#3263;&#3228;&#3262;&#3242;&#3265;&#3248;&#3238; &#3228;&#3202;&#3223;&#3277;&#3250;&#3262; &#3205;&#3245;&#3263;&#3253;&#3267;&#3238;&#3277;&#3239;&#3263; &#3236;&#3262;&#3235;&#3238;&#3250;&#3277;&#3250;&#3263; &#3209;&#3238;&#3277;&#3224;&#3262;&#3231;&#3263;&#3256;&#3250;&#3262;&#3247;&#3263;&#3236;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;27&quot;&gt;&#3218;&#3202;&#3238;&#3265; &#3223;&#3202;&#3231;&#3270; &#3205;&#3253;&#3239;&#3263;&#3247;&#3250;&#3277;&#3250;&#3263; &#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3263;&#3247;&#3253;&#3248;&#3265; &#3257;&#3250;&#3253;&#3262;&#3248;&#3265; &#3228;&#3240;&#3248;&#3274;&#3202;&#3238;&#3263;&#3223;&#3270; &#3256;&#3202;&#3253;&#3262;&#3238; &#3240;&#3233;&#3270;&#3256;&#3263;&#3238;&#3248;&#3265;, &#3205;&#3245;&#3263;&#3253;&#3267;&#3238;&#3277;&#3239;&#3263; &#3236;&#3262;&#3235;&#3238;&#3250;&#3277;&#3250;&#3263; &#3205;&#3253;&#3248;&#3263;&#3223;&#3270; &#3257;&#3250;&#3253;&#3265; &#3205;&#3245;&#3263;&#3253;&#3267;&#3238;&#3277;&#3239;&#3263; &#3209;&#3242;&#3221;&#3277;&#3248;&#3246;&#3223;&#3251; &#3244;&#3223;&#3277;&#3223;&#3270; &#3256;&#3202;&#3221;&#3277;&#3255;&#3263;&#3242;&#3277;&#3236; &#3246;&#3262;&#3257;&#3263;&#3236;&#3263; &#3240;&#3264;&#3233;&#3250;&#3262;&#3247;&#3263;&#3236;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;28&quot;&gt;&#3206;&#3248;&#3275;&#3223;&#3277;&#3247; &#3246;&#3236;&#3277;&#3236;&#3265; &#3221;&#3277;&#3255;&#3271;&#3246; &#3221;&#3271;&#3202;&#3238;&#3277;&#3248; &#3209;&#3238;&#3277;&#3224;&#3262;&#3231;&#3240;&#3270;&#3247;&#3250;&#3277;&#3250;&#3263;, &#3205;&#3253;&#3248;&#3265; &#3206;&#3254;&#3262; &#3221;&#3262;&#3248;&#3277;&#3247;&#3221;&#3248;&#3277;&#3236;&#3248;&#3274;&#3202;&#3238;&#3263;&#3223;&#3270; &#3246;&#3262;&#3236;&#3265;&#3221;&#3236;&#3270; &#3240;&#3233;&#3270;&#3256;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;29&quot;&gt;&#3246;&#3262;&#3238;&#3248;&#3263; &#3205;&#3202;&#3223;&#3240;&#3253;&#3262;&#3233;&#3263; &#3221;&#3271;&#3202;&#3238;&#3277;&#3248;&#3221;&#3277;&#3221;&#3270; &#3245;&#3271;&#3231;&#3263; &#3240;&#3264;&#3233;&#3263;, &#3205;&#3202;&#3223;&#3240;&#3253;&#3262;&#3233;&#3263; &#3221;&#3262;&#3248;&#3277;&#3247;&#3221;&#3248;&#3277;&#3236;&#3248;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3242;&#3275;&#3255;&#3235;&#3277; &#3205;&#3245;&#3263;&#3247;&#3262;&#3240;&#3238; &#3244;&#3262;&#3250; &#3243;&#3250;&#3262;&#3240;&#3265;&#3245;&#3253;&#3263;&#3223;&#3251;&#3274;&#3202;&#3238;&#3263;&#3223;&#3270; &#3256;&#3202;&#3253;&#3262;&#3238; &#3240;&#3233;&#3270;&#3256;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;30&quot;&gt;&#3257;&#3262;&#3236;&#3277; &#3244;&#3228;&#3262;&#3248;&#3277; &#3206;&#3248;&#3275;&#3223;&#3277;&#3247; &#3221;&#3263;&#3247;&#3275;&#3256;&#3277;&#3221;&#3277; &#3223;&#3270; &#3245;&#3271;&#3231;&#3263; &#3240;&#3264;&#3233;&#3263;, &#3206;&#3248;&#3275;&#3223;&#3277;&#3247; &#3221;&#3262;&#3248;&#3277;&#3247;&#3221;&#3248;&#3277;&#3236;&#3248;&#3274;&#3202;&#3238;&#3263;&#3223;&#3270; &#3256;&#3202;&#3253;&#3262;&#3238; &#3240;&#3233;&#3270;&#3256;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;31&quot;&gt;&#3244;&#3251;&#3263;&#3221; &#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3246;&#3202;&#3236;&#3277;&#3248;&#3263;&#3247;&#3253;&#3248;&#3265; &#3256;&#3262;&#3248;&#3277;&#3253;&#3228;&#3240;&#3263;&#3221; &#3256;&#3245;&#3270;&#3247; &#3256;&#3277;&#3237;&#3251;&#3221;&#3277;&#3221;&#3270; &#3206;&#3223;&#3246;&#3263;&#3256;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;32&quot;&gt;&#3205;&#3250;&#3277;&#3250;&#3263; &#3205;&#3253;&#3248;&#3265; &#3244;&#3265;&#3233;&#3221;&#3231;&#3277;&#3231;&#3265; &#3256;&#3246;&#3265;&#3238;&#3262;&#3247;&#3238; &#3256;&#3244;&#3250;&#3264;&#3221;&#3248;&#3235;&#3238; &#3223;&#3265;&#3248;&#3263; &#3257;&#3274;&#3202;&#3238;&#3263;&#3248;&#3265;&#3253; &#3253;&#3240;&#3277; &#3239;&#3240;&#3277; &#3247;&#3275;&#3228;&#3240;&#3270;&#3223;&#3270; &#3226;&#3262;&#3250;&#3240;&#3270; &#3240;&#3264;&#3233;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;33&quot;&gt;&#3253;&#3263;&#3233;&#3263;&#3247;&#3275; &#3256;&#3202;&#3253;&#3262;&#3238;&#3238; &#3246;&#3266;&#3250;&#3221; &#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3246;&#3202;&#3236;&#3277;&#3248;&#3263;&#3247;&#3253;&#3248;&#3265; &#3245;&#3262;&#3240;&#3265;&#3242;&#3277;&#3248;&#3236;&#3262;&#3242;&#3242;&#3265;&#3248; &ndash; &#3223;&#3265;&#3233;&#3265;&#3202; &#3248;&#3272;&#3250;&#3265; &#3246;&#3262;&#3248;&#3277;&#3223;&#3253;&#3240;&#3277;&#3240;&#3265; &#3238;&#3271;&#3254;&#3221;&#3277;&#3221;&#3270; &#3256;&#3246;&#3248;&#3277;&#3242;&#3263;&#3256;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;34&quot;&gt;&#3238;&#3250;&#3277;&#3250;&#3263; &#3248;&#3262;&#3228;&#3277; &#3257;&#3248; &#3246;&#3236;&#3277;&#3236;&#3265; &#3245;&#3262;&#3240;&#3265;&#3242;&#3277;&#3248;&#3236;&#3262;&#3242;&#3242;&#3265;&#3248;&#3277; &#3240;&#3233;&#3265;&#3253;&#3263;&#3240; &#3248;&#3272;&#3250;&#3263;&#3223;&#3266; &#3205;&#3253;&#3248;&#3265; &#3257;&#3256;&#3263;&#3248;&#3265; &#3240;&#3263;&#3254;&#3262;&#3240;&#3270; &#3236;&#3275;&#3248;&#3263;&#3256;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;35&quot;&gt;&#3244;&#3263;&#3228;&#3262;&#3242;&#3265;&#3248; &#3206;&#3256;&#3277;&#3242;&#3236;&#3277;&#3248;&#3270;&#3247;&#3250;&#3277;&#3250;&#3263; &#3233;&#3247;&#3262;&#3250;&#3263;&#3256;&#3263;&#3256;&#3277; &#3221;&#3271;&#3202;&#3238;&#3277;&#3248;&#3253;&#3240;&#3277;&#3240;&#3266; &#3205;&#3253;&#3248;&#3265; &#3209;&#3238;&#3277;&#3224;&#3262;&#3231;&#3263;&#3256;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;36&quot;&gt;&#3209;&#3236;&#3277;&#3256;&#3262;&#3257;&#3263; &#3228;&#3240;&#3256;&#3277;&#3236;&#3275;&#3246; &#3209;&#3238;&#3277;&#3238;&#3271;&#3254;&#3263;&#3256;&#3263; &#3245;&#3262;&#3255;&#3235; &#3246;&#3262;&#3233;&#3263;&#3238; &#3205;&#3253;&#3248;&#3265;, &#3244;&#3277;&#3248;&#3263;&#3231;&#3263;&#3255;&#3277; &#3256;&#3262;&#3246;&#3277;&#3248;&#3262;&#3228;&#3277;&#3247;&#3254;&#3262;&#3257;&#3263; &#3253;&#3263;&#3248;&#3265;&#3238;&#3277;&#3239; &#3257;&#3275;&#3248;&#3262;&#3233;&#3263;&#3238; &#3206; &#3242;&#3277;&#3248;&#3238;&#3271;&#3254;&#3238; &#3257;&#3265;&#3236;&#3262;&#3236;&#3277;&#3246;&#3248;&#3263;&#3223;&#3270; &#3254;&#3277;&#3248;&#3238;&#3277;&#3239;&#3262;&#3202;&#3228;&#3250;&#3263; &#3256;&#3250;&#3277;&#3250;&#3263;&#3256;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;37&quot;&gt;&#3253;&#3250;&#3247;&#3238;&#3250;&#3277;&#3250;&#3263; &#3240;&#3221;&#3277;&#3256;&#3250;&#3277; &#3246;&#3262;&#3253;&#3275;&#3253;&#3262;&#3238;&#3263; &#3238;&#3262;&#3251;&#3263;&#3247;&#3250;&#3277;&#3250;&#3263; &#3246;&#3233;&#3263;&#3238; &#3245;&#3238;&#3277;&#3248;&#3236;&#3262; &#3256;&#3263;&#3244;&#3277;&#3244;&#3202;&#3238;&#3263;&#3223;&#3266; &#3205;&#3253;&#3248;&#3265; &#3254;&#3277;&#3248;&#3238;&#3277;&#3239;&#3262;&#3202;&#3228;&#3250;&#3263; &#3256;&#3250;&#3277;&#3250;&#3263;&#3256;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;38&quot;&gt;&#3221;&#3271;&#3202;&#3238;&#3277;&#3248; &#3256;&#3248;&#3277;&#3221;&#3262;&#3248; &#3208; &#3246;&#3265;&#3240;&#3277;&#3240; &#3214;&#3248;&#3233;&#3265; &#3223;&#3246;&#3240;&#3262;&#3248;&#3277;&#3257; &#3205;&#3245;&#3263;&#3253;&#3267;&#3238;&#3277;&#3239;&#3263; &#3209;&#3242;&#3221;&#3277;&#3248;&#3246;&#3223;&#3251;&#3262;&#3238; &#3254;&#3277;&#3247;&#3262;&#3246;&#3277; &#3242;&#3277;&#3248;&#3256;&#3262;&#3238;&#3277; &#3246;&#3265;&#3222;&#3248;&#3277;&#3228;&#3263; &#3248;&#3265;&#3248;&#3277;&#3244;&#3240;&#3277; &#3205;&#3245;&#3263;&#3247;&#3262;&#3240; &#3246;&#3236;&#3277;&#3236;&#3265; &#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3246;&#3202;&#3236;&#3277;&#3248;&#3263; &#3223;&#3277;&#3248;&#3262;&#3246;&#3264;&#3235; &#3206;&#3253;&#3262;&#3256;&#3277; &#3247;&#3275;&#3228;&#3240;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3227;&#3236;&#3277;&#3236;&#3264;&#3256;&#3223;&#3234;&#3238;&#3263;&#3202;&#3238; &#3206;&#3248;&#3202;&#3245;&#3263;&#3256;&#3263;&#3238;&#3277;&#3238;&#3240;&#3277;&#3240;&#3265; &#3209;&#3250;&#3277;&#3250;&#3271;&#3222;&#3263;&#3256;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;39&quot;&gt;&#3207;&#3202;&#3238;&#3265; &#3206;&#3247;&#3265;&#3255;&#3277;&#3246;&#3262;&#3240;&#3277; &#3245;&#3262;&#3248;&#3236;&#3277; &#3246;&#3236;&#3277;&#3236;&#3265; &#3223;&#3277;&#3248;&#3262;&#3246;&#3277; &#3256;&#3277;&#3253;&#3248;&#3262;&#3228;&#3277; &#3205;&#3245;&#3263;&#3247;&#3262;&#3240;&#3253;&#3240;&#3277;&#3240;&#3265; &#3208; &#3253;&#3271;&#3238;&#3263;&#3221;&#3270;&#3247;&#3263;&#3202;&#3238; &#3209;&#3238;&#3277;&#3224;&#3262;&#3231;&#3263;&#3256;&#3250;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3263;&#3238;&#3270; &#3214;&#3202;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;40&quot;&gt;&#3223;&#3277;&#3248;&#3262;&#3246; &#3256;&#3277;&#3253;&#3248;&#3262;&#3228;&#3277; &#3205;&#3245;&#3263;&#3247;&#3262;&#3240;&#3253;&#3265; &#3221;&#3271;&#3202;&#3238;&#3277;&#3248; &#3256;&#3248;&#3277;&#3221;&#3262;&#3248; &#3221;&#3251;&#3270;&#3238; &#3240;&#3262;&#3250;&#3277;&#3221;&#3265; &#3253;&#3248;&#3277;&#3255;&#3223;&#3251;&#3263;&#3202;&#3238; &#3206;&#3248;&#3202;&#3245;&#3263;&#3256;&#3263;&#3248;&#3265;&#3253; &#3214;&#3250;&#3277;&#3250; &#3205;&#3245;&#3263;&#3253;&#3267;&#3238;&#3277;&#3239;&#3263; &#3209;&#3242;&#3221;&#3277;&#3248;&#3246;&#3223;&#3251;&#3265; &#3256;&#3246;&#3262;&#3228;&#3238; &#3244;&#3233;&#3253;&#3248;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3238;&#3265;&#3248;&#3277;&#3244;&#3250;&#3248;&#3263;&#3223;&#3270; &#3236;&#3250;&#3265;&#3242;&#3265;&#3253;&#3265;&#3238;&#3240;&#3277;&#3240;&#3265; &#3222;&#3262;&#3236;&#3277;&#3248;&#3263;&#3242;&#3233;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270; &#3214;&#3202;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;41&quot;&gt;&#3223;&#3277;&#3248;&#3262;&#3246; &#3256;&#3277;&#3253;&#3248;&#3262;&#3228;&#3277; &#3205;&#3245;&#3263;&#3247;&#3262;&#3240; &#3207;&#3202;&#3238;&#3263;&#3240;&#3263;&#3202;&#3238; &#3206;&#3248;&#3202;&#3245;&#3253;&#3262;&#3223;&#3263; &#3246;&#3271; 5&#3248;&#3253;&#3248;&#3270;&#3223;&#3270; &#3240;&#3233;&#3270;&#3247;&#3250;&#3263;&#3238;&#3270; &#3214;&#3202;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;42&quot;&gt;&#3244;&#3262;&#3244;&#3262; &#3256;&#3262;&#3257;&#3271;&#3244;&#3277; &#3205;&#3202;&#3244;&#3271;&#3233;&#3277;&#3221;&#3248;&#3277; &#3205;&#3253;&#3248;&#3265; &#3221;&#3275;&#3231;&#3277;&#3247;&#3202;&#3236;&#3248; &#3228;&#3240;&#3248; &#3257;&#3267;&#3238;&#3247; &#3246;&#3236;&#3277;&#3236;&#3265; &#3246;&#3240;&#3256;&#3277;&#3256;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263; &ldquo;&#3246;&#3257;&#3236;&#3277;&#3253;&#3262;&#3221;&#3262;&#3202;&#3221;&#3277;&#3255;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265;&rdquo; &#3256;&#3277;&#3237;&#3262;&#3242;&#3263;&#3256;&#3265;&#3253;&#3250;&#3277;&#3250;&#3263; &#3242;&#3277;&#3248;&#3246;&#3265;&#3222; &#3242;&#3262;&#3236;&#3277;&#3248; &#3253;&#3257;&#3263;&#3256;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270; &#3214;&#3202;&#3238;&#3265; &#3242;&#3277;&#3248;&#3239;&#3262;&#3240; &#3246;&#3202;&#3236;&#3277;&#3248;&#3263; &#3257;&#3271;&#3251;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;43&quot;&gt;&#3244;&#3263;&#3228;&#3262;&#3242;&#3265;&#3248;&#3238;&#3250;&#3277;&#3250;&#3263; &#3207;&#3202;&#3238;&#3265; &#3221;&#3262;&#3248;&#3277;&#3247;&#3221;&#3277;&#3248;&#3246; &#3206;&#3247;&#3275;&#3228;&#3263;&#3256;&#3263;&#3248;&#3265;&#3253; &#3246;&#3257;&#3236;&#3277;&#3253;&#3253;&#3240;&#3277;&#3240;&#3265; &#3253;&#3263;&#3253;&#3248;&#3263;&#3256;&#3263;&#3238; &#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3263;, &#3205;&#3245;&#3263;&#3253;&#3267;&#3238;&#3277;&#3239;&#3263;&#3247; &#3242;&#3247;&#3235;&#3238;&#3250;&#3277;&#3250;&#3263; &#3257;&#3263;&#3202;&#3238;&#3265;&#3251;&#3263;&#3238;&#3263;&#3238;&#3277;&#3238; &#3238;&#3271;&#3254;&#3238; 100 &#3228;&#3263;&#3250;&#3277;&#3250;&#3270;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263; &#3244;&#3263;&#3228;&#3262;&#3242;&#3265;&#3248; &#3218;&#3202;&#3238;&#3262;&#3223;&#3263;&#3238;&#3270; &#3214;&#3202;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;44&quot;&gt;&#3207;&#3250;&#3277;&#3250;&#3263;&#3247;&#3253;&#3248;&#3270;&#3223;&#3270; &#3257;&#3263;&#3202;&#3238;&#3265;&#3251;&#3263;&#3238; &#3228;&#3263;&#3250;&#3277;&#3250;&#3270; &#3214;&#3202;&#3244; &#3242;&#3231;&#3277;&#3231; &#3221;&#3231;&#3277;&#3231;&#3263;&#3221;&#3274;&#3202;&#3233;&#3263;&#3248;&#3265;&#3253; &#3207;&#3253;&#3265;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3246;&#3257;&#3236;&#3277;&#3253;&#3262;&#3221;&#3262;&#3202;&#3221;&#3277;&#3255;&#3270;&#3247; &#3246;&#3236;&#3277;&#3236;&#3265; &#3206;&#3254;&#3247; &#3228;&#3263;&#3250;&#3277;&#3250;&#3270;&#3247;&#3262;&#3223;&#3263; &#3242;&#3248;&#3263;&#3253;&#3248;&#3277;&#3236;&#3263;&#3256;&#3250;&#3262;&#3223;&#3265;&#3253;&#3265;&#3238;&#3265; &#3214;&#3202;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;45&quot;&gt;&#3208; &#3228;&#3263;&#3250;&#3277;&#3250;&#3270;&#3223;&#3251;&#3265; &#3207;&#3240;&#3277;&#3240;&#3265; &#3246;&#3265;&#3202;&#3238;&#3270; &#3205;&#3253;&#3250;&#3202;&#3244;&#3263;&#3236; &#3246;&#3236;&#3277;&#3236;&#3265; &#3257;&#3263;&#3202;&#3238;&#3265;&#3251;&#3263;&#3238; &#3228;&#3263;&#3250;&#3277;&#3250;&#3270; &#3206;&#3223;&#3263; &#3209;&#3251;&#3263;&#3247;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250; &#3214;&#3202;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;46&quot;&gt;&#3228;&#3263;&#3250;&#3277;&#3250;&#3262;&#3233;&#3251;&#3263;&#3236;, &#3228;&#3240; &#3242;&#3277;&#3248;&#3236;&#3263;&#3240;&#3263;&#3239;&#3263;&#3223;&#3251;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3228;&#3240;&#3248;&#3270;&#3250;&#3277;&#3250;&#3248;&#3266; &#3208; &#3256;&#3262;&#3246;&#3266;&#3257;&#3263;&#3221; &#3226;&#3251;&#3253;&#3251;&#3263;&#3247;&#3250;&#3277;&#3250;&#3263; &#3221;&#3272;&#3228;&#3275;&#3233;&#3263;&#3256;&#3263;&#3238;&#3248;&#3270;, &#3206;&#3223; &#3205;&#3245;&#3266;&#3236;&#3242;&#3266;&#3248;&#3277;&#3253;&#3253;&#3262;&#3238; &#3243;&#3250;&#3263;&#3236;&#3262;&#3202;&#3254; &#3244;&#3248;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270; &#3214;&#3202;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;47&quot;&gt;&#3208; 115 &#3228;&#3263;&#3250;&#3277;&#3250;&#3270;&#3223;&#3251;&#3263;&#3223;&#3270; &#3256;&#3202;&#3244;&#3202;&#3239;&#3263;&#3256;&#3263;&#3238;&#3202;&#3236;&#3270; &#3256;&#3248;&#3277;&#3221;&#3262;&#3248; &#3253;&#3263;&#3245;&#3263;&#3240;&#3277;&#3240; &#3238;&#3267;&#3255;&#3277;&#3231;&#3263;&#3221;&#3275;&#3240;&#3238;&#3274;&#3202;&#3238;&#3263;&#3223;&#3270; &#3221;&#3262;&#3248;&#3277;&#3247;&#3275;&#3240;&#3277;&#3246;&#3265;&#3222;&#3253;&#3262;&#3223;&#3263;&#3238;&#3270; &#3214;&#3202;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;48&quot;&gt;&#3242;&#3277;&#3248;&#3236;&#3263;&#3247;&#3274;&#3202;&#3238;&#3265; &#3228;&#3263;&#3250;&#3277;&#3250;&#3270;&#3247;&#3266; &#3236;&#3240;&#3277;&#3240;&#3238;&#3271; &#3256;&#3253;&#3262;&#3250;&#3265;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3214;&#3238;&#3265;&#3248;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3263;&#3253;&#3270;, &#3257;&#3264;&#3223;&#3262;&#3223;&#3263; &#3242;&#3277;&#3248;&#3236;&#3263;&#3247;&#3274;&#3202;&#3238;&#3265; &#3242;&#3277;&#3248;&#3221;&#3248;&#3235;&#3238;&#3250;&#3277;&#3250;&#3266; &#3253;&#3263;&#3245;&#3263;&#3240;&#3277;&#3240; &#3221;&#3262;&#3248;&#3277;&#3247;&#3236;&#3202;&#3236;&#3277;&#3248;&#3238; &#3205;&#3223;&#3236;&#3277;&#3247;&#3253;&#3263;&#3238;&#3270; &#3214;&#3202;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;49&quot;&gt;&#3206;&#3247;&#3265;&#3255;&#3277;&#3246;&#3262;&#3240;&#3277; &#3245;&#3262;&#3248;&#3236; &#3247;&#3275;&#3228;&#3240;&#3270; &#3238;&#3271;&#3254;&#3238;&#3250;&#3277;&#3250;&#3263; &#3256;&#3262;&#3246;&#3262;&#3228;&#3263;&#3221; &#3205;&#3256;&#3246;&#3236;&#3275;&#3250;&#3240; &#3240;&#3263;&#3253;&#3262;&#3248;&#3263;&#3256;&#3265;&#3253;&#3250;&#3277;&#3250;&#3263; &#3246;&#3236;&#3277;&#3236;&#3265; &#3256;&#3262;&#3246;&#3262;&#3228;&#3263;&#3221; &#3240;&#3277;&#3247;&#3262;&#3247;&#3253;&#3240;&#3277;&#3240;&#3265; &#3238;&#3264;&#3248;&#3277;&#3224;&#3262;&#3253;&#3239;&#3263;&#3253;&#3248;&#3270;&#3223;&#3270; &#3222;&#3262;&#3236;&#3248;&#3263;&#3242;&#3233;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270; &#3214;&#3202;&#3238;&#3265; &#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3263; &#3257;&#3271;&#3251;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;50&quot;&gt;&#3208; &#3247;&#3275;&#3228;&#3240;&#3270;&#3247; &#3242;&#3277;&#3248;&#3237;&#3246; &#3257;&#3202;&#3236;&#3238;&#3250;&#3277;&#3250;&#3263; &#3242;&#3277;&#3248;&#3262;&#3237;&#3246;&#3263;&#3221; &#3206;&#3248;&#3275;&#3223;&#3277;&#3247; &#3256;&#3271;&#3253;&#3270;&#3247;&#3250;&#3277;&#3250;&#3263; &#3205;&#3223;&#3262;&#3239; &#3244;&#3238;&#3250;&#3262;&#3253;&#3235;&#3270; &#3236;&#3248;&#3265;&#3253; &#3242;&#3277;&#3248;&#3247;&#3236;&#3277;&#3240; &#3240;&#3233;&#3270;&#3238;&#3263;&#3238;&#3270; &#3214;&#3202;&#3238;&#3265; &#3205;&#3253;&#3248;&#3265; &#3257;&#3271;&#3251;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;51&quot;&gt;&#3238;&#3271;&#3254;&#3238; 1.5 &#3250;&#3221;&#3277;&#3255; &#3256;&#3277;&#3237;&#3251;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263; &#3209;&#3242; &#3221;&#3271;&#3202;&#3238;&#3277;&#3248;&#3223;&#3251;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3242;&#3277;&#3248;&#3262;&#3237;&#3246;&#3263;&#3221; &#3206;&#3248;&#3275;&#3223;&#3277;&#3247; &#3221;&#3271;&#3202;&#3238;&#3277;&#3248;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3208;&#3223; &#3206;&#3248;&#3275;&#3223;&#3277;&#3247; &#3246;&#3236;&#3277;&#3236;&#3265; &#3221;&#3277;&#3255;&#3271;&#3246; &#3221;&#3271;&#3202;&#3238;&#3277;&#3248;&#3223;&#3251;&#3262;&#3223;&#3263; &#3205;&#3245;&#3263;&#3253;&#3267;&#3238;&#3277;&#3239;&#3263;&#3242;&#3233;&#3263;&#3256;&#3250;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3263;&#3238;&#3270; &#3214;&#3202;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;52&quot;&gt;2022&#3248; &#3257;&#3274;&#3236;&#3277;&#3236;&#3263;&#3223;&#3270; &#3208; &#3256;&#3253;&#3262;&#3250;&#3240;&#3277;&#3240;&#3265; &#3242;&#3266;&#3248;&#3277;&#3235;&#3223;&#3274;&#3251;&#3263;&#3256;&#3265;&#3253; &#3223;&#3265;&#3248;&#3263; &#3257;&#3274;&#3202;&#3238;&#3250;&#3262;&#3223;&#3263;&#3238;&#3270; &#3214;&#3202;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;53&quot;&gt;&#3208; &#3206;&#3248;&#3275;&#3223;&#3277;&#3247; &#3246;&#3236;&#3277;&#3236;&#3265; &#3221;&#3277;&#3255;&#3271;&#3246; &#3221;&#3271;&#3202;&#3238;&#3277;&#3248;&#3223;&#3251;&#3265; &#3244;&#3233;&#3228;&#3240;&#3248;&#3263;&#3223;&#3270; &#3221;&#3265;&#3231;&#3265;&#3202;&#3244;&#3238; &#3253;&#3272;&#3238;&#3277;&#3247;&#3248;&#3202;&#3236;&#3270; &#3221;&#3262;&#3248;&#3277;&#3247; &#3240;&#3263;&#3248;&#3277;&#3253;&#3257;&#3263;&#3256;&#3250;&#3263;&#3253;&#3270; &#3214;&#3202;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;54&quot;&gt;&#3206;&#3247;&#3265;&#3255;&#3277;&#3246;&#3262;&#3240;&#3277; &#3245;&#3262;&#3248;&#3236;&#3238; &#3246;&#3265;&#3202;&#3238;&#3263;&#3240; &#3223;&#3265;&#3248;&#3263;, &#3244;&#3233;&#3228;&#3240;&#3248;&#3263;&#3223;&#3270; &#3253;&#3272;&#3238;&#3277;&#3247;&#3221;&#3264;&#3247; &#3226;&#3263;&#3221;&#3263;&#3236;&#3277;&#3256;&#3270;&#3223;&#3262;&#3223;&#3263; 5 &#3250;&#3221;&#3277;&#3255; &#3248;&#3266;&#3242;&#3262;&#3247;&#3263;&#3223;&#3251;&#3253;&#3248;&#3270;&#3223;&#3270; &#3206;&#3248;&#3277;&#3237;&#3263;&#3221; &#3240;&#3270;&#3248;&#3253;&#3265; &#3240;&#3264;&#3233;&#3265;&#3253;&#3265;&#3238;&#3262;&#3223;&#3263;&#3238;&#3270; &#3214;&#3202;&#3238;&#3265; &#3257;&#3271;&#3251;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;55&quot;&gt;&#3221;&#3251;&#3270;&#3238; &#3257;&#3238;&#3263;&#3240;&#3262;&#3250;&#3277;&#3221;&#3265; &#3253;&#3248;&#3277;&#3255;&#3223;&#3251;&#3263;&#3202;&#3238; &#3248;&#3262;&#3228;&#3277;&#3247;&#3238;&#3250;&#3277;&#3250;&#3263; &#3246;&#3262;&#3233;&#3263;&#3248;&#3265;&#3253; &#3205;&#3245;&#3263;&#3253;&#3267;&#3238;&#3277;&#3239;&#3263; &#3221;&#3262;&#3246;&#3223;&#3262;&#3248;&#3263;&#3223;&#3251;&#3263;&#3223;&#3270; &#3227;&#3236;&#3277;&#3236;&#3264;&#3256;&#3223;&#3234;&#3238; &#3246;&#3265;&#3222;&#3277;&#3247;&#3246;&#3202;&#3236;&#3277;&#3248;&#3263; &#3233;&#3262;. &#3248;&#3246;&#3235;&#3256;&#3263;&#3202;&#3223;&#3277; &#3205;&#3253;&#3248;&#3240;&#3277;&#3240;&#3265; &#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3263; &#3254;&#3277;&#3250;&#3262;&#3224;&#3263;&#3256;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;56&quot;&gt;&#3205;&#3238;&#3248;&#3250;&#3277;&#3250;&#3266; &#3238;&#3221;&#3277;&#3255;&#3263;&#3235; &#3228;&#3263;&#3250;&#3277;&#3250;&#3270;&#3223;&#3251;&#3262;&#3238; &#3256;&#3265;&#3221;&#3277;&#3246;&#3262;, &#3238;&#3202;&#3236;&#3271;&#3253;&#3262;&#3233; &#3246;&#3236;&#3277;&#3236;&#3265; &#3244;&#3263;&#3228;&#3262;&#3242;&#3265;&#3248;&#3238;&#3250;&#3277;&#3250;&#3263; &#3206;&#3223;&#3263;&#3248;&#3265;&#3253; &#3205;&#3245;&#3263;&#3253;&#3267;&#3238;&#3277;&#3239;&#3263; &#3209;&#3242;&#3221;&#3277;&#3248;&#3246;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3205;&#3253;&#3248;&#3265; &#3254;&#3277;&#3250;&#3262;&#3224;&#3263;&#3256;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;57&quot;&gt;&#3244;&#3256;&#3277;&#3236;&#3262;&#3248;&#3277; &#3254;&#3264;&#3224;&#3277;&#3248;&#3253;&#3271; &#3206;&#3248;&#3277;&#3237;&#3263;&#3221; &#3236;&#3262;&#3235;&#3253;&#3262;&#3223;&#3263; &#3242;&#3248;&#3263;&#3223;&#3235;&#3263;&#3256;&#3250;&#3277;&#3242;&#3233;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270; &#3214;&#3202;&#3238;&#3265; &#3205;&#3253;&#3248;&#3265; &#3257;&#3271;&#3251;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;58&quot;&gt;&#3242;&#3277;&#3248;&#3262;&#3238;&#3271;&#3254;&#3263;&#3221; &#3205;&#3256;&#3246;&#3236;&#3275;&#3250;&#3240;&#3253;&#3240;&#3277;&#3240;&#3265; &#3257;&#3275;&#3223;&#3250;&#3262;&#3233;&#3263;&#3256;&#3250;&#3265; &#3256;&#3202;&#3242;&#3248;&#3277;&#3221;&#3238; &#3246;&#3257;&#3236;&#3277;&#3253;&#3253;&#3240;&#3277;&#3240;&#3265; &#3205;&#3253;&#3248;&#3265; &#3242;&#3277;&#3248;&#3236;&#3263;&#3242;&#3262;&#3238;&#3263;&#3256;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;59&quot;&gt;&#3208; &#3240;&#3263;&#3231;&#3277;&#3231;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263; &#3205;&#3253;&#3248;&#3265; &#3207;&#3202;&#3238;&#3265; &#3226;&#3262;&#3250;&#3240;&#3270; &#3240;&#3264;&#3233;&#3250;&#3262;&#3238; &#3256;&#3202;&#3242;&#3248;&#3277;&#3221; &#3247;&#3275;&#3228;&#3240;&#3270;&#3247; &#3242;&#3277;&#3248;&#3256;&#3277;&#3236;&#3262;&#3242; &#3246;&#3262;&#3233;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;60&quot;&gt;&#3221;&#3271;&#3202;&#3238;&#3277;&#3248; &#3256;&#3248;&#3277;&#3221;&#3262;&#3248; &#3221;&#3272;&#3223;&#3274;&#3202;&#3233; &#3240;&#3263;&#3248;&#3277;&#3239;&#3262;&#3248;&#3223;&#3251;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3209;&#3242;&#3221;&#3277;&#3248;&#3246;&#3223;&#3251;&#3265; &#3256;&#3246;&#3262;&#3228;&#3238; &#3244;&#3233;&#3228;&#3240;&#3248; &#3246;&#3236;&#3277;&#3236;&#3265; &#3238;&#3265;&#3248;&#3277;&#3244;&#3250; &#3253;&#3248;&#3277;&#3223;&#3238;&#3253;&#3248; &#3221;&#3250;&#3277;&#3247;&#3262;&#3235;&#3221;&#3277;&#3221;&#3262;&#3223;&#3263; &#3221;&#3271;&#3202;&#3238;&#3277;&#3248; &#3256;&#3248;&#3277;&#3221;&#3262;&#3248; &#3257;&#3274;&#3202;&#3238;&#3263;&#3248;&#3265;&#3253; &#3244;&#3238;&#3277;&#3239;&#3236;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3236;&#3275;&#3248;&#3265;&#3236;&#3277;&#3236;&#3253;&#3270; &#3214;&#3202;&#3238;&#3265; &#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3263; &#3242;&#3277;&#3248;&#3236;&#3263;&#3242;&#3262;&#3238;&#3263;&#3256;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;61&quot;&gt;&#3208; &#3240;&#3263;&#3231;&#3277;&#3231;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263; &#3205;&#3253;&#3248;&#3265; &#3253;&#3240;&#3277; &#3239;&#3240;&#3277; &#3247;&#3275;&#3228;&#3240;&#3270; &#3246;&#3236;&#3277;&#3236;&#3265; &#3244;&#3265;&#3233;&#3221;&#3231;&#3277;&#3231;&#3265; &#3256;&#3246;&#3265;&#3238;&#3262;&#3247;&#3238; &#3242;&#3277;&#3248;&#3247;&#3275;&#3228;&#3240;&#3221;&#3277;&#3221;&#3262;&#3223;&#3263; &#3221;&#3272;&#3223;&#3274;&#3202;&#3233;&#3263;&#3248;&#3265;&#3253; &#3207;&#3236;&#3248; &#3240;&#3263;&#3248;&#3277;&#3239;&#3262;&#3248;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3242;&#3277;&#3248;&#3256;&#3277;&#3236;&#3262;&#3242;&#3263;&#3256;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;62&quot;&gt;&#3256;&#3277;&#3253;&#3226;&#3277;&#3227; &#3245;&#3262;&#3248;&#3236; &#3205;&#3245;&#3263;&#3247;&#3262;&#3240;, &#3244;&#3271;&#3231;&#3263; &#3244;&#3226;&#3262;&#3253;&#3275; &#3244;&#3271;&#3231;&#3263; &#3242;&#3233;&#3262;&#3253;&#3275; &#3246;&#3236;&#3277;&#3236;&#3265; &#3209;&#3228;&#3277;&#3253;&#3250; &#3247;&#3275;&#3228;&#3240;&#3270;&#3247; &#3242;&#3277;&#3248;&#3256;&#3277;&#3236;&#3262;&#3242; &#3246;&#3262;&#3233;&#3263;&#3238; &#3205;&#3253;&#3248;&#3265; &#3208; &#3247;&#3275;&#3228;&#3240;&#3270;&#3223;&#3251;&#3265; &#3246;&#3257;&#3263;&#3251;&#3270;&#3247;&#3248;&#3263;&#3223;&#3270; &#3242;&#3277;&#3248;&#3247;&#3275;&#3228;&#3240;&#3221;&#3262;&#3248;&#3263;&#3247;&#3262;&#3223;&#3263;&#3253;&#3270; &#3214;&#3202;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;63&quot;&gt;&#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3246;&#3202;&#3236;&#3277;&#3248;&#3263; &#3254;&#3277;&#3248;&#3264; &#3240;&#3248;&#3271;&#3202;&#3238;&#3277;&#3248; &#3246;&#3275;&#3238;&#3263; &#3205;&#3253;&#3248;&#3265;, &#3207;&#3202;&#3238;&#3265; &#3254;&#3277;&#3248;&#3264;&#3254;&#3272;&#3250;&#3238;&#3250;&#3277;&#3250;&#3263; &#3240;&#3233;&#3270;&#3238; &#3248;&#3262;&#3255;&#3277;&#3231;&#3277;&#3248;&#3264;&#3247; &#3228;&#3240; &#3228;&#3262;&#3223;&#3267;&#3236;&#3263; &#3239;&#3248;&#3277;&#3246; &#3256;&#3246;&#3277;&#3246;&#3271;&#3251;&#3240; &#3209;&#3238;&#3277;&#3238;&#3271;&#3254;&#3263;&#3256;&#3263; &#3253;&#3263;&#3233;&#3263;&#3247;&#3275; &#3256;&#3202;&#3253;&#3262;&#3238;&#3238; &#3246;&#3266;&#3250;&#3221; &#3245;&#3262;&#3255;&#3235; &#3246;&#3262;&#3233;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;64&quot;&gt;&#3247;&#3265;&#3223;&#3262;&#3238;&#3263;&#3247; &#3256;&#3202;&#3238;&#3248;&#3277;&#3245;&#3238;&#3250;&#3277;&#3250;&#3263; &#3214;&#3250;&#3277;&#3250;&#3248;&#3263;&#3223;&#3266; &#3254;&#3265;&#3245;&#3262;&#3254;&#3247; &#3256;&#3250;&#3277;&#3250;&#3263;&#3256;&#3263;&#3238; &#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3246;&#3202;&#3236;&#3277;&#3248;&#3263;, &#3247;&#3265;&#3223;&#3262;&#3238;&#3263;&#3247;&#3265; &#3257;&#3274;&#3256;&#3236;&#3248; &#3206;&#3248;&#3202;&#3245;&#3238; &#3246;&#3236;&#3277;&#3236;&#3265; &#3257;&#3274;&#3256; &#3253;&#3263;&#3254;&#3277;&#3253;&#3262;&#3256;&#3238; &#3257;&#3244;&#3277;&#3244;&#3253;&#3262;&#3223;&#3263;&#3238;&#3270; &#3214;&#3202;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;65&quot;&gt;&#3256;&#3248;&#3277;&#3221;&#3262;&#3248; &#3240;&#3263;&#3248;&#3277;&#3238;&#3263;&#3255;&#3277;&#3231; &#3223;&#3265;&#3248;&#3263; &#3246;&#3236;&#3277;&#3236;&#3265; &#3221;&#3262;&#3250;&#3246;&#3263;&#3236;&#3263;&#3247;&#3274;&#3251;&#3223;&#3270; &#3253;&#3263;&#3253;&#3263;&#3239; &#3247;&#3275;&#3228;&#3240;&#3270;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3221;&#3262;&#3248;&#3277;&#3247;&#3223;&#3236;&#3223;&#3274;&#3251;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3263;&#3238;&#3270; &#3214;&#3202;&#3238;&#3265; &#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3263; &#3236;&#3263;&#3251;&#3263;&#3256;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;66&quot;&gt;&#3208; &#3240;&#3263;&#3231;&#3277;&#3231;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263; &#3228;&#3240;&#3277; &#3239;&#3240;&#3277; &#3222;&#3262;&#3236;&#3270; &#3236;&#3270;&#3248;&#3270;&#3247;&#3265;&#3253;&#3265;&#3238;&#3265;, &#3244;&#3233;&#3253;&#3248;&#3263;&#3223;&#3262;&#3223;&#3263; &#3253;&#3263;&#3246;&#3270;, &#3209;&#3228;&#3277;&#3253;&#3250; &#3205;&#3233;&#3265;&#3223;&#3270; &#3205;&#3240;&#3263;&#3250; &#3256;&#3202;&#3242;&#3248;&#3277;&#3221;, &#3246;&#3265;&#3238;&#3277;&#3248;&#3262; &#3247;&#3275;&#3228;&#3240;&#3270; &#3246;&#3236;&#3277;&#3236;&#3265; &#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3246;&#3202;&#3236;&#3277;&#3248;&#3263; &#3206;&#3253;&#3262;&#3256;&#3277; &#3247;&#3275;&#3228;&#3240;&#3270; &#3207;&#3236;&#3277;&#3247;&#3262;&#3238;&#3263;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263; &#3206;&#3223;&#3263;&#3248;&#3265;&#3253; &#3242;&#3277;&#3248;&#3223;&#3236;&#3263;&#3247; &#3244;&#3223;&#3277;&#3223;&#3270; &#3205;&#3253;&#3248;&#3265; &#3242;&#3277;&#3248;&#3256;&#3277;&#3236;&#3262;&#3242;&#3263;&#3256;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;67&quot;&gt;&#3246;&#3266;&#3250;&#3256;&#3276;&#3221;&#3248;&#3277;&#3247; &#3205;&#3245;&#3263;&#3253;&#3267;&#3238;&#3277;&#3239;&#3263;&#3247; &#3253;&#3271;&#3223; &#3223;&#3235;&#3240;&#3264;&#3247;&#3253;&#3262;&#3223;&#3263; &#3257;&#3270;&#3226;&#3277;&#3226;&#3251;&#3253;&#3262;&#3223;&#3263;&#3238;&#3270; &#3214;&#3202;&#3238;&#3265; &#3205;&#3253;&#3248;&#3265; &#3257;&#3271;&#3251;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;68&quot;&gt;&#3206;&#3247;&#3265;&#3255;&#3277;&#3246;&#3262;&#3240;&#3277; &#3245;&#3262;&#3248;&#3236; &#3246;&#3236;&#3277;&#3236;&#3265; &#3248;&#3262;&#3255;&#3277;&#3231;&#3277;&#3248;&#3264;&#3247; &#3242;&#3276;&#3255;&#3277;&#3231;&#3263;&#3221; &#3205;&#3245;&#3263;&#3247;&#3262;&#3240; &#3247;&#3275;&#3228;&#3240;&#3270;&#3247; &#3242;&#3277;&#3248;&#3256;&#3277;&#3236;&#3262;&#3242; &#3246;&#3262;&#3233;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;69&quot;&gt;&#3256;&#3277;&#3253;&#3226;&#3277;&#3227; &#3245;&#3262;&#3248;&#3236; &#3205;&#3245;&#3263;&#3247;&#3262;&#3240; &#3238;&#3271;&#3254;&#3238;&#3250;&#3277;&#3250;&#3263; &#3240;&#3272;&#3248;&#3277;&#3246;&#3250;&#3277;&#3247; &#3253;&#3277;&#3247;&#3262;&#3242;&#3277;&#3236;&#3263;&#3247; &#3242;&#3277;&#3248;&#3246;&#3262;&#3235;&#3253;&#3240;&#3277;&#3240;&#3265; &#3223;&#3235;&#3240;&#3264;&#3247;&#3253;&#3262;&#3223;&#3263; &#3257;&#3270;&#3226;&#3277;&#3226;&#3263;&#3256;&#3263;&#3238;&#3270; &#3214;&#3202;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;70&quot;&gt;&#3256;&#3262;&#3239;&#3277;&#3247;&#3253;&#3262;&#3238;&#3255;&#3277;&#3231;&#3265; &#3244;&#3271;&#3223; &#3238;&#3271;&#3254;&#3253;&#3265; &#3236;&#3240;&#3277;&#3240; &#3240;&#3277;&#3247;&#3266;&#3240;&#3236;&#3270;&#3223;&#3251;&#3263;&#3202;&#3238; &#3257;&#3274;&#3248;&#3244;&#3248;&#3244;&#3271;&#3221;&#3270;&#3202;&#3238;&#3265; &#3207;&#3202;&#3238;&#3265; &#3228;&#3240;&#3248;&#3265; &#3244;&#3247;&#3256;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270; &#3214;&#3202;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;71&quot;&gt;&#3240;&#3248;&#3271;&#3202;&#3238;&#3277;&#3248; &#3246;&#3275;&#3238;&#3263; &#3205;&#3253;&#3248; &#3205;&#3239;&#3277;&#3247;&#3221;&#3277;&#3255;&#3236;&#3270;&#3247;&#3250;&#3277;&#3250;&#3263; &#3240;&#3233;&#3270;&#3238; &#3221;&#3271;&#3202;&#3238;&#3277;&#3248; &#3256;&#3226;&#3263;&#3253; &#3256;&#3202;&#3242;&#3265;&#3231; &#3256;&#3245;&#3270;, &#3238;&#3271;&#3254;&#3264;&#3247;&#3253;&#3262;&#3223;&#3263; &#3236;&#3247;&#3262;&#3248;&#3263;&#3256;&#3250;&#3262;&#3238; &#3209;&#3221;&#3277;&#3221;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3221;&#3244;&#3277;&#3244;&#3263;&#3235;&#3238; &#3209;&#3236;&#3277;&#3242;&#3240;&#3277;&#3240;&#3223;&#3251;&#3263;&#3223;&#3270; &#3256;&#3248;&#3277;&#3221;&#3262;&#3248;&#3263; &#3238;&#3262;&#3256;&#3277;&#3236;&#3262;&#3240;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263; &#3206;&#3238;&#3277;&#3247;&#3236;&#3270; &#3240;&#3264;&#3233;&#3265;&#3253; &#3240;&#3264;&#3236;&#3263;&#3223;&#3270; &#3236;&#3240;&#3277;&#3240; &#3205;&#3240;&#3265;&#3246;&#3275;&#3238;&#3240;&#3270; &#3240;&#3264;&#3233;&#3263;&#3238;&#3270;.&lt;/s&gt;
 &lt;s id=&quot;72&quot;&gt;&#3208; &#3240;&#3264;&#3236;&#3263;&#3247;&#3265; &#3248;&#3262;&#3255;&#3277;&#3231;&#3277;&#3248; &#3240;&#3263;&#3248;&#3277;&#3246;&#3262;&#3235;&#3238; &#3209;&#3238;&#3277;&#3238;&#3271;&#3254;&#3238;&#3274;&#3202;&#3238;&#3263;&#3223;&#3270; &#3246;&#3236;&#3277;&#3236;&#3265; &#3238;&#3271;&#3254;&#3264;&#3247; &#3209;&#3236;&#3277;&#3242;&#3262;&#3238;&#3240;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3242;&#3277;&#3248;&#3275;&#3236;&#3277;&#3256;&#3262;&#3257;&#3263;&#3256;&#3265;&#3253;&#3265;&#3238;&#3248;&#3274;&#3202;&#3238;&#3263;&#3223;&#3270; &#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3246;&#3202;&#3236;&#3277;&#3248;&#3263;&#3223;&#3251; &lsquo;&#3246;&#3271;&#3221;&#3277; &#3207;&#3240;&#3277; &#3207;&#3202;&#3233;&#3263;&#3247;&#3262;&rsquo; &#3240;&#3275;&#3231;&#3253;&#3240;&#3277;&#3240;&#3265; &#3256;&#3262;&#3239;&#3263;&#3256;&#3265;&#3253;&#3265;&#3238;&#3240;&#3277;&#3240;&#3265; &#3244;&#3247;&#3256;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;.&lt;/s&gt;
 &lt;s id=&quot;73&quot;&gt;&#3208; &#3240;&#3264;&#3236;&#3263;&#3247;&#3265; &#3238;&#3271;&#3254;&#3264;&#3247;&#3253;&#3262;&#3223;&#3263; &#3209;&#3236;&#3277;&#3242;&#3262;&#3238;&#3240;&#3270; &#3246;&#3262;&#3233;&#3263;&#3238; &#3221;&#3244;&#3277;&#3244;&#3263;&#3235; &#3246;&#3236;&#3277;&#3236;&#3265; &#3209;&#3221;&#3277;&#3221;&#3263;&#3240; &#3209;&#3236;&#3277;&#3242;&#3240;&#3277;&#3240;&#3223;&#3251;&#3263;&#3223;&#3270; (&#3233;&#3263;&#3214;&#3202;&#3216; &#3246;&#3236;&#3277;&#3236;&#3265; &#3214;&#3256;&#3277;.&#3242;&#3263;.), &#3256;&#3248;&#3277;&#3221;&#3262;&#3248;&#3263; &#3238;&#3262;&#3256;&#3277;&#3236;&#3262;&#3240;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263; &#3206;&#3238;&#3277;&#3247;&#3236;&#3270; &#3240;&#3264;&#3233;&#3265;&#3253;&#3265;&#3238;&#3240;&#3277;&#3240;&#3265; &#3221;&#3233;&#3277;&#3233;&#3262;&#3247;&#3223;&#3274;&#3251;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;.&lt;/s&gt;
 &lt;s id=&quot;74&quot;&gt;&#3208; &#3240;&#3264;&#3236;&#3263;&#3247;&#3265; &#3207;&#3240;&#3277;&#3240;&#3266; &#3244;&#3263;&#3233;&#3277; &#3238;&#3248; &#3236;&#3270;&#3248;&#3270;&#3247;&#3238; &#3214;&#3250;&#3277;&#3250; &#3256;&#3248;&#3277;&#3221;&#3262;&#3248;&#3263; &#3231;&#3270;&#3202;&#3233;&#3248;&#3265;&#3223;&#3251;&#3263;&#3223;&#3270; &#3205;&#3240;&#3277;&#3253;&#3247;&#3253;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;, &#3233;&#3263;&#3214;&#3202;&#3216; &#3246;&#3236;&#3277;&#3236;&#3265; &#3214;&#3256;&#3277;.&#3242;&#3263;.&lt;/s&gt;
 &lt;s id=&quot;75&quot;&gt;&#3240;&#3264;&#3236;&#3263;&#3247;&#3265; &#3206;&#3238;&#3277;&#3247;&#3236;&#3270;&#3247; &#3238;&#3262;&#3256;&#3277;&#3236;&#3262;&#3240;&#3263;&#3240; &#3253;&#3277;&#3247;&#3262;&#3242;&#3277;&#3236;&#3263;&#3247;&#3250;&#3277;&#3250;&#3263; &#3244;&#3248;&#3265;&#3253; &#3240;&#3263;&#3248;&#3277;&#3238;&#3263;&#3255;&#3277;&#3231;&#3242;&#3233;&#3263;&#3256;&#3263;&#3238; &#3209;&#3221;&#3277;&#3221;&#3263;&#3240; &#3209;&#3236;&#3277;&#3242;&#3240;&#3277;&#3240;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263; &#3254;&#3271;.15 &#3221;&#3240;&#3263;&#3255;&#3277;&#3232; &#3246;&#3276;&#3250;&#3277;&#3247; &#3256;&#3271;&#3248;&#3277;&#3242;&#3233;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3218;&#3238;&#3223;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;.&lt;/s&gt;
 &lt;s id=&quot;76&quot;&gt;&#3207;&#3238;&#3248;&#3250;&#3277;&#3250;&#3263; &#3240;&#3246;&#3277;&#3247;&#3236;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3218;&#3238;&#3223;&#3263;&#3256;&#3250;&#3265; &#3209;&#3221;&#3277;&#3221;&#3265; &#3256;&#3226;&#3263;&#3253;&#3262;&#3250;&#3247;&#3253;&#3265; &#3256;&#3266;&#3226;&#3263;&#3236; &#3209;&#3221;&#3277;&#3221;&#3265; &#3209;&#3236;&#3277;&#3242;&#3240;&#3277;&#3240;&#3223;&#3251; &#3242;&#3248;&#3262;&#3246;&#3248;&#3277;&#3254;&#3270; &#3246;&#3236;&#3277;&#3236;&#3265; &#3221;&#3240;&#3263;&#3255;&#3277;&#3232; &#3246;&#3276;&#3250;&#3277;&#3247; &#3256;&#3271;&#3248;&#3277;&#3242;&#3233;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3256;&#3267;&#3255;&#3277;&#3231;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;.&lt;/s&gt;
 &lt;s id=&quot;77&quot;&gt;&#3207;&#3238;&#3248; &#3228;&#3262;&#3248;&#3263;&#3247; &#3253;&#3271;&#3251;&#3270; &#3247;&#3262;&#3248;&#3265; &#3240;&#3264;&#3236;&#3263; &#3218;&#3238;&#3223;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3275;, &#3205;&#3250;&#3277;&#3250;&#3263; &#3242;&#3277;&#3248;&#3236;&#3263; &#3238;&#3271;&#3254;&#3264;&#3247; &#3209;&#3236;&#3277;&#3242;&#3262;&#3238;&#3221;&#3248;&#3265; &#3238;&#3262;&#3256;&#3277;&#3236;&#3262;&#3240;&#3265; &#3246;&#3262;&#3233;&#3265;&#3253; &#3256;&#3248;&#3277;&#3221;&#3262;&#3248;&#3263; &#3256;&#3202;&#3256;&#3277;&#3237;&#3270;&#3223;&#3251;&#3263;&#3223;&#3270; &#3209;&#3221;&#3277;&#3221;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3221;&#3244;&#3277;&#3244;&#3263;&#3235;&#3238; &#3209;&#3236;&#3277;&#3242;&#3240;&#3277;&#3240; &#3238;&#3271;&#3254;&#3264;&#3247;&#3253;&#3262;&#3223;&#3263; &#3256;&#3266;&#3226;&#3263;&#3236; &#3238;&#3271;&#3254;&#3264;&#3247; &#3246;&#3276;&#3250;&#3277;&#3247; &#3256;&#3271;&#3248;&#3277;&#3242;&#3233;&#3270;&#3247;&#3274;&#3202;&#3238;&#3263;&#3223;&#3270; &#3209;&#3236;&#3277;&#3242;&#3262;&#3238;&#3263;&#3256;&#3263;&#3248;&#3265;&#3253; &#3244;&#3223;&#3277;&#3223;&#3270; &#3218;&#3238;&#3223;&#3263;&#3256;&#3265;&#3253; &#3256;&#3277;&#3253;&#3247;&#3202; &#3242;&#3277;&#3248;&#3246;&#3262;&#3235; &#3242;&#3236;&#3277;&#3248;&#3238; &#3244;&#3223;&#3277;&#3223;&#3270; &#3253;&#3263;&#3254;&#3277;&#3253;&#3262;&#3256;&#3253;&#3263;&#3248;&#3244;&#3271;&#3221;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;78&quot;&gt;&#3256;&#3262;&#3246;&#3262;&#3240;&#3277;&#3247;&#3253;&#3262;&#3223;&#3263; &#3238;&#3262;&#3256;&#3277;&#3236;&#3262;&#3240;&#3265; &#3246;&#3262;&#3233;&#3265;&#3253; &#3256;&#3202;&#3256;&#3277;&#3237;&#3270;&#3223;&#3270; &#3208; &#3221;&#3277;&#3250;&#3271;&#3246;&#3263;&#3240; &#3240;&#3263;&#3222;&#3248;&#3236;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3242;&#3248;&#3263;&#3254;&#3264;&#3250;&#3263;&#3256;&#3265;&#3253; &#3228;&#3253;&#3262;&#3244;&#3277;&#3238;&#3262;&#3248;&#3263; &#3207;&#3248;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250;.&lt;/s&gt;
 &lt;s id=&quot;79&quot;&gt;&#3221;&#3270;&#3250;&#3253;&#3265; &#3242;&#3277;&#3248;&#3221;&#3248;&#3235;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263; &#3221;&#3271;&#3251;&#3263;&#3238; &#3256;&#3202;&#3238;&#3248;&#3277;&#3245;&#3238;&#3250;&#3277;&#3250;&#3263; &#3240;&#3263;&#3222;&#3248;&#3236;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3242;&#3277;&#3248;&#3238;&#3248;&#3277;&#3254;&#3263;&#3256;&#3265;&#3253; &#3257;&#3274;&#3235;&#3270;&#3247;&#3265; &#3244;&#3263;&#3233;&#3277; &#3238;&#3262;&#3248;&#3248; &#3246;&#3271;&#3250;&#3271; &#3207;&#3248;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;.&lt;/s&gt;
 &lt;s id=&quot;80&quot;&gt;&#3218;&#3202;&#3238;&#3274;&#3246;&#3277;&#3246;&#3270; &#3247;&#3262;&#3253;&#3265;&#3238;&#3271; &#3209;&#3236;&#3277;&#3242;&#3262;&#3238;&#3221;&#3248;&#3265; &#3205;&#3256;&#3246;&#3262;&#3239;&#3262;&#3240; &#3257;&#3270;&#3266;&#3202;&#3238;&#3263;&#3238;&#3277;&#3238;&#3250;&#3277;&#3250;&#3263;, &#3209;&#3221;&#3277;&#3221;&#3265;&#3256;&#3226;&#3263;&#3253;&#3262;&#3250;&#3247; &#3256;&#3277;&#3237;&#3262;&#3242;&#3263;&#3256;&#3265;&#3253; &#3221;&#3265;&#3202;&#3238;&#3265;&#3221;&#3274;&#3248;&#3236;&#3270; &#3242;&#3248;&#3263;&#3257;&#3262;&#3248; &#3256;&#3246;&#3263;&#3236;&#3263;&#3247;&#3265; &#3240;&#3262;&#3250;&#3277;&#3221;&#3265; &#3253;&#3262;&#3248;&#3223;&#3251; &#3221;&#3262;&#3250;&#3246;&#3263;&#3236;&#3263;&#3247;&#3274;&#3251;&#3223;&#3270; &#3208; &#3238;&#3266;&#3248;&#3265;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3253;&#3263;&#3250;&#3270;&#3285;&#3253;&#3262;&#3248;&#3263; &#3246;&#3262;&#3233;&#3244;&#3270;&#3285;&#3221;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;81&quot;&gt;&#3214;&#3250;&#3277;&#3250;&#3263; &#3256;&#3266;&#3226;&#3263;&#3236; &#3254;&#3277;&#3248;&#3271;&#3235;&#3263;&#3247; &#3209;&#3221;&#3277;&#3221;&#3265; &#3238;&#3271;&#3254;&#3238;&#3250;&#3277;&#3250;&#3263; &#3209;&#3236;&#3277;&#3242;&#3262;&#3238;&#3240;&#3270; &#3246;&#3262;&#3233;&#3263;&#3248;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250;&#3253;&#3275; &#3205;&#3237;&#3253;&#3262; &#3247;&#3275;&#3228;&#3240;&#3270;&#3247; &#3244;&#3271;&#3233;&#3263;&#3221;&#3270;&#3223;&#3270; &#3205;&#3240;&#3265;&#3223;&#3265;&#3235;&#3253;&#3262;&#3238; &#3223;&#3265;&#3235;&#3246;&#3231;&#3277;&#3231;&#3253;&#3240;&#3277;&#3240;&#3265; &#3238;&#3271;&#3254;&#3264;&#3247; &#3246;&#3266;&#3250;&#3238;&#3263;&#3202;&#3238; &#3256;&#3248;&#3263;&#3238;&#3266;&#3223;&#3263;&#3256;&#3250;&#3265; &#3206;&#3223;&#3238;&#3263;&#3238;&#3277;&#3238;&#3250;&#3277;&#3250;&#3263;, &#3205;&#3202;&#3236; &#3214;&#3250;&#3277;&#3250; &#3238;&#3262;&#3256;&#3277;&#3236;&#3262;&#3240;&#3263;&#3240; &#3246;&#3240;&#3277;&#3240;&#3262;&#3221;&#3277;&#3221;&#3270; &#3240;&#3264;&#3236;&#3263;&#3247;&#3250;&#3277;&#3250;&#3263; &#3205;&#3253;&#3221;&#3262;&#3254;&#3253;&#3263;&#3238;&#3270;.&lt;/s&gt;
 &lt;s id=&quot;82&quot;&gt;&#3238;&#3271;&#3254;&#3264;&#3247; &#3209;&#3221;&#3277;&#3221;&#3265; &#3221;&#3272;&#3223;&#3262;&#3248;&#3263;&#3221;&#3270;&#3247; &#3205;&#3245;&#3263;&#3253;&#3267;&#3238;&#3277;&#3239;&#3263; &#3246;&#3236;&#3277;&#3236;&#3265; &#3242;&#3277;&#3248;&#3223;&#3236;&#3263;&#3247;&#3240;&#3277;&#3240;&#3265; &#3240;&#3264;&#3236;&#3263; &#3209;&#3236;&#3277;&#3236;&#3271;&#3228;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270; &#3246;&#3236;&#3277;&#3236;&#3265; &#3256;&#3248;&#3277;&#3221;&#3262;&#3248;&#3263; &#3206;&#3248;&#3277;&#3237;&#3263;&#3221; &#3240;&#3270;&#3248;&#3253;&#3263;&#3240; &#3247;&#3275;&#3228;&#3240;&#3270;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263; &#3221;&#3233;&#3263;&#3246;&#3270; &#3223;&#3265;&#3235;&#3246;&#3231;&#3277;&#3231;&#3238;, &#3221;&#3233;&#3263;&#3246;&#3270; &#3253;&#3270;&#3226;&#3277;&#3226;&#3238; &#3206;&#3246;&#3238;&#3265; &#3209;&#3221;&#3277;&#3221;&#3263;&#3240; &#3244;&#3251;&#3221;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3236;&#3223;&#3277;&#3223;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;.&lt;/s&gt;
 &lt;s id=&quot;83&quot;&gt;&#3240;&#3262;&#3223;&#3262;&#3250;&#3277;&#3247;&#3262;&#3202;&#3233;&#3277; &#3228;&#3240;&#3236;&#3270;&#3223;&#3270; &#3205;&#3253;&#3248; &#3248;&#3262;&#3228;&#3277;&#3247; &#3256;&#3277;&#3237;&#3262;&#3242;&#3240;&#3262; &#3238;&#3263;&#3240;&#3238;&#3202;&#3238;&#3265; &#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3246;&#3202;&#3236;&#3277;&#3248;&#3263; &#3254;&#3277;&#3248;&#3264; &#3240;&#3248;&#3271;&#3202;&#3238;&#3277;&#3248; &#3246;&#3275;&#3238;&#3263; &#3205;&#3253;&#3248;&#3265; &#3254;&#3265;&#3245;&#3262;&#3254;&#3247; &#3221;&#3275;&#3248;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;84&quot;&gt;&ldquo; &#3240;&#3262;&#3223;&#3262;&#3250;&#3277;&#3247;&#3262;&#3202;&#3233;&#3277; &#3228;&#3240;&#3236;&#3270;&#3223;&#3270; &#3248;&#3262;&#3228;&#3277;&#3247; &#3256;&#3277;&#3237;&#3262;&#3242;&#3240;&#3262; &#3238;&#3263;&#3240;&#3238; &#3254;&#3265;&#3245;&#3262;&#3254;&#3247;&#3223;&#3251;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;85&quot;&gt;&#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3246;&#3202;&#3236;&#3277;&#3248;&#3263; &#3254;&#3277;&#3248;&#3264; &#3240;&#3248;&#3271;&#3202;&#3238;&#3277;&#3248; &#3246;&#3275;&#3238;&#3263; &#3205;&#3253;&#3248;&#3265;, &#3207;&#3202;&#3238;&#3265; &#3256;&#3202;&#3256;&#3236;&#3277; &#3245;&#3253;&#3240;&#3238; &#3205;&#3240;&#3270;&#3221;&#3277;&#3256;&#3277; &#3240;&#3250;&#3277;&#3250;&#3263; &#3256;&#3202;&#3253;&#3263;&#3239;&#3262;&#3240;&#3238;&#3263;&#3240;&#3238; &#3205;&#3202;&#3223;&#3253;&#3262;&#3223;&#3263; &#3240;&#3233;&#3270;&#3238; &#3242;&#3265;&#3256;&#3277;&#3236;&#3221; &#3244;&#3263;&#3233;&#3265;&#3223;&#3233;&#3270; &#3256;&#3246;&#3262;&#3248;&#3202;&#3245;&#3238;&#3250;&#3277;&#3250;&#3263; &#3242;&#3262;&#3250;&#3277;&#3223;&#3274;&#3202;&#3233;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;86&quot;&gt;&#3214;&#3248;&#3233;&#3265; &#3242;&#3265;&#3256;&#3277;&#3236;&#3221;&#3223;&#3251;&#3265;: &#3245;&#3262;&#3248;&#3236;&#3264;&#3247; &#3256;&#3202;&#3253;&#3263;&#3239;&#3262;&#3240;&#3238; &#3205;&#3242;&#3277; &#3233;&#3271;&#3231;&#3277; &#3246;&#3262;&#3233;&#3263;&#3238; &#3206;&#3253;&#3267;&#3236;&#3277;&#3236;&#3263; &#3246;&#3236;&#3277;&#3236;&#3265; &lsquo;&#3246;&#3271;&#3221;&#3263;&#3202;&#3223;&#3277; &#3206;&#3243;&#3277; &#3238;&#3263; &#3221;&#3262;&#3240;&#3277;&#3256;&#3277; &#3231;&#3263;&#3231;&#3277;&#3247;&#3266;&#3255;&#3240;&#3277;&rsquo; &#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3208; &#3256;&#3202;&#3238;&#3248;&#3277;&#3245;&#3238;&#3250;&#3277;&#3250;&#3263; &#3244;&#3263;&#3233;&#3265;&#3223;&#3233;&#3270; &#3246;&#3262;&#3233;&#3250;&#3262;&#3247;&#3263;&#3236;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;87&quot;&gt;&#3208; &#3256;&#3202;&#3238;&#3248;&#3277;&#3245;&#3238;&#3250;&#3277;&#3250;&#3263; &#3246;&#3262;&#3236;&#3240;&#3262;&#3233;&#3263;&#3238; &#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3246;&#3202;&#3236;&#3277;&#3248;&#3263;&#3247;&#3253;&#3248;&#3265;, 2015&#3248;&#3263;&#3202;&#3238; &#3240;&#3253;&#3270;&#3202;&#3244;&#3248;&#3277; 26&#3248;&#3202;&#3238;&#3265; &#3256;&#3202;&#3253;&#3263;&#3239;&#3262;&#3240; &#3238;&#3263;&#3240; &#3206;&#3226;&#3248;&#3263;&#3256;&#3250;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3263;&#3238;&#3270; &#3214;&#3202;&#3238;&#3265; &#3257;&#3271;&#3251;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;88&quot;&gt;&#3246;&#3265;&#3202;&#3238;&#3263;&#3240; &#3242;&#3264;&#3251;&#3263;&#3223;&#3270; &#3256;&#3202;&#3253;&#3263;&#3239;&#3262;&#3240;&#3238; &#3244;&#3223;&#3277;&#3223;&#3270; &#3257;&#3270;&#3226;&#3277;&#3226;&#3265; &#3236;&#3263;&#3251;&#3263;&#3253;&#3251;&#3263;&#3221;&#3270; &#3257;&#3274;&#3202;&#3238;&#3244;&#3271;&#3221;&#3265;&#3246;&#3236;&#3277;&#3236;&#3265; &#3242;&#3277;&#3248;&#3256;&#3221;&#3277;&#3236; &#3256;&#3240;&#3277;&#3240;&#3263;&#3253;&#3271;&#3254;&#3238;&#3250;&#3277;&#3250;&#3263; &#3256;&#3277;&#3246;&#3248;&#3263;&#3256;&#3244;&#3271;&#3221;&#3265; &#3214;&#3202;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;89&quot;&gt;&#3245;&#3262;&#3248;&#3236;&#3238;&#3250;&#3277;&#3250;&#3263; &#3240;&#3262;&#3253;&#3265; &#3256;&#3202;&#3253;&#3263;&#3239;&#3262;&#3240;&#3253;&#3240;&#3277;&#3240;&#3265; &#3256;&#3277;&#3246;&#3248;&#3263;&#3256;&#3263;&#3238;&#3262;&#3223;, &#3240;&#3262;&#3253;&#3265; &#3244;&#3262;&#3244;&#3262; &#3256;&#3262;&#3257;&#3271;&#3244;&#3277; &#3205;&#3202;&#3244;&#3271;&#3233;&#3277;&#3221;&#3248;&#3277; &#3205;&#3253;&#3248;&#3240;&#3277;&#3240;&#3266; &#3256;&#3277;&#3246;&#3248;&#3263;&#3256;&#3244;&#3271;&#3221;&#3265; &#3214;&#3202;&#3238;&#3265; &#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3263; &#3257;&#3271;&#3251;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;90&quot;&gt;&#3240;&#3262;&#3253;&#3265; &#3256;&#3202;&#3253;&#3263;&#3239;&#3262;&#3240;&#3238; &#3256;&#3277;&#3243;&#3266;&#3248;&#3277;&#3236;&#3263;&#3223;&#3270; &#3257;&#3274;&#3202;&#3238;&#3263;&#3221;&#3274;&#3251;&#3277;&#3251;&#3244;&#3271;&#3221;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3240;&#3246;&#3277;&#3246; &#3257;&#3221;&#3277;&#3221;&#3265;&#3223;&#3251;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3221;&#3248;&#3277;&#3236;&#3253;&#3277;&#3247;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3256;&#3246;&#3236;&#3275;&#3250;&#3263;&#3236;&#3253;&#3262;&#3223;&#3263; &#3240;&#3275;&#3233;&#3244;&#3271;&#3221;&#3265; &#3214;&#3202;&#3238;&#3265; &#3257;&#3271;&#3251;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;91&quot;&gt;&#3256;&#3202;&#3253;&#3263;&#3239;&#3262;&#3240;&#3238;&#3263;&#3240;&#3238; &#3246;&#3257;&#3236;&#3277;&#3253;&#3240;&#3277;&#3240;&#3265; &#3256;&#3266;&#3226;&#3277;&#3247;&#3253;&#3262;&#3223;&#3263; &#3257;&#3271;&#3251;&#3263;&#3238; &#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3263;, &#3240;&#3253;&#3270;&#3202;&#3244;&#3248;&#3277; 26&#3248; &#3206;&#3226;&#3248;&#3235;&#3270; &#3246;&#3262;&#3233;&#3238;&#3270; &#3228;&#3240;&#3253;&#3248;&#3263; 26&#3248;&#3202;&#3238;&#3265; &#3223;&#3235;&#3248;&#3262;&#3228;&#3277;&#3247;&#3275;&#3236;&#3277;&#3256;&#3253; &#3206;&#3226;&#3248;&#3263;&#3256;&#3244;&#3262;&#3248;&#3238;&#3265; &#3214;&#3202;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;92&quot;&gt;&#3207;&#3202;&#3238;&#3265; &#3256;&#3262;&#3246;&#3262;&#3240;&#3277;&#3247; &#3242;&#3277;&#3248;&#3228;&#3270;&#3223;&#3251;&#3265; &#3221;&#3266;&#3233; &#3245;&#3277;&#3248;&#3255;&#3277;&#3231;&#3262;&#3226;&#3262;&#3248; &#3246;&#3236;&#3277;&#3236;&#3265; &#3221;&#3242;&#3277;&#3242;&#3265; &#3257;&#3235;&#3238; &#3253;&#3263;&#3248;&#3265;&#3238;&#3277;&#3239; &#3257;&#3275;&#3248;&#3262;&#3231;&#3238;&#3250;&#3277;&#3250;&#3263; &#3247;&#3275;&#3239;&#3248;&#3262;&#3223;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270; &#3214;&#3202;&#3238;&#3265; &#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3263; &#3257;&#3271;&#3251;&#3263;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;93&quot;&gt;&#3256;&#3262;&#3239;&#3277;&#3247;&#3253;&#3262;&#3238; &#3246;&#3231;&#3277;&#3231;&#3263;&#3223;&#3270; &#3233;&#3263;&#3228;&#3263;&#3231;&#3250;&#3277; &#3256;&#3277;&#3253;&#3248;&#3266;&#3242;&#3238;&#3250;&#3277;&#3250;&#3263; &#3257;&#3235; &#3242;&#3248;&#3263;&#3253;&#3248;&#3277;&#3236;&#3240;&#3270; &#3246;&#3262;&#3233;&#3263;&#3221;&#3274;&#3251;&#3277;&#3251;&#3265;&#3253;&#3202;&#3236;&#3270; &#3205;&#3253;&#3248;&#3265; &#3209;&#3236;&#3277;&#3236;&#3271;&#3228;&#3240; &#3240;&#3264;&#3233;&#3263;&#3238; &#3205;&#3253;&#3248;&#3265; &#3207;&#3238;&#3265; &#3242;&#3262;&#3248;&#3238;&#3248;&#3277;&#3254;&#3221;&#3236;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3257;&#3270;&#3226;&#3277;&#3226;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270; &#3214;&#3202;&#3238;&#3248;&#3265;.&lt;/s&gt;
 &lt;s id=&quot;94&quot;&gt;&#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3246;&#3202;&#3236;&#3277;&#3248;&#3263; &#3254;&#3277;&#3248;&#3264; &#3240;&#3248;&#3271;&#3202;&#3238;&#3277;&#3248; &#3246;&#3275;&#3238;&#3263; &#3256;&#3271;&#3240;&#3262; &#3238;&#3263;&#3240;&#3238;&#3202;&#3238;&#3265; &#3254;&#3265;&#3245; &#3221;&#3275;&#3248;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270;.&lt;/s&gt;
 &lt;s id=&quot;95&quot;&gt;&ldquo;&#3256;&#3271;&#3240;&#3262; &#3238;&#3263;&#3240;&#3238;&#3202;&#3238;&#3265;, &#3240;&#3262;&#3240;&#3265; &#3247;&#3275;&#3239;&#3248;&#3263;&#3223;&#3270;, &#3257;&#3263;&#3248;&#3263;&#3247; &#3247;&#3275;&#3239;&#3248;&#3263;&#3223;&#3270; &#3257;&#3262;&#3223;&#3266; &#3205;&#3253;&#3248; &#3221;&#3265;&#3231;&#3265;&#3202;&#3244;&#3238;&#3253;&#3248;&#3263;&#3223;&#3270; &#3254;&#3265;&#3245;&#3262;&#3254;&#3247; &#3256;&#3250;&#3277;&#3250;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3271;&#3240;&#3270;.&lt;/s&gt;
 &lt;s id=&quot;96&quot;&gt;&#3248;&#3262;&#3255;&#3277;&#3231;&#3277;&#3248;&#3238; &#3248;&#3221;&#3277;&#3255;&#3235;&#3270; &#3246;&#3236;&#3277;&#3236;&#3265; &#3240;&#3272;&#3256;&#3248;&#3277;&#3223;&#3263;&#3221; &#3253;&#3263;&#3242;&#3236;&#3277;&#3236;&#3265;&#3223;&#3251;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3207;&#3236;&#3248; &#3205;&#3242;&#3224;&#3262;&#3236;&#3223;&#3251; &#3221;&#3262;&#3250;&#3238;&#3250;&#3277;&#3250;&#3263; &#3246;&#3262;&#3240;&#3253;&#3264;&#3247; &#3242;&#3277;&#3248;&#3247;&#3236;&#3277;&#3240;&#3223;&#3251; &#3246;&#3265;&#3202;&#3226;&#3266;&#3235;&#3263;&#3247;&#3250;&#3277;&#3250;&#3263;&#3248;&#3265;&#3253; &#3240;&#3246;&#3277;&#3246; &#3256;&#3271;&#3240;&#3270;&#3247; &#3244;&#3223;&#3277;&#3223;&#3270; &#3245;&#3262;&#3248;&#3236;&#3238; &#3242;&#3277;&#3248;&#3236;&#3263;&#3247;&#3274;&#3244;&#3277;&#3244; &#3242;&#3277;&#3248;&#3228;&#3270;&#3247;&#3266; &#3253;&#3263;&#3254;&#3277;&#3253;&#3262;&#3256; &#3246;&#3236;&#3277;&#3236;&#3265; &#3257;&#3270;&#3246;&#3277;&#3246;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3253;&#3277;&#3247;&#3221;&#3277;&#3236;&#3242;&#3233;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;.&lt;/s&gt;
 &lt;s id=&quot;97&quot;&gt;&#3240;&#3246;&#3277;&#3246; &#3256;&#3271;&#3240;&#3270; &#3248;&#3262;&#3255;&#3277;&#3231;&#3277;&#3248;&#3253;&#3240;&#3277;&#3240;&#3265; &#3246;&#3265;&#3202;&#3226;&#3266;&#3235;&#3263;&#3247;&#3250;&#3277;&#3250;&#3263; &#3240;&#3263;&#3250;&#3277;&#3250;&#3263;&#3256;&#3263;&#3238;&#3270;.&lt;/s&gt;
</pre></body></html>
