<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;1&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2486;&#2509;&#2480;&#2496; &#2472;&#2480;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2478;&#2507;&#2470;&#2496;&#2472;&#2494; &#2482;&#2497;&#2458;&#2495;&#2434;&#2476;&#2494; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480;&#2455;&#2496; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2478;&#2472;&#2509;&#2470;&#2482;&#2472;&#2494; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2495;&#2527;&#2494; &#2437;&#2480;&#2507;&#2455;&#2509;&#2479;&#2494; &#2472;&#2495;&#2471;&#2496; (&#2438;&#2480;&#2447;&#2447;&#2472;) &#2437;&#2478;&#2488;&#2497;&#2434; &#2460;&#2472;&#2488;&#2472;&#2454;&#2509;&#2479;&#2494; &#2437;&#2488;&#2509;&#2469;&#2495;&#2480;&#2468;&#2494; &#2453;&#2507;&#2486; (&#2460;&#2503;&#2447;&#2488;&#2453;&#2503;)&#2455;&#2497;&#2478;&#2509;&#2476;&#2494; &#2451;&#2468;&#2507;&#2472;&#2507;&#2478;&#2488; &#2476;&#2507;&#2470;&#2496;&#2486;&#2495;&#2434; &#2469;&#2495;&#2434;&#2460;&#2495;&#2472;&#2509;&#2472;&#2476;&#2494; &#2545;&#2494;&#2475;&#2478; &#2437;&#2478;&#2488;&#2497;&#2434; &#2478;&#2454;&#2507;&#2527;&#2455;&#2496; &#2478;&#2469;&#2508;&#2486;&#2495;&#2434; &#2437;&#2470;&#2497; &#2470;&#2495;&#2474;&#2494;&#2480;&#2509;&#2468;&#2478;&#2503;&#2472;&#2509;&#2468; &#2451;&#2475; &#2489;&#2503;&#2482;&#2509;&#2469; &#2447;&#2472;&#2509;&#2470; &#2475;&#2503;&#2478;&#2495;&#2482;&#2496; &#2545;&#2503;&#2482;&#2475;&#2503;&#2527;&#2494;&#2480; (&#2470;&#2495;&#2451;&#2448;&#2459;&#2447;&#2475;&#2470;&#2476;&#2482;&#2509;&#2479;&#2497;)&#2470;&#2494; &#2486;&#2495;&#2472;&#2509;&#2472;&#2472;&#2476;&#2494; &#2545;&#2494;&#2475;&#2478; &#2437;&#2470;&#2497; &#2437;&#2527;&#2494;&#2476;&#2494; &#2474;&#2496;&#2454;&#2509;&#2480;&#2503; &#2404;&lt;/s&gt;
 &lt;s id=&quot;2&quot;&gt;&#2439;&#2478;&#2474;&#2509;&#2482;&#2495;&#2478;&#2503;&#2472;&#2509;&#2468; &#2468;&#2508;&#2476;&#2455;&#2496; &#2468;&#2494;&#2439;&#2478; &#2475;&#2509;&#2480;&#2503;&#2478; &#2437;&#2488;&#2495; &#2458;&#2489;&#2496; &#2437;&#2478;&#2472;&#2495; &#2404;&lt;/s&gt;
 &lt;s id=&quot;3&quot;&gt;&#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2495;&#2527;&#2494; &#2437;&#2480;&#2507;&#2455;&#2509;&#2479;&#2494; &#2472;&#2495;&#2471;&#2496; (&#2438;&#2480;&#2447;&#2447;&#2472;) &#2437;&#2488;&#2495; &#2437;&#2453;&#2453;&#2509;&#2472;&#2476;&#2494; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2488;&#2480;&#2453;&#2494;&#2480;&#2455;&#2496; &#2489;&#2507;&#2488;&#2509;&#2474;&#2495;&#2468;&#2494;&#2482;&#2486;&#2495;&#2434;&#2470;&#2494; &#2437;&#2472;&#2494; &#2482;&#2494;&#2527;&#2503;&#2434;&#2482;&#2495;&#2476;&#2494; &#2482;&#2494;&#2439;&#2480;&#2476;&#2494; &#2437;&#2472;&#2494;&#2476;&#2486;&#2495;&#2434;&#2470;&#2494; &#2475;&#2494;&#2439;&#2472;&#2494;&#2472;&#2509;&#2488;&#2447;&#2482; &#2478;&#2503;&#2470;&#2495;&#2453;&#2503;&#2482; &#2478;&#2468;&#2503;&#2434; &#2475;&#2434;&#2489;&#2472;&#2509;&#2472;&#2476;&#2494; &#2480;&#2503;&#2460;&#2495;&#2488;&#2509;&#2468;&#2494;&#2480; &#2468;&#2508;&#2480;&#2476;&#2494; &#2488;&#2507;&#2488;&#2494;&#2439;&#2468;&#2496; &#2437;&#2478;&#2455;&#2497;&#2478; &#2482;&#2495;&#2434;&#2454;&#2510;&#2454;&#2495; &#2404;&lt;/s&gt;
 &lt;s id=&quot;4&quot;&gt;&#2470;&#2495;&#2451;&#2448;&#2459;&#2447;&#2475;&#2470;&#2476;&#2482;&#2509;&#2479;&#2497;&#2472;&#2494; &#2489;&#2507;&#2488;&#2509;&#2474;&#2495;&#2468;&#2494;&#2482;&#2486;&#2495;&#2434;&#2470;&#2494; &#2475;&#2472;&#2509;&#2470;&#2486;&#2495;&#2434; &#2474;&#2495;&#2469;&#2476;&#2494; &#2451;&#2439;&#2476;&#2472;&#2494;, &#2455;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468;&#2486;&#2495;&#2434; &#2437;&#2470;&#2497; &#2470;&#2495;&#2474;&#2494;&#2480;&#2509;&#2468;&#2478;&#2503;&#2472;&#2509;&#2468;&#2470;&#2455;&#2496; &#2489;&#2507;&#2488;&#2509;&#2474;&#2495;&#2468;&#2494;&#2482;&#2470;&#2494; &#2470;&#2494;&#2439;&#2480;&#2503;&#2453;&#2509;&#2468; &#2474;&#2495;&#2476;&#2494; &#2527;&#2494;&#2480;&#2503; &#2404;&lt;/s&gt;
 &lt;s id=&quot;5&quot;&gt;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2494;&#2482;&#2527;&#2470;&#2455;&#2496; &#2460;&#2503;&#2447;&#2488;&#2453;&#2503;&#2470;&#2494; &#2478;&#2454;&#2494; &#2468;&#2494;&#2476;&#2494; &#2486;&#2503;&#2472;&#2509;&#2469;&#2434; &#2475;&#2470;&#2509;&#2480;&#2503; &#2404;&lt;/s&gt;
 &lt;s id=&quot;6&quot;&gt;&#2474;&#2507;&#2474;&#2497;&#2482;&#2503;&#2488;&#2472; &#2488;&#2509;&#2468;&#2503;&#2476;&#2495;&#2482;&#2494;&#2439;&#2460;&#2503;&#2488;&#2472; &#2488;&#2509;&#2468;&#2509;&#2480;&#2503;&#2468;&#2503;&#2460;&#2496;&#2486;&#2495;&#2434;&#2472;&#2494; &#2474;&#2509;&#2480;&#2494;&#2439;&#2477;&#2503;&#2468; &#2437;&#2478;&#2488;&#2497;&#2434; &#2453;&#2507;&#2480;&#2509;&#2474;&#2507;&#2480;&#2503;&#2468; &#2475;&#2472;&#2509;&#2470;&#2495;&#2434; &#2478;&#2469;&#2508; &#2468;&#2494;&#2439; &#2404;&lt;/s&gt;
 &lt;s id=&quot;7&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2486;&#2509;&#2480;&#2496; &#2472;&#2480;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2478;&#2507;&#2470;&#2496;&#2472;&#2494; &#2457;&#2488;&#2495; &#2472;&#2496;&#2470;&#2480;&#2509;&#2482;&#2503;&#2472;&#2509;&#2470; &#2482;&#2504;&#2476;&#2494;&#2453;&#2509;&#2453;&#2496; &#2478;&#2489;&#2494;&#2480;&#2494;&#2472;&#2496; &#2478;&#2503;&#2453;&#2509;&#2488;&#2495;&#2478;&#2494;&#2455;&#2494; &#2441;&#2472;&#2454;&#2509;&#2480;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8&quot;&gt;&#2527;&#2497; &#2447;&#2472; &#2488;&#2503;&#2453;&#2509;&#2480;&#2503;&#2468;&#2480;&#2496; &#2460;&#2503;&#2472;&#2480;&#2503;&#2482;&#2455;&#2496; &#2488;&#2509;&#2474;&#2495;&#2488;&#2495;&#2527;&#2503;&#2482; &#2447;&#2470;&#2477;&#2507;&#2453;&#2503;&#2510; &#2451;&#2439;&#2472;&#2494; &#2478;&#2489;&#2494;&#2480;&#2494;&#2472;&#2496; &#2478;&#2503;&#2453;&#2509;&#2488;&#2495;&#2478;&#2494; &#2477;&#2494;&#2480;&#2468;&#2509;&#2468;&#2494; &#2482;&#2494;&#2453;&#2474;&#2472;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;9&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2478;&#2507;&#2470;&#2496; &#2437;&#2478;&#2488;&#2497;&#2434; &#2478;&#2489;&#2494;&#2480;&#2494;&#2472;&#2496; &#2478;&#2503;&#2453;&#2509;&#2488;&#2495;&#2478;&#2494;&#2472;&#2494; &#2460;&#2472; &#2471;&#2472; &#2527;&#2507;&#2460;&#2472;&#2494;, &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2460;&#2496;&#2476;&#2472; &#2460;&#2509;&#2479;&#2507;&#2468;&#2495; &#2476;&#2496;&#2478;&#2494; &#2527;&#2507;&#2460;&#2472;&#2494;, &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2488;&#2497;&#2480;&#2453;&#2509;&#2488;&#2494; &#2476;&#2496;&#2478;&#2494; &#2527;&#2507;&#2460;&#2472;&#2494; &#2437;&#2478;&#2488;&#2497;&#2434; &#2437;&#2468;&#2482; &#2474;&#2503;&#2472;&#2509;&#2488;&#2472; &#2527;&#2507;&#2460;&#2472;&#2494; &#2437;&#2488;&#2495;&#2472;&#2458;&#2496;&#2434;&#2476;&#2494; &#2477;&#2494;&#2480;&#2468;&#2509;&#2468;&#2494; &#2475;&#2494;&#2439;&#2472;&#2494;&#2472;&#2509;&#2488;&#2495;&#2527;&#2503;&#2482; &#2439;&#2472;&#2453;&#2509;&#2482;&#2497;&#2460;&#2472; &#2489;&#2503;&#2457;&#2509;&#2455;&#2510;&#2489;&#2472;&#2509;&#2472;&#2476;&#2455;&#2496;&#2470;&#2478;&#2453;&#2509;&#2468;&#2494; &#2477;&#2494;&#2480;&#2468; &#2488;&#2480;&#2453;&#2494;&#2480;&#2472;&#2494; &#2474;&#2494;&#2527;&#2454;&#2510;&#2482;&#2495;&#2476;&#2494; &#2468;&#2507;&#2457;&#2494;&#2472; &#2468;&#2507;&#2457;&#2494;&#2472;&#2476;&#2494; &#2439;&#2472;&#2495;&#2488;&#2495;&#2527;&#2503;&#2468;&#2495;&#2476;&#2486;&#2495;&#2434;&#2470;&#2494; &#2454;&#2472;&#2509;&#2472;-&#2472;&#2504;&#2472;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;10&quot;&gt;&#2482;&#2497;&#2458;&#2496;&#2434;&#2476;&#2494; &#2437;&#2472;&#2495;&#2472;&#2494; &#2455;&#2509;&#2482;&#2507;&#2476;&#2503;&#2482; &#2470;&#2495;&#2476;&#2503;&#2482;&#2474;&#2478;&#2503;&#2472;&#2509;&#2468; &#2475;&#2494;&#2439;&#2472;&#2494;&#2472;&#2509;&#2488;&#2453;&#2496; &#2478;&#2480;&#2478;&#2470;&#2488;&#2497; &#2454;&#2472;&#2509;&#2472;-&#2472;&#2504;&#2472;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11&quot;&gt;&#2437;&#2478;&#2509;&#2476;&#2503;&#2470;&#2453;&#2480; &#2460;&#2527;&#2503;&#2472;&#2509;&#2468;&#2495;&#2455;&#2496; &#2468;&#2462;&#2509;&#2460;&#2494;&#2472;&#2494; &#2482;&#2494;&#2453;&#2474;&#2470;&#2494; &#2457;&#2488;&#2495; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2486;&#2509;&#2480;&#2496; &#2472;&#2480;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2478;&#2507;&#2470;&#2496;&#2472;&#2494; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2488;&#2480;&#2453;&#2494;&#2480;&#2455;&#2496; &#2489;&#2503;&#2482;&#2509;&#2469; &#2447;&#2488;&#2497;&#2480;&#2503;&#2472;&#2509;&#2488; &#2474;&#2509;&#2480;&#2507;&#2455;&#2509;&#2480;&#2494;&#2478;- &#2438;&#2527;&#2497;&#2486;&#2509;&#2478;&#2494;&#2472; &#2477;&#2494;&#2480;&#2468; &#2489;&#2508;&#2470;&#2507;&#2453;&#2509;&#2482;&#2470;&#2497;&#2472;&#2494; &#2489;&#2503;&#2482;&#2509;&#2469; &#2437;&#2478;&#2488;&#2497;&#2434; &#2545;&#2503;&#2482;&#2472;&#2503;&#2488; &#2488;&#2503;&#2472;&#2509;&#2468;&#2480; &#2437;&#2478;&#2494; &#2486;&#2457;&#2509;&#2455;&#2494;&#2454;&#2509;&#2480;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;12&quot;&gt;&#2488;&#2503;&#2472;&#2509;&#2468;&#2480; &#2437;&#2488;&#2495; &#2459;&#2468;&#2495;&#2488;&#2455;&#2480;&#2455;&#2496; &#2486;&#2507;&#2468;&#2509;&#2469;&#2480;&#2495;&#2476;&#2494; &#2460;&#2495;&#2482;&#2494; &#2476;&#2495;&#2460;&#2494;&#2474;&#2497;&#2480;&#2470;&#2494; &#2482;&#2504;&#2480;&#2495;&#2476;&#2494; &#2460;&#2457;&#2509;&#2455;&#2482;&#2494; &#2470;&#2495;&#2476;&#2503;&#2482;&#2474;&#2478;&#2503;&#2472;&#2509;&#2468; &#2489;&#2476;&#2468;&#2494; &#2486;&#2457;&#2509;&#2455;&#2494;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2470;&#2495;&#2476;&#2503;&#2482;&#2474;&#2478;&#2503;&#2472;&#2509;&#2468; &#2489;&#2476; &#2437;&#2488;&#2495;&#2470;&#2494; &#2474;&#2497;&#2434; &#2437;&#2478;&#2478;&#2497;&#2453; &#2458;&#2434;&#2472;&#2494; &#2478;&#2496;&#2527;&#2494;&#2478;&#2455;&#2494; &#2441;&#2472;&#2509;&#2472;&#2470;&#2497;&#2472;&#2494; &#2545;&#2494;&#2480;&#2496; &#2486;&#2494;&#2472;&#2509;&#2472;&#2454;&#2495;, &#2437;&#2478;&#2470;&#2495; &#2468;&#2507;&#2457;&#2494;&#2472; &#2468;&#2507;&#2457;&#2494;&#2472;&#2476;&#2494; &#2458;&#2494;&#2441;&#2454;&#2510;-&#2469;&#2508;&#2480;&#2494;&#2434;&#2455;&#2496; &#2437;&#2472;&#2508;&#2476;&#2494; &#2454;&#2507;&#2434;&#2469;&#2494;&#2434;&#2486;&#2495;&#2434;&#2455;&#2496; &#2478;&#2480;&#2478;&#2470;&#2494; &#2545;&#2494; &#2457;&#2494;&#2434;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;14&quot;&gt;&#2478;&#2489;&#2494;&#2453;&#2509;&#2472;&#2494; &#2489;&#2468; &#2476;&#2494;&#2460;&#2494;&#2480; &#2489;&#2503;&#2482;&#2509;&#2469; &#2453;&#2495;&#2451;&#2488;&#2509;&#2453; &#2437;&#2478;&#2470;&#2494; &#2458;&#2510;&#2454;&#2495; &#2437;&#2478;&#2488;&#2497;&#2434; &#2489;&#2503;&#2482;&#2509;&#2469; &#2545;&#2494;&#2480;&#2509;&#2453;&#2480;&#2486;&#2495;&#2434;&#2455;&#2494; &#2441;&#2472;&#2509;&#2472;&#2470;&#2497;&#2472;&#2494; &#2545;&#2494;&#2480;&#2496; &#2486;&#2494;&#2472;&#2509;&#2472;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;15&quot;&gt;&#2468;&#2497;&#2434;&#2470;&#2494; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2474;&#2476;&#2509;&#2482;&#2495;&#2453; &#2478;&#2496;&#2468;&#2495;&#2434; &#2474;&#2494;&#2434;&#2469;&#2507;&#2453;&#2509;&#2453;&#2470;&#2508;&#2480;&#2495;&#2476;&#2494; &#2478;&#2475;&#2478; &#2437;&#2470;&#2497;&#2470;&#2494; &#2469;&#2497;&#2434;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16&quot;&gt;&#2477;&#2495;&#2470;&#2496;&#2451; &#2453;&#2472;&#2475;&#2480;&#2503;&#2472;&#2509;&#2488;&#2453;&#2496; &#2454;&#2497;&#2468;&#2509;&#2469;&#2494;&#2434;&#2470;&#2494; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2477;&#2494;&#2472;&#2497;&#2474;&#2509;&#2480;&#2468;&#2494;&#2474;&#2509;&#2474;&#2497;&#2480;-&#2455;&#2497;&#2470;&#2497;&#2478; &#2480;&#2503;&#2482;&#2545;&#2503; &#2482;&#2494;&#2439;&#2472; &#2460;&#2494;&#2468;&#2495;&#2470;&#2494; &#2454;&#2497;&#2510;&#2486;&#2495;&#2472;&#2509;&#2472;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;17&quot;&gt;&#2478;&#2489;&#2494;&#2453;&#2509;&#2472;&#2494; &#2470;&#2494;&#2482;&#2509;&#2482;&#2495; &#2480;&#2494;&#2461;&#2494;&#2480;&#2494; &#2437;&#2478;&#2488;&#2497;&#2434; &#2477;&#2494;&#2472;&#2497;&#2474;&#2509;&#2480;&#2468;&#2494;&#2474;&#2509;&#2474;&#2497;&#2480;&#2455;&#2496; &#2478;&#2480;&#2453;&#2509;&#2468;&#2494; &#2458;&#2503;&#2472;&#2455;&#2470;&#2476;&#2494; &#2468;&#2509;&#2480;&#2503;&#2472; &#2437;&#2478;&#2494; &#2482;&#2478;&#2469;&#2494;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;18&quot;&gt;&#2476;&#2495;&#2460;&#2494;&#2474;&#2497;&#2480; &#2489;&#2507;&#2488;&#2509;&#2474;&#2495;&#2468;&#2494;&#2482;&#2470;&#2494; &#2478;&#2489;&#2494;&#2453;&#2509;&#2472;&#2494; &#2470;&#2494;&#2439;&#2482;&#2494;&#2439;&#2488;&#2495;&#2488; &#2488;&#2503;&#2472;&#2509;&#2468;&#2480; &#2437;&#2478;&#2488;&#2497; &#2486;&#2457;&#2509;&#2455;&#2494;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;19&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2447;&#2482; &#2470;&#2476;&#2482;&#2509;&#2479;&#2497; &#2439; &#2447;&#2480;&#2495;&#2527;&#2494;&#2486;&#2495;&#2434;&#2470;&#2494; &#2453;&#2495;&#2482;&#2507;&#2478;&#2495;&#2468;&#2480; &#2535;&#2543;&#2542;&#2542; &#2486;&#2494;&#2434;&#2476;&#2494; &#2474;&#2495; &#2447;&#2478; &#2460;&#2495; &#2447;&#2488; &#2545;&#2494;&#2439;&#2455;&#2496; &#2482;&#2478;&#2509;&#2476;&#2496;&#2486;&#2495;&#2434;; &#2447;&#2482; &#2470;&#2476;&#2482;&#2509;&#2479;&#2497; &#2439; &#2447;&#2480;&#2495;&#2527;&#2494;&#2486;&#2495;&#2434;&#2470;&#2494; &#2437;&#2468;&#2507;&#2474;&#2509;&#2474;&#2494; &#2480;&#2507;&#2470; &#2453;&#2472;&#2503;&#2453;&#2509;&#2468;&#2495;&#2476;&#2495;&#2468;&#2496; &#2474;&#2509;&#2480;&#2507;&#2460;&#2503;&#2453;&#2509;&#2468;&#2486;&#2495;&#2434;; &#2476;&#2495;&#2460;&#2494;&#2474;&#2497;&#2480;&#2455;&#2496; &#2545;&#2494;&#2468;&#2480; &#2488;&#2474;&#2509;&#2482;&#2494;&#2439; &#2488;&#2509;&#2453;&#2495;&#2478;; &#2437;&#2478;&#2488;&#2497;&#2434; &#2469;&#2507;&#2434; &#2437;&#2472;&#2495; &#2486;&#2494;&#2472;&#2476;&#2455;&#2496;&#2470;&#2478;&#2453; &#2441;&#2480;&#2503;&#2474; &#2441;&#2527;&#2497;&#2434; &#2468;&#2478;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;20&quot;&gt;&#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2488;&#2480;&#2453;&#2494;&#2480;&#2472;&#2494; &#2478;&#2478;&#2494;&#2434;&#2470;&#2488;&#2497; &#2459;&#2468;&#2495;&#2488;&#2455;&#2480;&#2470;&#2455;&#2496; &#2486;&#2509;&#2479;&#2494;&#2478;&#2494; &#2474;&#2509;&#2480;&#2488;&#2494;&#2470; &#2478;&#2497;&#2454;&#2480;&#2509;&#2460;&#2496; &#2480;&#2497;&#2480;&#2509;&#2476;&#2494;&#2472; &#2478;&#2495;&#2488;&#2472; &#2437;&#2478;&#2488;&#2497;&#2434; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2455;&#2509;&#2480;&#2494;&#2478;&#2495;&#2472; &#2437;&#2545;&#2494;&#2488; &#2527;&#2507;&#2460;&#2472;&#2494; &#2489;&#2494;&#2527;&#2480;&#2495;&#2476;&#2494; &#2458;&#2494;&#2441;&#2454;&#2510;-&#2469;&#2508;&#2480;&#2494;&#2434;&#2455;&#2496; &#2437;&#2472;&#2508;&#2476;&#2494; &#2454;&#2507;&#2434;&#2469;&#2494;&#2434; &#2437;&#2472;&#2495; &#2437;&#2488;&#2495; &#2489;&#2508;&#2470;&#2507;&#2453;&#2454;&#2495; &#2489;&#2494;&#2527;&#2472;&#2494; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2475;&#2507;&#2434;&#2470;&#2507;&#2453;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;21&quot;&gt;&#2457;&#2488;&#2495;&#2472;&#2494; &#2480;&#2494;&#2460;&#2509;&#2479; &#2437;&#2488;&#2495;&#2470;&#2455;&#2496; &#2438;&#2527;&#2497;&#2486;&#2509;&#2478;&#2494;&#2472; &#2477;&#2494;&#2480;&#2468; &#2437;&#2478;&#2488;&#2497;&#2434; &#2455;&#2509;&#2480;&#2494;&#2478; &#2488;&#2509;&#2476;&#2480;&#2494;&#2460; &#2437;&#2477;&#2495;&#2527;&#2494;&#2472; &#2489;&#2508;&#2470;&#2507;&#2453;&#2509;&#2482;&#2503; &#2489;&#2494;&#2527;&#2472;&#2494; &#2478;&#2489;&#2494;&#2453;&#2509;&#2472;&#2494; &#2478;&#2454;&#2494; &#2468;&#2494;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;22&quot;&gt;&#2455;&#2509;&#2480;&#2494;&#2478; &#2488;&#2509;&#2476;&#2480;&#2494;&#2460; &#2437;&#2477;&#2495;&#2527;&#2494;&#2472; &#2437;&#2488;&#2495; &#2457;&#2488;&#2495;&#2470;&#2455;&#2496; &#2478;&#2503;&#2455;&#2496; &#2539; &#2475;&#2494;&#2451;&#2476;&#2494; &#2486;&#2494;&#2434;&#2470;&#2507;&#2453;&#2509;&#2453;&#2472;&#2495; &#2489;&#2494;&#2527;&#2472;&#2494; &#2478;&#2489;&#2494;&#2453;&#2509;&#2472;&#2494; &#2475;&#2507;&#2434;&#2470;&#2507;&#2453;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;23&quot;&gt;&#2478;&#2496;&#2451;&#2439; &#2453;&#2507;&#2468;&#2495; &#2453;&#2527;&#2494;&#2455;&#2496; &#2469;&#2545;&#2494;&#2527; &#2437;&#2478;&#2488;&#2497;&#2434; &#2474;&#2497;&#2453;&#2509;&#2472;&#2495;&#2434;&#2470;&#2494; &ldquo;&#2439;&#2469;&#2495;&#2482;&rdquo; &#2475;&#2494;&#2451;&#2489;&#2472;&#2476;&#2470;&#2494; &#2476;&#2494;&#2476;&#2494;&#2488;&#2494;&#2489;&#2503;&#2476; &#2437;&#2478;&#2509;&#2476;&#2503;&#2470;&#2453;&#2480;&#2472;&#2494; &#2478;&#2480;&#2497;&#2451;&#2439;&#2476;&#2494; &#2469;&#2508;&#2470;&#2494;&#2434; &#2482;&#2508;&#2454;&#2495; &#2489;&#2494;&#2527;&#2472;&#2494; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2475;&#2507;&#2434;&#2470;&#2507;&#2453;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;24&quot;&gt;&#2438;&#2527;&#2497;&#2486;&#2509;&#2478;&#2494;&#2472; &#2477;&#2494;&#2480;&#2468; &#2488;&#2509;&#2453;&#2495;&#2478; &#2437;&#2488;&#2495;&#2472;&#2494; &#2454;&#2497;&#2472;&#2509;&#2472;&#2494;&#2439;&#2470;&#2494; &#2482;&#2504;&#2480;&#2495;&#2476;&#2494; &#2454;&#2482; &#2478;&#2494;&#2472;&#2509;&#2472;&#2470;&#2476;&#2494; &#2437;&#2470;&#2497; &#2478;&#2497;&#2469;&#2510;&#2468;&#2497;&#2472;&#2494; &#2482;&#2504;&#2476;&#2494;&#2453; &#2437;&#2488;&#2495;&#2470;&#2494; &#2488;&#2507;&#2488;&#2495;&#2527;&#2503;&#2482; &#2460;&#2488;&#2509;&#2468;&#2495;&#2488; &#2474;&#2497;&#2480;&#2453;&#2509;&#2482;&#2455;&#2472;&#2495; &#2489;&#2494;&#2527;&#2472;&#2494; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2489;&#2494;&#2527;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;25&quot;&gt;&#2488;&#2509;&#2453;&#2495;&#2478; &#2437;&#2488;&#2495;&#2455;&#2496; &#2437;&#2489;&#2494;&#2472;&#2476;&#2494; &#2475;&#2503;&#2460;&#2470;&#2494; &#2474;&#2509;&#2480;&#2494;&#2439;&#2478;&#2494;&#2480;&#2496; &#2489;&#2503;&#2482;&#2509;&#2469;&#2453;&#2503;&#2527;&#2480;&#2470;&#2494; &#2458;&#2494;&#2441;&#2472;&#2494; &#2437;&#2489;&#2507;&#2434;&#2476;&#2494; &#2474;&#2497;&#2480;&#2453;&#2509;&#2472;&#2476;&#2494; &#2489;&#2507;&#2510;&#2472;&#2455;&#2472;&#2495; &#2489;&#2494;&#2527;&#2472;&#2494; &#2478;&#2489;&#2494;&#2453;&#2509;&#2472;&#2494; &#2489;&#2494;&#2527;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;26&quot;&gt;&#2489;&#2508;&#2454;&#2495;&#2476;&#2494; &#2458;&#2489;&#2495; &#2468;&#2480;&#2494;&#2478;&#2480;&#2495;&#2470;&#2455;&#2496; &#2480;&#2494;&#2460;&#2509;&#2479; &#2437;&#2488;&#2495;&#2470;&#2494; &#2474;&#2494;&#2527;&#2454;&#2510;&#2482;&#2495;&#2476;&#2494; &#2458;&#2494;&#2441;&#2454;&#2510; &#2469;&#2508;&#2480;&#2494;&#2434;&#2455;&#2496; &#2469;&#2476;&#2453;&#2486;&#2495;&#2434; &#2437;&#2470;&#2497;&#2455;&#2496;&#2470;&#2478;&#2453; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2459;&#2468;&#2495;&#2488;&#2455;&#2480;&#2455;&#2496; &#2478;&#2497;&#2454;&#2509;&#2479; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2470;&#2494;. &#2480;&#2478;&#2472; &#2488;&#2495;&#2434;&#2489;&#2476;&#2497; &#2469;&#2494;&#2455;&#2510;&#2474;&#2494; &#2475;&#2507;&#2434;&#2470;&#2507;&#2453;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;27&quot;&gt;&#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2488;&#2480;&#2453;&#2494;&#2480;&#2472;&#2494; &#2482;&#2508;&#2454;&#2510;&#2482;&#2495;&#2476;&#2494; &#2454;&#2507;&#2434;&#2469;&#2494;&#2434;&#2486;&#2495;&#2434; &#2437;&#2488;&#2495;&#2472;&#2494; &#2454;&#2497;&#2472;&#2509;&#2472;&#2494;&#2439;&#2455;&#2496; &#2482;&#2494;&#2439;&#2480;&#2476;&#2494; &#2437;&#2478;&#2488;&#2497;&#2434; &#2486;&#2507;&#2468;&#2509;&#2469;&#2480;&#2476;&#2494; &#2453;&#2494;&#2434;&#2482;&#2497;&#2474;&#2453;&#2496; &#2527;&#2494;&#2439;&#2475;&#2472;&#2476;&#2494; &#2489;&#2507;&#2510;&#2472;&#2480;&#2495;&#2476;&#2494; &#2437;&#2470;&#2497; &#2468;&#2494;&#2453;&#2509;&#2482;&#2495; &#2489;&#2494;&#2527;&#2472;&#2494; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2437;&#2453;&#2472;&#2476;&#2494; &#2545;&#2494;&#2475;&#2478; &#2469;&#2478;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;28&quot;&gt;&#2488;&#2480;&#2453;&#2494;&#2480; &#2437;&#2488;&#2495;&#2472;&#2494; &#2437;&#2453;&#2453;&#2509;&#2472;&#2476;&#2494; &#2474;&#2494;&#2472;&#2509;&#2470;&#2478; &#2437;&#2478;&#2488;&#2497;&#2434; &#2478;&#2468;&#2478;&#2455;&#2494; &#2482;&#2507;&#2527;&#2472;&#2472;&#2494; &#2468;&#2507;&#2457;&#2494;&#2472; &#2468;&#2507;&#2457;&#2494;&#2472;&#2476;&#2494; &#2488;&#2509;&#2453;&#2495;&#2478;&#2486;&#2495;&#2434;&#2470;&#2494; &#2469;&#2476;&#2453; &#2468;&#2508;&#2480;&#2495; &#2489;&#2494;&#2527;&#2472;&#2494; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2475;&#2507;&#2434;&#2470;&#2507;&#2453;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;29&quot;&gt;&#2478;&#2488;&#2495;&#2455;&#2494; &#2478;&#2480;&#2495; &#2482;&#2504;&#2472;&#2472;&#2494; &#2478;&#2489;&#2494;&#2453;&#2509;&#2472;&#2494; &#2460;&#2472; &#2471;&#2472; &#2447;&#2453;&#2494;&#2441;&#2472;&#2509;&#2468;&#2486;&#2495;&#2434; &#2489;&#2494;&#2434;&#2476;&#2494;, &#2482;&#2494;&#2439;&#2480;&#2476;&#2486;&#2495;&#2434;&#2455;&#2496;&#2470;&#2478;&#2453;&#2509;&#2468;&#2494; &#2439;&#2472;&#2509;&#2488;&#2497;&#2480;&#2503;&#2472;&#2509;&#2488;, &#2441;&#2460;&#2509;&#2460;&#2509;&#2476;&#2494;&#2482;&#2494; &#2453;&#2497;&#2453;&#2495;&#2434; &#2455;&#2509;&#2479;&#2494;&#2488; &#2453;&#2472;&#2503;&#2453;&#2509;&#2488;&#2472;&#2486;&#2495;&#2434;, &#2478;&#2497;&#2470;&#2509;&#2480;&#2494; &#2527;&#2507;&#2460;&#2472;&#2494; &#2437;&#2478;&#2488;&#2497;&#2434; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2437;&#2545;&#2494;&#2488; &#2527;&#2507;&#2460;&#2472;&#2494; &#2437;&#2488;&#2495;&#2472;&#2458;&#2495;&#2434;&#2476;&#2486;&#2495;&#2434;&#2470;&#2494; &#2478;&#2494;&#2434; &#2469;&#2494;&#2472;&#2494; &#2458;&#2434;&#2486;&#2495;&#2482;&#2509;&#2482;&#2495;&#2476;&#2494; &#2437;&#2470;&#2497; &#2478;&#2489;&#2494;&#2453;&#2509;&#2472;&#2494; &#2474;&#2472;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;30&quot;&gt;&#2478;&#2489;&#2494;&#2453;&#2509;&#2472;&#2494; &#2438;&#2527;&#2497;&#2486;&#2509;&#2478;&#2494;&#2472; &#2477;&#2494;&#2480;&#2468; &#2488;&#2509;&#2453;&#2495;&#2478; &#2437;&#2478;&#2488;&#2497;&#2434; &#2472;&#2503;&#2488;&#2509;&#2472;&#2503;&#2482; &#2472;&#2509;&#2479;&#2497;&#2468;&#2509;&#2480;&#2496;&#2488;&#2472; &#2478;&#2495;&#2488;&#2472;&#2455;&#2496; &#2478;&#2468;&#2494;&#2434;&#2470;&#2486;&#2497; &#2457;&#2494;&#2434;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;31&quot;&gt;&#2488;&#2509;&#2476;&#2458;&#2509;&#2459; &#2477;&#2494;&#2480;&#2468; &#2478;&#2495;&#2488;&#2472;&#2509;&#2472;&#2494; &#2482;&#2504;&#2476;&#2494;&#2453; &#2437;&#2488;&#2495;&#2470;&#2494; &#2488;&#2503;&#2472;&#2495;&#2468;&#2503;&#2488;&#2472; &#2453;&#2477;&#2480;&#2503;&#2460; &#2489;&#2503;&#2457;&#2509;&#2455;&#2510;&#2489;&#2482;&#2509;&#2482;&#2503; &#2489;&#2494;&#2527;&#2472;&#2494; &#2478;&#2489;&#2494;&#2453;&#2509;&#2472;&#2494; &#2489;&#2494;&#2527;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;32&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2489;&#2494;&#2527;&#2454;&#2495; &#2478;&#2470;&#2497;&#2470;&#2495; &#2482;&#2504;&#2476;&#2494;&#2453;&#2509;&#2453;&#2496; &#2451;&#2439;&#2472;&#2494; &#2486;&#2507;&#2469;&#2480;&#2495;&#2476;&#2486;&#2495;&#2434; &#2437;&#2488;&#2495; &#2457;&#2488;&#2495;&#2470;&#2495; &#2478;&#2496;&#2527;&#2494;&#2478;&#2509;&#2472;&#2494; &#2437;&#2469;&#2497;&#2476;&#2494; &#2478;&#2468;&#2478;&#2470;&#2494; &#2453;&#2507;&#2453;&#2489;&#2472;&#2476;&#2494; &#2474;&#2494;&#2478;&#2509;&#2482;&#2503; &#2404;&lt;/s&gt;
 &lt;s id=&quot;33&quot;&gt;&#2472;&#2494;&#2455;&#2494;&#2482;&#2503;&#2472;&#2509;&#2470;&#2455;&#2496; &#2488;&#2509;&#2468;&#2503;&#2510;&#2489;&#2497;&#2510; &#2470;&#2503;&#2470;&#2494; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2472;&#2480;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2478;&#2507;&#2470;&#2496;&#2472;&#2494; &#2472;&#2494;&#2455;&#2494;&#2482;&#2503;&#2472;&#2509;&#2470;&#2455;&#2496; &#2478;&#2496;&#2527;&#2494;&#2478;&#2470;&#2494; &#2527;&#2494;&#2439;&#2475; &#2474;&#2494;&#2441;&#2460;&#2503;&#2482; &#2474;&#2496;&#2480;&#2495; &#2404;&lt;/s&gt;
 &lt;s id=&quot;34&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2478;&#2507;&#2470;&#2496;&#2472;&#2494; &#2489;&#2494;&#2527;&#2454;&#2495;, &ldquo;&#2478;&#2474;&#2497;&#2434; &#2475;&#2494;&#2476;&#2494; &#2480;&#2494;&#2460;&#2509;&#2479; &#2437;&#2478;&#2494; &#2451;&#2439;&#2480;&#2453;&#2474;&#2494; &#2472;&#2497;&#2478;&#2495;&#2510; &#2437;&#2488;&#2495;&#2470;&#2494; &#2472;&#2494;&#2455;&#2494;&#2482;&#2503;&#2472;&#2509;&#2470;&#2455;&#2496; &#2478;&#2496;&#2527;&#2494;&#2478;&#2470;&#2494; &#2527;&#2494;&#2439;&#2475;-&#2474;&#2494;&#2441;&#2460;&#2503;&#2482; &#2474;&#2496;&#2460;&#2480;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;35&quot;&gt;&#2438;&#2480;&#2509;&#2478;&#2495; &#2470;&#2503;&#2472;&#2494; &#2482;&#2494;&#2453;&#2474;&#2470;&#2494; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2486;&#2509;&#2480;&#2496; &#2472;&#2480;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2478;&#2507;&#2470;&#2496;&#2472;&#2494; &#2478;&#2489;&#2494;&#2453;&#2509;&#2453;&#2496; &#2451;&#2439;&#2476;&#2494; &#2472;&#2497;&#2457;&#2494;&#2439;&#2476;&#2494; &#2475;&#2507;&#2434;&#2470;&#2507;&#2453;&#2454;&#2509;&#2480;&#2503; &#2404;&lt;/s&gt;
 &lt;s id=&quot;36&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2489;&#2494;&#2527;&#2454;&#2495;, &ldquo;&#2438;&#2480;&#2509;&#2478;&#2495; &#2470;&#2503;&#2472;&#2494; &#2482;&#2494;&#2453;&#2474;&#2494; &#2437;&#2488;&#2495;&#2470;&#2494;, &#2448;&#2489;&#2494;&#2453;&#2509;&#2472;&#2494; &#2482;&#2494;&#2472;&#2509;&#2478;&#2496;&#2486;&#2495;&#2434;, &#2477;&#2503;&#2468;&#2480;&#2494;&#2472;&#2486;&#2495;&#2434; &#2437;&#2478;&#2488;&#2497;&#2434; &#2478;&#2454;&#2507;&#2527;&#2455;&#2496; &#2439;&#2478;&#2497;&#2434; &#2478;&#2472;&#2497;&#2434;&#2486;&#2495;&#2434;&#2470;&#2494; &#2472;&#2497;&#2457;&#2494;&#2439;&#2476;&#2494; &#2475;&#2507;&#2434;&#2470;&#2507;&#2453;&#2458;&#2480;&#2495; &#2404;&lt;/s&gt;
 &lt;s id=&quot;37&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2486;&#2509;&#2480;&#2496; &#2472;&#2480;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2478;&#2507;&#2470;&#2496;&#2472;&#2494; &#2482;&#2497;&#2458;&#2495;&#2434;&#2476;&#2494; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480;&#2455;&#2496; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2478;&#2472;&#2509;&#2470;&#2482;&#2472;&#2494; &#2477;&#2494;&#2480;&#2468; &#2437;&#2478;&#2488;&#2497;&#2434; &#2478;&#2507;&#2480;&#2507;&#2453;&#2507;&#2455;&#2496; &#2478;&#2480;&#2453;&#2509;&#2468;&#2494; &#2480;&#2495;&#2472;&#2509;&#2479;&#2497;&#2527;&#2503;&#2476;&#2482; &#2439;&#2472;&#2480;&#2509;&#2460;&#2496;&#2470;&#2494; &#2468;&#2503;&#2434;&#2476;&#2494;&#2434; &#2474;&#2496;&#2472;&#2472;&#2476;&#2494; &#2527;&#2494;&#2472;&#2494; &#2545;&#2494;&#2480;&#2507;&#2482;&#2470;&#2494; &#2437;&#2527;&#2494;&#2476;&#2494; &#2474;&#2496;&#2454;&#2509;&#2480;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;38&quot;&gt;&#2527;&#2494;&#2472;&#2494; &#2545;&#2494;&#2480;&#2507;&#2482; &#2437;&#2488;&#2495; &#2536;&#2534;&#2535;&#2542;&#2455;&#2496; &#2447;&#2474;&#2509;&#2480;&#2495;&#2482; &#2535;&#2534;&#2470;&#2494; &#2472;&#2509;&#2479;&#2497; &#2470;&#2495;&#2482;&#2509;&#2482;&#2496;&#2470;&#2494; &#2454;&#2497;&#2510;&#2527;&#2503;&#2453; &#2474;&#2496;&#2472;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;39&quot;&gt;&#2527;&#2494;&#2472;&#2494; &#2545;&#2494;&#2480;&#2507;&#2482; &#2437;&#2488;&#2495;&#2472;&#2494; &#2447;&#2453;&#2509;&#2488;&#2474;&#2494;&#2480;&#2509;&#2468;&#2486;&#2495;&#2434; &#2437;&#2478;&#2470;&#2495; &#2439;&#2472;&#2475;&#2507;&#2480;&#2509;&#2478;&#2503;&#2486;&#2472;&#2455;&#2496; &#2472;&#2503;&#2468;&#2545;&#2494;&#2480;&#2509;&#2453;&#2495;&#2434; &#2447;&#2453;&#2458;&#2503;&#2462;&#2509;&#2460; &#2468;&#2508;&#2472;&#2472;&#2476;&#2494; &#2474;&#2494;&#2472;&#2509;&#2470;&#2478;&#2488;&#2497; &#2469;&#2478;&#2509;&#2482;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;40&quot;&gt;&#2478;&#2454;&#2494;&#2455;&#2496; &#2437;&#2488;&#2495; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2486;&#2509;&#2480;&#2496; &#2472;&#2480;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2478;&#2507;&#2470;&#2496;&#2472;&#2494; &#2478;&#2489;&#2494;&#2453;&#2509;&#2453;&#2496; &#2480;&#2497;&#2488;&#2495;&#2527;&#2494; &#2454;&#2507;&#2434;&#2458;&#2510;&#2453;&#2496; &#2478;&#2494;&#2434;&#2451;&#2439;&#2472;&#2472;&#2494; &#2474;&#2496;&#2454;&#2495;&#2476;&#2494; &#2545;&#2494;&#2480;&#2507;&#2482;&#2472;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;41&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2486;&#2509;&#2480;&#2496; &#2472;&#2480;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2478;&#2507;&#2470;&#2496;&#2472;&#2494; &#2457;&#2488;&#2495; &#2527;&#2494;&#2457;&#2509;&#2455;&#2507;&#2472;, &#2478;&#2509;&#2479;&#2494;&#2472;&#2478;&#2494;&#2480;&#2470;&#2494; &#2482;&#2504;&#2480;&#2495;&#2476;&#2494; &#2439;&#2472;&#2509;&#2470;&#2495;&#2527;&#2494;&#2472; &#2453;&#2478;&#2497;&#2472;&#2495;&#2468;&#2496;&#2455;&#2496; &#2478;&#2475;&#2478;&#2470;&#2494; &#2545;&#2494; &#2457;&#2494;&#2434;&#2454;&#2509;&#2480;&#2503; &#2404;&lt;/s&gt;
 &lt;s id=&quot;42&quot;&gt;&ldquo;&#2472;&#2454;&#2507;&#2527;&#2472;&#2494; &#2488;&#2503;&#2527;&#2494;&#2480;&#2509;&#2470; &#2453;&#2482;&#2458;&#2480; &#2437;&#2478;&#2488;&#2497;&#2434; &#2488;&#2495;&#2477;&#2495;&#2482;&#2494;&#2439;&#2460;&#2503;&#2488;&#2472;, &#2460;&#2495;&#2451;&#2455;&#2509;&#2480;&#2494;&#2475;&#2495; &#2437;&#2478;&#2488;&#2497;&#2434; &#2489;&#2495;&#2488;&#2509;&#2468;&#2507;&#2480;&#2495;, &#2477;&#2494;&#2480;&#2468; &#2437;&#2478;&#2488;&#2497;&#2434; &#2478;&#2509;&#2479;&#2494;&#2472;&#2478;&#2494;&#2480;&#2455;&#2496; &#2469;&#2508;&#2472;&#2494; &#2475;&#2476;&#2494; &#2478;&#2458;&#2494;&#2472;&#2497;&#2474;&#2494; &#2437;&#2478;&#2488;&#2497;&#2434; &#2478;&#2458;&#2494;&#2472;&#2497;&#2474;&#2496;&#2486;&#2495;&#2434;&#2455;&#2496; &#2447;&#2488;&#2509;&#2474;&#2495;&#2480;&#2503;&#2488;&#2472; &#2437;&#2478;&#2488;&#2497;&#2434; &#2447;&#2458;&#2495;&#2476;&#2478;&#2503;&#2472;&#2509;&#2468;&#2486;&#2495;&#2434; &#2458;&#2489;&#2495; &#2482;&#2495;&#2486;&#2495;&#2434; &#2453;&#2527;&#2494; &#2480;&#2495;&#2474;&#2509;&#2480;&#2460;&#2503;&#2472;&#2509;&#2468; &#2468;&#2508;&#2470;&#2497;&#2472;&#2494; &#2482;&#2494;&#2453;&#2509;&#2482;&#2495;,&rdquo; &#2478;&#2496;&#2527;&#2494;&#2478; &#2468;&#2495;&#2472;&#2476;&#2494; &#2437;&#2470;&#2497;&#2470;&#2494; &#2545;&#2494; &#2457;&#2494;&#2434;&#2482;&#2470;&#2497;&#2472;&#2494; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2489;&#2494;&#2527;&#2454;&#2495; &#2404;&lt;/s&gt;
 &lt;s id=&quot;43&quot;&gt;&#2478;&#2509;&#2479;&#2494;&#2472;&#2478;&#2494;&#2480;&#2455;&#2496; &#2439;&#2472;&#2494;&#2453; &#2454;&#2497;&#2482;&#2509;&#2482;&#2476;&#2494; &#2488;&#2509;&#2474;&#2495;&#2480;&#2495;&#2468;&#2497;&#2527;&#2503;&#2482; &#2468;&#2509;&#2480;&#2503;&#2470;&#2495;&#2488;&#2472;&#2486;&#2495;&#2434;&#2470;&#2494; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2486;&#2472;&#2509;&#2470;&#2507;&#2453;&#2509;&#2472;&#2494; &#2489;&#2494;&#2527;&#2454;&#2495; &#2404;&lt;/s&gt;
 &lt;s id=&quot;44&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2489;&#2494;&#2527;&#2454;&#2495; &#2478;&#2470;&#2497;&#2470;&#2495; &#2477;&#2494;&#2480;&#2468;&#2453;&#2496; &#2470;&#2494;&#2439;&#2447;&#2488;&#2509;&#2474;&#2507;&#2480;&#2494; &#2437;&#2488;&#2495; &#2477;&#2494;&#2480;&#2468;&#2453;&#2496;&#2470;&#2478;&#2453; &ldquo;&#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;-&#2470;&#2497;&#2468;&rdquo;&#2453;&#2494; &#2478;&#2494;&#2472;&#2509;&#2472;&#2504; &#2404;&lt;/s&gt;
 &lt;s id=&quot;45&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2489;&#2494;&#2527;&#2454;&#2495;, &ldquo;&#2448;&#2489;&#2494;&#2453;&#2509;&#2472;&#2494; &#2472;&#2454;&#2507;&#2527;&#2455;&#2494; &#2441;&#2472;&#2509;&#2472;&#2476;&#2494; &#2478;&#2468;&#2478;&#2470;&#2494;, &#2448;&#2489;&#2494;&#2453;&#2509;&#2472;&#2494; &#2478;&#2488;&#2495;&#2478;&#2486;&#2497; &#2475;&#2494;&#2451;&#2454;&#2495; &#2478;&#2470;&#2497;&#2470;&#2495; &#2477;&#2494;&#2480;&#2468;&#2509;&#2468;&#2494; &#2488;&#2480;&#2453;&#2494;&#2480;&#2455;&#2496; &#2451;&#2469;&#2507;&#2480;&#2495;&#2468;&#2496;&#2486;&#2495;&#2434;&#2455;&#2494; &#2482;&#2507;&#2439;&#2472;&#2472;&#2494; &#2475;&#2507;&#2480;&#2503;&#2472; &#2482;&#2504;&#2476;&#2494;&#2453;&#2486;&#2495;&#2434;&#2470;&#2494; &#2448;&#2454;&#2507;&#2527;&#2455;&#2496; &#2474;&#2509;&#2480;&#2460;&#2494;&#2472;&#2494; &#2482;&#2504;&#2480;&#2495;&#2476;&#2494; &#2437;&#2488;&#2495;&#2455;&#2496; &#2453;&#2478;&#2497;&#2472;&#2495;&#2453;&#2503;&#2488;&#2472; &#2437;&#2488;&#2495; &#2472;&#2494;&#2453;&#2482; &#2437;&#2478;&#2468;&#2509;&#2468;&#2455;&#2496; &#2451;&#2439;&#2476;&#2494; &#2482;&#2478;&#2509;&#2476;&#2496; &#2451;&#2439;&#2470;&#2509;&#2480;&#2503; &#2404;&rdquo;&lt;/s&gt;
 &lt;s id=&quot;46&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2478;&#2454;&#2494; &#2468;&#2494;&#2454;&#2495;, &ldquo;&#2448;&#2454;&#2507;&#2527;&#2472;&#2494; &#2448;&#2454;&#2507;&#2527;&#2455;&#2496; &#2482;&#2504;&#2476;&#2494;&#2453;&#2474;&#2497; &#2480;&#2495;&#2475;&#2507;&#2480;&#2509;&#2478;&#2495;&#2434; &#2454;&#2453;&#2509;&#2468;&#2494; &#2468;&#2508;&#2470;&#2503;, &#2448;&#2454;&#2507;&#2527;&#2472;&#2494; &#2478;&#2488;&#2495; &#2468;&#2509;&#2480;&#2494;&#2472;&#2509;&#2488;&#2475;&#2507;&#2480;&#2509;&#2478;&#2495;&#2434; &#2468;&#2508;&#2480;&#2495;,&rdquo; &#2474;&#2507;&#2476;&#2480;&#2509;&#2468;&#2495;, &#2468;&#2503;&#2480;&#2507;&#2480;&#2495;&#2460;&#2478;, &#2486;&#2503;&#2462;&#2509;&#2460;&#2494; &#2469;&#2497;&#2478;&#2460;&#2494;, &#2453;&#2478;&#2497;&#2472;&#2503;&#2482;&#2495;&#2460;&#2478; &#2437;&#2478;&#2488;&#2497;&#2434; &#2453;&#2494;&#2488;&#2509;&#2468;&#2495;&#2460;&#2478; &#2482;&#2504;&#2468;&#2476;&#2494; &#2477;&#2494;&#2480;&#2468; &#2437;&#2478;&#2494; &#2486;&#2503;&#2478;&#2455;&#2510;&#2482;&#2495; &#2489;&#2494;&#2527;&#2472;&#2494; &#2478;&#2454;&#2494; &#2468;&#2494;&#2454;&#2495; &#2404;&lt;/s&gt;
 &lt;s id=&quot;47&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2489;&#2494;&#2527;&#2454;&#2495; &#2478;&#2470;&#2497;&#2470;&#2495; &#2477;&#2494;&#2480;&#2468;&#2509;&#2468;&#2494; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2488;&#2480;&#2453;&#2494;&#2480;&#2472;&#2494; &#2439;&#2472;&#2475;&#2509;&#2480;&#2494;&#2488;&#2509;&#2468;&#2509;&#2480;&#2453;&#2458;&#2480;&#2470;&#2494; &#2478;&#2496;&#2510;&#2527;&#2503;&#2434; &#2469;&#2478;&#2509;&#2482;&#2495; &#2404;&lt;/s&gt;
 &lt;s id=&quot;48&quot;&gt;&#2478;&#2489;&#2494;&#2453;&#2509;&#2472;&#2494; &#2489;&#2494;&#2527;&#2454;&#2495; &#2478;&#2470;&#2497;&#2470;&#2495; &#2437;&#2470;&#2497;&#2455;&#2497;&#2478;&#2509;&#2476;&#2494; &#2437;&#2453;&#2472;&#2476;&#2494; &#2545;&#2494;&#2480;&#2503;&#2474; &#2437;&#2478;&#2494; &#2482;&#2508;&#2476;&#2470;&#2494; &#2488;&#2480;&#2453;&#2494;&#2480;&#2472;&#2494; &#2482;&#2504;&#2469;&#2507;&#2453;&#2509;&#2482;&#2507;&#2439; &#2404;&lt;/s&gt;
 &lt;s id=&quot;49&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2489;&#2494;&#2527;&#2454;&#2495; &#2460;&#2495;&#2447;&#2488;&#2468;&#2495; &#2437;&#2488;&#2495; &#2482;&#2504;&#2476;&#2494;&#2453; &#2486;&#2495;&#2472;&#2476;&#2494; &#2469;&#2497;&#2434;&#2472;&#2494; &#2437;&#2472;&#2508;&#2476;&#2494; &#2453;&#2482;&#2458;&#2480; &#2437;&#2478;&#2494; &#2489;&#2508;&#2470;&#2507;&#2453;&#2509;&#2482;&#2503; &#2404;&lt;/s&gt;
 &lt;s id=&quot;50&quot;&gt;&#2478;&#2489;&#2494;&#2453;&#2509;&#2472;&#2494; &#2489;&#2494;&#2527;&#2454;&#2495; &#2478;&#2470;&#2497;&#2470;&#2495; &#2477;&#2494;&#2480;&#2468;&#2453;&#2496; &#2474;&#2509;&#2480;&#2460;&#2494;&#2472;&#2494; &#2469;&#2494;&#2460;&#2476;&#2494; &#2469;&#2478;&#2509;&#2482;&#2495; &#2478;&#2470;&#2497;&#2470;&#2495; &#2477;&#2494;&#2480;&#2468;&#2472;&#2494; &#2468;&#2509;&#2480;&#2494;&#2472;&#2509;&#2488;&#2475;&#2507;&#2480;&#2509;&#2478; &#2468;&#2508;&#2476;&#2494; &#2457;&#2478;&#2455;&#2472;&#2495; &#2437;&#2478;&#2488;&#2497;&#2434; &#2448;&#2454;&#2507;&#2527;&#2455;&#2496; &#2488;&#2495;&#2488;&#2509;&#2468;&#2503;&#2478;&#2470;&#2494; &#2458;&#2434;&#2482;&#2453;&#2509;&#2482;&#2495;&#2476;&#2494; &#2437;&#2470;&#2497;&#2455;&#2497;&#2478;&#2509;&#2476;&#2494; &#2475;&#2510;&#2468;&#2476;&#2486;&#2495;&#2434; &#2454;&#2480;&#2470;&#2455;&#2496; &#2448;&#2454;&#2507;&#2527;&#2472;&#2494; &#2475;&#2509;&#2480;&#2495; &#2451;&#2439;&#2476;&#2494; &#2457;&#2478;&#2455;&#2472;&#2495; &#2404;&lt;/s&gt;
 &lt;s id=&quot;51&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2489;&#2494;&#2527;&#2454;&#2495; &#2478;&#2470;&#2497;&#2470;&#2495; &#2474;&#2495;&#2474;&#2482;-&#2468;&#2497;-&#2474;&#2495;&#2474;&#2482; &#2482;&#2495;&#2474;&#2497;&#2472; &#2437;&#2488;&#2495; &#2477;&#2494;&#2480;&#2468;-&#2478;&#2509;&#2479;&#2494;&#2472;&#2478;&#2494;&#2480; &#2478;&#2480;&#2495;&#2455;&#2496; &#2474;&#2494;&#2457;&#2509;&#2455;&#2482;&#2472;&#2495; &#2404;&lt;/s&gt;
 &lt;s id=&quot;52&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2472;&#2480;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2478;&#2507;&#2470;&#2496;&#2472;&#2494; &#2482;&#2497;&#2458;&#2496;&#2434;&#2476;&#2494; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480;&#2455;&#2496; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2478;&#2472;&#2509;&#2470;&#2482;&#2472;&#2494; &#2480;&#2507;&#2470; &#2468;&#2509;&#2480;&#2494;&#2472;&#2509;&#2488;&#2474;&#2507;&#2480;&#2509;&#2468; &#2437;&#2478;&#2488;&#2497;&#2434; &#2480;&#2507;&#2470; &#2439;&#2472;&#2509;&#2470;&#2488;&#2509;&#2468;&#2509;&#2480;&#2496;&#2455;&#2496; &#2482;&#2478;&#2470;&#2494; &#2478;&#2468;&#2503;&#2434; &#2474;&#2496;&#2472;&#2472;&#2476;&#2494; &#2477;&#2494;&#2480;&#2468; &#2437;&#2478;&#2488;&#2497;&#2434; &#2480;&#2497;&#2488;&#2495;&#2527;&#2494;&#2455;&#2496; &#2478;&#2480;&#2453;&#2509;&#2468;&#2494; &#2447;&#2478; &#2451; &#2527;&#2497; &#2439;&#2472;&#2476;&#2494; &#2527;&#2494;&#2480;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;53&quot;&gt;&#2447;&#2478; &#2451; &#2527;&#2497; &#2437;&#2470;&#2497; &#2480;&#2497;&#2488;&#2495;&#2527;&#2494;&#2455;&#2496; &#2480;&#2494;&#2488;&#2509;&#2468;&#2509;&#2480;&#2474;&#2468;&#2495;&#2472;&#2494; &#2489;&#2472;&#2509;&#2470;&#2453; &#2477;&#2494;&#2480;&#2468;&#2509;&#2468;&#2494; &#2482;&#2494;&#2453;&#2509;&#2453;&#2470;&#2508;&#2480;&#2495;&#2476;&#2494; &#2437;&#2488;&#2495;&#2470;&#2494; &#2454;&#2497;&#2510;&#2527;&#2503;&#2453; &#2474;&#2496;&#2472;&#2455;&#2472;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;54&quot;&gt;&#2468;&#2509;&#2480;&#2494;&#2472;&#2509;&#2488;&#2474;&#2507;&#2480;&#2509;&#2468; &#2437;&#2478;&#2488;&#2497;&#2434; &#2489;&#2494;&#2527;&#2545;&#2503;&#2460; &#2488;&#2503;&#2453;&#2509;&#2468;&#2480;&#2470;&#2494; &#2478;&#2468;&#2503;&#2434; &#2474;&#2496;&#2472;&#2472;&#2476;&#2494; &#2458;&#2474; &#2458;&#2494;&#2476;&#2494; &#2478;&#2475;&#2478; &#2437;&#2478;&#2494; &#2486;&#2503;&#2478;&#2455;&#2510;&#2472;&#2476;&#2494; &#2480;&#2507;&#2470; &#2468;&#2509;&#2480;&#2494;&#2472;&#2509;&#2488;&#2474;&#2507;&#2480;&#2509;&#2468; &#2437;&#2478;&#2488;&#2497;&#2434; &#2480;&#2507;&#2470; &#2439;&#2472;&#2509;&#2470;&#2488;&#2509;&#2468;&#2509;&#2480;&#2496;&#2455;&#2496; &#2482;&#2478;&#2470;&#2494; &#2478;&#2468;&#2503;&#2434; &#2474;&#2496;&#2472;&#2472;&#2476;&#2494; &#2447;&#2478; &#2451; &#2527;&#2497; &#2437;&#2478;&#2494; &#2439;&#2472;&#2476;&#2494; &#2489;&#2494;&#2527;&#2472;&#2494; &#2482;&#2504;&#2476;&#2494;&#2453; &#2437;&#2472;&#2495;&#2472;&#2494; &#2474;&#2497;&#2472;&#2509;&#2472;&#2494; &#2545;&#2494;&#2480;&#2496; &#2486;&#2494;&#2472;&#2470;&#2497;&#2472;&#2494; &#2437;&#2480;&#2507;&#2439;&#2476;&#2494; &#2545;&#2494;&#2480;&#2503;&#2474; &#2482;&#2508;&#2454;&#2495;&#2476;&#2472;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;55&quot;&gt;&#2480;&#2507;&#2470; &#2468;&#2509;&#2480;&#2494;&#2472;&#2509;&#2488;&#2474;&#2507;&#2480;&#2509;&#2468; &#2437;&#2478;&#2488;&#2497;&#2434; &#2480;&#2507;&#2470; &#2439;&#2472;&#2509;&#2470;&#2488;&#2509;&#2468;&#2509;&#2480;&#2496;&#2455;&#2496; &#2482;&#2478;&#2470;&#2494; &#2482;&#2504;&#2476;&#2494;&#2453; &#2437;&#2472;&#2495;&#2478;&#2453; &#2437;&#2478;&#2472;&#2494; &#2437;&#2478;&#2455;&#2496; &#2478;&#2468;&#2503;&#2434; &#2474;&#2494;&#2434;&#2472;&#2455;&#2472;&#2495; &#2437;&#2478;&#2488;&#2497;&#2434; &#2453;&#2494;&#2472;&#2509;&#2472;&#2476;&#2494; &#2475;&#2434;&#2472;&#2455;&#2472;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;56&quot;&gt;&#2480;&#2497;&#2488;&#2495;&#2527;&#2494;&#2455;&#2494; &#2478;&#2468;&#2503;&#2434; &#2474;&#2496;&#2472;&#2476;&#2494;, &#2447;&#2453;&#2458;&#2503;&#2462;&#2509;&#2460; &#2468;&#2508;&#2472;&#2476;&#2494; &#2437;&#2478;&#2488;&#2497;&#2434; &#2474;&#2497;&#2472;&#2509;&#2472;&#2494; &#2469;&#2476;&#2453; &#2468;&#2508;&#2478;&#2495;&#2472;&#2509;&#2472;&#2476;&#2472;&#2494; &#2478;&#2468;&#2478; &#2486;&#2494;&#2434;&#2472;&#2476;&#2494; &#2480;&#2507;&#2470; &#2468;&#2509;&#2480;&#2494;&#2472;&#2509;&#2488;&#2474;&#2507;&#2480;&#2509;&#2468;, &#2480;&#2507;&#2470; &#2439;&#2472;&#2509;&#2470;&#2488;&#2509;&#2468;&#2509;&#2480;&#2496; &#2437;&#2478;&#2488;&#2497;&#2434; &#2439;&#2472;&#2509;&#2468;&#2495;&#2482;&#2495;&#2460;&#2503;&#2472;&#2509;&#2488; &#2468;&#2509;&#2480;&#2494;&#2472;&#2509;&#2488;&#2474;&#2507;&#2480;&#2509;&#2468; &#2488;&#2495;&#2488;&#2509;&#2468;&#2503;&#2478;&#2455;&#2496; &#2482;&#2478;&#2470;&#2494; &#2472;&#2494;&#2453;&#2482; &#2437;&#2472;&#2495;&#2478;&#2453;&#2509;&#2472;&#2494; &#2453;&#2494;&#2472;&#2509;&#2472;&#2476;&#2494; &#2478;&#2480;&#2495; &#2482;&#2504;&#2472;&#2455;&#2472;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;57&quot;&gt;&#2478;&#2488;&#2495;&#2455;&#2494; &#2458;&#2474; &#2478;&#2494;&#2472;&#2509;&#2472;&#2472;&#2494;, &#2478;&#2454;&#2507;&#2527;&#2472;&#2494; &#2453;&#2509;&#2480;&#2494;&#2488; &#2480;&#2495;&#2474;&#2507;&#2480;&#2509;&#2468;&#2495;&#2434; &#2437;&#2478;&#2488;&#2497;&#2434; &#2478;&#2507;&#2472;&#2495;&#2468;&#2480;&#2495;&#2434; &#2527;&#2494;&#2441;&#2472;&#2494; &#2439;&#2472;&#2509;&#2468;&#2495;&#2482;&#2495;&#2460;&#2503;&#2472;&#2509;&#2488; &#2468;&#2509;&#2480;&#2494;&#2475;&#2495;&#2453; &#2478;&#2503;&#2472;&#2503;&#2460;&#2478;&#2503;&#2472;&#2509;&#2468; &#2488;&#2495;&#2488;&#2509;&#2468;&#2503;&#2478;&#2486;&#2495;&#2434; &#2486;&#2496;&#2460;&#2495;&#2472;&#2509;&#2472;&#2480;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;58&quot;&gt;&#2478;&#2454;&#2494; &#2437;&#2488;&#2495; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2472;&#2480;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2478;&#2507;&#2470;&#2496;&#2472;&#2494; &#2460;&#2495;-&#2536;&#2534; &#2488;&#2478;&#2495;&#2510; &#2486;&#2480;&#2497;&#2453; &#2527;&#2494;&#2472;&#2476;&#2494; &#2469;&#2494;&#2470;&#2507;&#2453;&#2509;&#2468;&#2509;&#2480;&#2495;&#2457;&#2504; &#2478;&#2478;&#2494;&#2434;&#2470;&#2494; &#2474;&#2496;&#2454;&#2495;&#2476;&#2494; &#2545;&#2494;&#2480;&#2507;&#2482;&#2472;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;59&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2486;&#2509;&#2480;&#2496; &#2472;&#2480;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2478;&#2507;&#2470;&#2496; &#2457;&#2488;&#2495; &#2437;&#2489;&#2503;&#2478;&#2470;&#2476;&#2494;&#2470;&#2468;&#2494; &#2458;&#2510;&#2454;&#2509;&#2480;&#2503; &#2437;&#2478;&#2470;&#2495; &#2458;&#2494;&#2441;&#2454;&#2510;&ndash;&#2469;&#2508;&#2480;&#2494;&#2434;&#2455;&#2496; &#2474;&#2509;&#2480;&#2507;&#2460;&#2503;&#2453;&#2509;&#2468; &#2453;&#2527;&#2494; &#2489;&#2508;&#2470;&#2507;&#2453;&#2454;&#2509;&#2480;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;60&quot;&gt;&#2437;&#2489;&#2503;&#2478;&#2470;&#2476;&#2494;&#2470;&#2453;&#2496; &#2476;&#2488;&#2509;&#2468;&#2509;&#2480;&#2494;&#2482; &#2455;&#2494;&#2478; &#2478;&#2503;&#2468;&#2509;&#2480;&#2507; &#2488;&#2509;&#2468;&#2503;&#2488;&#2472;&#2509;&#2470;&#2494; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2437;&#2489;&#2503;&#2478;&#2470;&#2476;&#2494;&#2470; &#2478;&#2503;&#2468;&#2509;&#2480;&#2507; &#2488;&#2480;&#2509;&#2476;&#2495;&#2488;&#2453;&#2496; &#2437;&#2489;&#2494;&#2472;&#2476;&#2494; &#2475;&#2503;&#2460; &#2489;&#2508;&#2470;&#2507;&#2453;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;61&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2437;&#2489;&#2503;&#2478;&#2470;&#2476;&#2494;&#2470;&#2468;&#2494; &#2475;&#2478;&#2497;&#2434; &#2535;&#2536;&#2534;&#2534; &#2482;&#2504;&#2476;&#2494; &#2437;&#2472;&#2508;&#2476;&#2494; &#2488;&#2495;&#2476;&#2495;&#2482; &#2489;&#2507;&#2488;&#2509;&#2474;&#2495;&#2468;&#2494;&#2482;, &#2437;&#2472;&#2508;&#2476;&#2494; &#2453;&#2503;&#2472;&#2509;&#2488;&#2480; &#2489;&#2507;&#2488;&#2509;&#2474;&#2495;&#2468;&#2494;&#2482;, &#2470;&#2503;&#2472;&#2509;&#2468;&#2503;&#2482; &#2489;&#2507;&#2488;&#2509;&#2474;&#2495;&#2468;&#2494;&#2482; &#2437;&#2478;&#2470;&#2495; &#2478;&#2495;&#2510;&#2453;&#2496; &#2489;&#2507;&#2488;&#2509;&#2474;&#2495;&#2468;&#2494;&#2482; &#2486;&#2457;&#2509;&#2455;&#2494;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;62&quot;&gt;&#2536;&#2534;&#2535;&#2538;&#2455;&#2496; &#2478;&#2478;&#2494;&#2434;&#2470;&#2494; &#2482;&#2504;&#2476;&#2494;&#2453; &#2437;&#2488;&#2495;&#2470;&#2494; &#2478;&#2503;&#2468;&#2509;&#2480;&#2507;&#2455;&#2496; &#2451;&#2474;&#2480;&#2503;&#2488;&#2509;&#2472;&#2503;&#2482; &#2472;&#2503;&#2510;&#2545;&#2494;&#2480;&#2509;&#2453; &#2437;&#2488;&#2495; &#2486;&#2497;&#2474;&#2509;&#2472;&#2468;&#2455;&#2496; &#2453;&#2495;&#2482;&#2507;&#2478;&#2496;&#2468;&#2480; &#2536;&#2539;&#2534; &#2454;&#2453;&#2509;&#2468;&#2478;&#2453; &#2451;&#2439;&#2480;&#2478;&#2509;&#2478;&#2495;, &#2478;&#2470;&#2497; &#2489;&#2508;&#2460;&#2495;&#2453;&#2509;&#2468;&#2495; &#2453;&#2495;&#2482;&#2507;&#2478;&#2496;&#2468;&#2480; &#2540;&#2539;&#2539; &#2527;&#2508;&#2480;&#2503; &#2489;&#2494;&#2527;&#2472;&#2494; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2475;&#2507;&#2434;&#2470;&#2507;&#2453;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;63&quot;&gt;&#2457;&#2488;&#2495; &#2478;&#2494;&#2527;&#2454;&#2497;&#2478; &#2489;&#2494;&#2434;&#2470;&#2507;&#2453;&#2454;&#2495;&#2476;&#2494; &#2453;&#2478;&#2472; &#2478;&#2507;&#2476;&#2495;&#2482;&#2495;&#2468;&#2496; &#2453;&#2494;&#2480;&#2509;&#2470;&#2472;&#2494; &#2482;&#2504;&#2476;&#2494;&#2453;&#2509;&#2453;&#2496; &#2478;&#2475;&#2478; &#2453;&#2527;&#2494;&#2470;&#2494; &#2478;&#2503;&#2468;&#2509;&#2480;&#2507; &#2437;&#2478;&#2470;&#2495; &#2468;&#2509;&#2480;&#2494;&#2472;&#2509;&#2488;&#2474;&#2507;&#2480;&#2509;&#2468;&#2503;&#2488;&#2472;&#2455;&#2496; &#2437;&#2468;&#2507;&#2474;&#2509;&#2474;&#2494; &#2474;&#2494;&#2478;&#2509;&#2476;&#2504;&#2486;&#2495;&#2434; &#2486;&#2495;&#2460;&#2495;&#2472;&#2509;&#2472;&#2470;&#2497;&#2472;&#2494; &#2458;&#2468;&#2509;&#2469;&#2507;&#2453;&ndash;&#2458;&#2510;&#2486;&#2495;&#2472; &#2468;&#2508;&#2472;&#2476;&#2455;&#2496;&#2470;&#2478;&#2453; &#2453;&#2494;&#2480;&#2509;&#2470; &#2478;&#2454;&#2482; &#2453;&#2527;&#2494; &#2437;&#2478;&#2494; &#2486;&#2495;&#2460;&#2495;&#2472;&#2509;&#2472;&#2476;&#2455;&#2496; &#2478;&#2469;&#2508; &#2468;&#2494;&#2480;&#2480;&#2507;&#2439; &#2489;&#2494;&#2527;&#2472;&#2494; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2489;&#2494;&#2527;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;64&quot;&gt;&#2458;&#2468;&#2509;&#2469;&#2507;&#2453;&ndash;&#2458;&#2510;&#2486;&#2495;&#2472; &#2468;&#2508;&#2472;&#2476;&#2455;&#2496;&#2470;&#2478;&#2453; &#2545;&#2494;&#2472; &#2472;&#2503;&#2488;&#2472; &ndash; &#2545;&#2494;&#2472; &#2453;&#2494;&#2480;&#2509;&#2470; &#2437;&#2478;&#2494; &#2482;&#2504;&#2480;&#2495;&#2476;&#2494; &#2478;&#2494;&#2482;&#2503;&#2478;&#2455;&#2496; &#2482;&#2504;&#2476;&#2494;&#2453; &#2454;&#2480;&#2455;&#2496; &#2478;&#2472;&#2497;&#2434;&#2470;&#2494; &#2477;&#2494;&#2480;&#2468;&#2488;&#2497; &#2437;&#2478;&#2494; &#2451;&#2439;&#2480;&#2503; &#2489;&#2494;&#2527;&#2472;&#2494; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2478;&#2454;&#2494; &#2468;&#2494;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;65&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2455;&#2497;&#2460;&#2480;&#2494;&#2468;&#2453;&#2496; &#2458;&#2494;&#2441;&#2454;&#2510;&ndash;&#2469;&#2508;&#2480;&#2494;&#2434;&#2455;&#2496;&#2470;&#2478;&#2453; &#2480;&#2494;&#2460;&#2509;&#2479; &#2488;&#2480;&#2453;&#2494;&#2480; &#2437;&#2478;&#2470;&#2495; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2488;&#2480;&#2453;&#2494;&#2480;&#2472;&#2494; &#2474;&#2494;&#2527;&#2454;&#2510;&#2482;&#2495;&#2476;&#2494; &#2545;&#2494;&#2468;&#2480; &#2488;&#2474;&#2509;&#2482;&#2494;&#2439; &#2488;&#2509;&#2453;&#2495;&#2478;&#2486;&#2495;&#2434;, &#2478;&#2496;&#2474;&#2497;&#2478; &#2454;&#2497;&#2470;&#2495;&#2434;&#2470;&#2494; &#2478;&#2504; &#2475;&#2434;&#2489;&#2472;&#2476;&#2494;, &#2439;&#2472;&#2475;&#2509;&#2480;&#2494;&#2488;&#2509;&#2468;&#2509;&#2480;&#2453;&#2458;&#2480; &#2470;&#2495;&#2476;&#2503;&#2482;&#2474;&#2478;&#2503;&#2472;&#2509;&#2468;, &#2478;&#2496;&#2474;&#2497;&#2478; &#2454;&#2497;&#2470;&#2495;&#2434;&#2476;&#2497; &#2527;&#2497;&#2478; &#2475;&#2434;&#2489;&#2472;&#2476;&#2494; &#2482;&#2494;&#2439;&#2480;&#2476;&#2486;&#2495;&#2434;&#2455;&#2496; &#2488;&#2509;&#2453;&#2495;&#2478;&#2486;&#2495;&#2434; &#2437;&#2488;&#2495;&#2472;&#2458;&#2495;&#2434;&#2476;&#2494; &#2437;&#2472;&#2508;&#2476;&#2494; &#2454;&#2507;&#2434;&#2469;&#2494;&#2434; &#2453;&#2527;&#2494; &#2437;&#2478;&#2455;&#2496; &#2478;&#2468;&#2494;&#2434;&#2470;&#2494; &#2457;&#2494;&#2434;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;66&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2489;&#2494;&#2527;&#2454;&#2495; &#2478;&#2470;&#2497;&#2470;&#2495; &#2482;&#2507;&#2469;&#2494;&#2482; &#2478;&#2503;&#2480;&#2495;&#2468;&#2494;&#2439;&#2478; &#2489;&#2503;&#2480;&#2495;&#2468;&#2503;&#2460; &#2453;&#2478;&#2474;&#2509;&#2482;&#2503;&#2453;&#2509;&#2488; &#2437;&#2488;&#2495; &#2486;&#2494;&#2476;&#2494; &#2482;&#2507;&#2439;&#2476;&#2455;&#2494; &#2477;&#2494;&#2480;&#2468;&#2453;&#2496; &#2437;&#2480;&#2495;&#2476;&#2494; &#2478;&#2468;&#2478;&#2455;&#2496; &#2478;&#2503;&#2480;&#2495;&#2468;&#2494;&#2439;&#2478;&#2455;&#2496; &#2474;&#2494;&#2457;&#2509;&#2455;&#2482; &#2486;&#2453;&#2509;&#2468;&#2495; &#2437;&#2470;&#2497; &#2441;&#2510;&#2482;&#2455;&#2472;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;67&quot;&gt;&#2478;&#2509;&#2479;&#2497;&#2460;&#2495;&#2527;&#2478; &#2437;&#2488;&#2495;&#2470;&#2494; &#2545;&#2494;&#2480;&#2509;&#2482;&#2509;&#2470; &#2453;&#2509;&#2482;&#2494;&#2488; &#2475;&#2503;&#2488;&#2495;&#2482;&#2495;&#2468;&#2496;&#2486;&#2495;&#2434; &#2482;&#2504;&#2455;&#2472;&#2495; &#2437;&#2478;&#2470;&#2495; &#2480;&#2494;&#2460;&#2509;&#2479; &#2437;&#2488;&#2495;&#2455;&#2496; &#2468;&#2497;&#2480;&#2495;&#2460;&#2478; &#2474;&#2507;&#2468;&#2503;&#2472;&#2509;&#2488;&#2495;&#2527;&#2503;&#2482; &#2489;&#2503;&#2457;&#2509;&#2455;&#2510;&#2489;&#2482;&#2509;&#2482;&#2455;&#2472;&#2495; &#2489;&#2494;&#2527;&#2472;&#2494; &#2478;&#2489;&#2494;&#2453;&#2509;&#2472;&#2494; &#2489;&#2494;&#2527;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;68&quot;&gt;&#2489;&#2453;&#2486;&#2503;&#2482; &#2437;&#2488;&#2495; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2488;&#2480;&#2453;&#2494;&#2480;&#2455;&#2496; &#2474;&#2509;&#2480;&#2494;&#2527;&#2507;&#2480;&#2495;&#2468;&#2496; &#2437;&#2478;&#2494; &#2451;&#2439;&#2472;&#2494; &#2475;&#2507;&#2434;&#2470;&#2507;&#2453;&#2509;&#2482;&#2470;&#2497;&#2472;&#2494; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2489;&#2494;&#2527;&#2454;&#2495; &#2478;&#2470;&#2497;&#2470;&#2495; &#2488;&#2480;&#2453;&#2494;&#2480; &#2437;&#2488;&#2495;&#2472;&#2494; &#2545;&#2503;&#2482;&#2472;&#2503;&#2488; &#2488;&#2503;&#2472;&#2509;&#2468;&#2480;&#2486;&#2495;&#2434;&#2470;&#2455;&#2496; &#2489;&#2508;&#2480;&#2455;&#2494; &#2478;&#2503;&#2470;&#2495;&#2453;&#2503;&#2482; &#2453;&#2507;&#2482;&#2503;&#2460; &#2475;&#2494;&#2451;&#2476;&#2494; &#2482;&#2504;&#2476;&#2494;&#2453;&#2509;&#2453;&#2496; &#2478;&#2475;&#2478; &#2453;&#2527;&#2494;&#2470;&#2494; &#2453;&#2509;&#2476;&#2494;&#2482;&#2495;&#2468;&#2496; &#2489;&#2503;&#2482;&#2509;&#2469; &#2453;&#2503;&#2527;&#2494;&#2480; &#2439;&#2472;&#2475;&#2509;&#2480;&#2494;&#2488;&#2509;&#2468;&#2509;&#2480;&#2453;&#2458;&#2480; &#2486;&#2503;&#2478;&#2455;&#2510;&#2482;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;69&quot;&gt;&#2457;&#2488;&#2495; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2486;&#2509;&#2480;&#2496; &#2472;&#2480;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2478;&#2507;&#2470;&#2496; &#2489;&#2480;&#2495;&#2527;&#2472;&#2494;&#2455;&#2496; &#2480;&#2507;&#2489;&#2468;&#2494;&#2453;&#2509;&#2453;&#2496; &#2486;&#2478;&#2474;&#2509;&#2482;&#2494;&#2470;&#2494; &#2458;&#2510;&#2454;&#2509;&#2480;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;70&quot;&gt;&#2478;&#2496;&#2527;&#2494;&#2478;&#2455;&#2496; &#2478;&#2496;&#2468;&#2495;&#2472; &#2437;&#2478;&#2470;&#2494;, &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2488;&#2507;&#2472;&#2503;&#2474;&#2468;&#2509;&#2468;&#2494; &#2480;&#2503;&#2482; &#2453;&#2507;&#2458; &#2480;&#2495;&#2475;&#2480;&#2476;&#2495;&#2486;&#2495;&#2434; &#2453;&#2494;&#2480;&#2454;&#2472;&#2494; &#2486;&#2494;&#2472;&#2476;&#2494; &#2441;&#2480;&#2503;&#2474;-&#2441;&#2527;&#2497;&#2434; &#2468;&#2478;&#2509;&#2472;&#2476;&#2494; &#2474;&#2509;&#2482;&#2503;&#2455; &#2437;&#2478;&#2494; &#2478;&#2494;&#2439;&#2454;&#2497;&#2478; &#2489;&#2494;&#2434;&#2470;&#2507;&#2453;&#2454;&#2509;&#2480;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;71&quot;&gt;&#2469;&#2508;&#2480;&#2478; &#2437;&#2470;&#2497;&#2470;&#2494; &#2545;&#2494; &#2457;&#2494;&#2434;&#2476;&#2470;&#2494;, &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2489;&#2494;&#2527;&#2454;&#2509;&#2480;&#2503;, &#2458;&#2508;&#2471;&#2480;&#2496; &#2459;&#2507;&#2468;&#2497; &#2480;&#2494;&#2478;&#2460;&#2496; &#2437;&#2488;&#2495; &#2477;&#2494;&#2480;&#2468;&#2453;&#2496; &#2478;&#2480;&#2497;&#2451;&#2439;&#2476;&#2494; &#2469;&#2476;&#2453; &#2453;&#2527;&#2494; &#2468;&#2508;&#2476;&#2496;&#2454;&#2509;&#2480;&#2476;&#2494; &#2454;&#2497;&#2472;&#2509;&#2472;&#2494;&#2439;&#2455;&#2496; &#2437;&#2451;&#2472;&#2476;&#2494; &#2474;&#2497;&#2480;&#2453;&#2454;&#2509;&#2480;&#2476;&#2486;&#2495;&#2434;&#2455;&#2496; &#2478;&#2480;&#2453;&#2509;&#2468;&#2494; &#2437;&#2478;&#2472;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;72&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2489;&#2494;&#2527;&#2454;&#2509;&#2480;&#2503;, &#2480;&#2503;&#2482; &#2453;&#2507;&#2458; &#2480;&#2495;&#2475;&#2480;&#2476;&#2495;&#2486;&#2495;&#2434; &#2453;&#2494;&#2480;&#2454;&#2472;&#2494; &#2437;&#2488;&#2495;&#2472;&#2494; &#2488;&#2507;&#2472;&#2503;&#2474;&#2468; &#2454;&#2453; &#2472;&#2468;&#2509;&#2468;&#2472;&#2494; &#2489;&#2480;&#2495;&#2527;&#2472;&#2494; &#2480;&#2494;&#2460;&#2509;&#2479; &#2486;&#2496;&#2472;&#2476;&#2494; &#2469;&#2497;&#2434;&#2472;&#2494; &#2453;&#2494;&#2472;&#2509;&#2472;&#2476;&#2494; &#2475;&#2434;&#2489;&#2472;&#2455;&#2472;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;73&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2488;&#2480; &#2459;&#2507;&#2468;&#2497; &#2480;&#2494;&#2478;&#2455;&#2496; &#2474;&#2494;&#2478;&#2460;&#2476;&#2486;&#2495;&#2434; &#2474;&#2472;&#2454;&#2509;&#2480;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;74&quot;&gt;&#2482;&#2508;&#2478;&#2496;&#2486;&#2495;&#2434;&#2470;&#2494; &#2458;&#2497;&#2472;&#2476;&#2494; &#2478;&#2478;&#2482; &#2475;&#2434;&#2489;&#2472;&#2509;&#2472;&#2476;&#2494; &#2488;&#2480; &#2459;&#2507;&#2468;&#2497; &#2480;&#2494;&#2478;&#2509;&#2472;&#2494; &#2489;&#2507;&#2510;&#2472;&#2454;&#2509;&#2480;&#2476;&#2486;&#2495;&#2434; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2474;&#2472;&#2454;&#2495; &#2437;&#2478;&#2488;&#2497;&#2434; &#2478;&#2488;&#2495;&#2455;&#2496; &#2478;&#2468;&#2494;&#2434;&#2470;&#2494; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2488;&#2480;&#2453;&#2494;&#2480;&#2472;&#2494; &#2474;&#2494;&#2527;&#2454;&#2510;&#2482;&#2495;&#2476;&#2494; &#2469;&#2476;&#2453;&#2486;&#2495;&#2434; &#2474;&#2472;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;75&quot;&gt;&#2437;&#2527;&#2497;&#2486;&#2509;&#2478;&#2494;&#2472; &#2477;&#2494;&#2480;&#2468;&#2453;&#2496; &#2478;&#2468;&#2494;&#2434;&#2470;&#2494; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2489;&#2494;&#2527;&#2454;&#2509;&#2480;&#2503;, &#2489;&#2503;&#2482;&#2509;&#2469; &#2439;&#2472;&#2509;&#2488;&#2497;&#2480;&#2503;&#2472;&#2509;&#2488; &#2488;&#2509;&#2453;&#2495;&#2478; &#2437;&#2488;&#2495;&#2455;&#2496; &#2439;&#2489;&#2494;&#2472; &#2489;&#2494;&#2472;&#2509;&#2472;&#2494; &#2453;&#2494;&#2472;&#2509;&#2472;&#2476;&#2494; &#2475;&#2434;&#2454;&#2509;&#2480;&#2476;&#2494; &#2478;&#2496;&#2451;&#2439; &#2437;&#2470;&#2497; &#2480;&#2494;&#2460;&#2509;&#2479; &#2437;&#2488;&#2495;&#2470;&#2455;&#2496;&#2472;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;76&quot;&gt;&#2476;&#2503;&#2468;&#2496; &#2476;&#2458;&#2494;&#2451; &#2476;&#2503;&#2468;&#2496; &#2474;&#2480;&#2494;&#2451; &#2488;&#2509;&#2453;&#2495;&#2478;&#2455;&#2496; &#2478;&#2454;&#2494;&#2470;&#2494; &#2478;&#2494;&#2439;&#2474;&#2494;&#2453;&#2474;&#2486;&#2495;&#2434; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2474;&#2472;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;77&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2486;&#2509;&#2480;&#2496; &#2472;&#2480;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2478;&#2507;&#2470;&#2496;&#2472;&#2494; &#2477;&#2494;&#2480;&#2468; &#2488;&#2480;&#2453;&#2494;&#2480;&#2455;&#2496; &#2468;&#2507;&#2457;&#2494;&#2472; &#2468;&#2507;&#2457;&#2494;&#2472;&#2476;&#2494; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2494;&#2482;&#2527; &#2437;&#2478;&#2488;&#2497;&#2434; &#2476;&#2495;&#2477;&#2494;&#2455;&#2486;&#2495;&#2434;&#2470;&#2494; &#2469;&#2476;&#2453; &#2468;&#2508;&#2480;&#2495;&#2476;&#2494; &#2470;&#2494;&#2439;&#2480;&#2503;&#2453;&#2509;&#2468; &#2437;&#2478;&#2488;&#2497;&#2434; &#2488;&#2503;&#2453;&#2509;&#2480;&#2503;&#2468;&#2480;&#2496; &#2537;&#2542;&#2534; &#2482;&#2507;&#2478;&#2455;&#2494; &#2453;&#2494;&#2434;&#2482;&#2497;&#2474; &#2478;&#2480;&#2495; &#2469;&#2507;&#2453;&#2509;&#2472;&#2494; &#2545;&#2494;&#2480;&#2495; &#2486;&#2494;&#2472;&#2454;&#2509;&#2480;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;78&quot;&gt;&#2545;&#2494;&#2480;&#2495; &#2486;&#2494;&#2472;&#2476;&#2494; &#2437;&#2470;&#2497;&#2470;&#2494; &#2455;&#2476;&#2480;&#2509;&#2472;&#2503;&#2472;&#2509;&#2488;, &#2486;&#2503;&#2462;&#2509;&#2460;&#2494;-&#2469;&#2497;&#2478;&#2460;&#2494;, &#2474;&#2494;&#2476;&#2509;&#2482;&#2495;&#2453; &#2439;&#2472;&#2509;&#2468;&#2474;&#2509;&#2480;&#2494;&#2439;&#2460;&#2503;&#2488;, &#2455;&#2476;&#2480;&#2509;&#2478;&#2503;&#2472;&#2509;&#2468; &#2439;-&#2478;&#2494;&#2480;&#2509;&#2453;&#2503;&#2510;&#2474;&#2509;&#2482;&#2503;&#2488;, &#2489;&#2453;&#2486;&#2503;&#2482;, &#2478;&#2489;&#2504;-&#2478;&#2486;&#2495;&#2434;, &#2488;&#2509;&#2453;&#2495;&#2482; &#2470;&#2495;&#2476;&#2509;&#2482;&#2474;&#2478;&#2503;&#2472;&#2509;&#2468;, &#2482;&#2508;&#2441;-&#2486;&#2495;&#2434;&#2441;, &#2468;&#2509;&#2480;&#2494;&#2472;&#2509;&#2488;&#2474;&#2507;&#2480;&#2509;&#2468;&#2503;&#2488;&#2472;, &#2472;&#2503;&#2488;&#2509;&#2472;&#2503;&#2482; &#2439;&#2472;&#2509;&#2468;&#2495;&#2455;&#2509;&#2480;&#2503;&#2488;&#2472;, &#2545;&#2494;&#2468;&#2480; &#2480;&#2495;&#2488;&#2507;&#2480;&#2509;&#2488;&#2503;&#2488;, &#2453;&#2482;&#2458;&#2480;, &#2453;&#2478;&#2509;&#2479;&#2497;&#2472;&#2495;&#2453;&#2503;&#2488;&#2472; &#2437;&#2478;&#2488;&#2497;&#2434; &#2468;&#2497;&#2480;&#2495;&#2460;&#2478;&#2472;&#2458;&#2495;&#2434;&#2476;&#2455;&#2496; &#2478;&#2468;&#2494;&#2434;&#2470;&#2494; &#2472;&#2504;&#2472;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;79&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2451;&#2475;&#2495;&#2488;&#2480;&#2486;&#2495;&#2434;&#2470;&#2494; &#2536;&#2534;&#2536;&#2536; &#2475;&#2494;&#2451;&#2476;&#2455;&#2496; &#2478;&#2472;&#2497;&#2434;&#2470;&#2494; &#2437;&#2472;&#2508;&#2476;&#2494; &#2477;&#2494;&#2480;&#2468; &#2486;&#2503;&#2478;&#2455;&#2510;&#2472;&#2476;&#2494; &#2478;&#2474;&#2497;&#2434; &#2475;&#2494;&#2472;&#2494; &#2453;&#2510;&#2469;&#2507;&#2453;&#2474;&#2455;&#2494; &#2482;&#2507;&#2439;&#2472;&#2472;&#2494; &#2469;&#2476;&#2453; &#2468;&#2508;&#2472;&#2472;&#2476;&#2494; &#2475;&#2507;&#2434;&#2470;&#2507;&#2453;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;80&quot;&gt;&#2478;&#2489;&#2494;&#2453;&#2509;&#2472;&#2494; &#2489;&#2494;&#2527;&#2454;&#2495; &#2478;&#2470;&#2497;&#2470;&#2495; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2488;&#2480;&#2453;&#2494;&#2480;&#2455;&#2496; &#2469;&#2476;&#2453;-&#2469;&#2508;&#2480;&#2478;&#2486;&#2495;&#2434;&#2470;&#2494; &#2488;&#2494;&#2439;&#2482;&#2507;&#2486;&#2495;&#2434;&#2472;&#2494; &#2437;&#2474;&#2472;&#2476;&#2494; &#2474;&#2496;&#2480;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;81&quot;&gt;&#2545;&#2494;&#2480;&#2495; &#2486;&#2494;&#2472;&#2476;&#2494; &#2437;&#2470;&#2497;&#2470;&#2494; &#2474;&#2495;&#2447;&#2478;&#2451;&#2455;&#2496; &#2480;&#2494;&#2460;&#2509;&#2479; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2470;&#2494;. &#2460;&#2495;&#2468;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2488;&#2495;&#2434;&#2489; &#2437;&#2478;&#2488;&#2497;&#2434; &#2474;&#2495;&#2447;&#2478;&#2451; &#2437;&#2478;&#2488;&#2497;&#2434; &#2453;&#2503;&#2476;&#2495;&#2472;&#2503;&#2510; &#2488;&#2503;&#2453;&#2509;&#2480;&#2503;&#2468;&#2480;&#2495;&#2527;&#2503;&#2510;&#2453;&#2496; &#2478;&#2486;&#2453; &#2472;&#2494;&#2439;&#2476;&#2494; &#2451;&#2475;&#2495;&#2488;&#2480;&#2486;&#2495;&#2434;&#2472;&#2494; &#2486;&#2480;&#2497;&#2453; &#2527;&#2494;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;82&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2486;&#2509;&#2480;&#2496; &#2472;&#2480;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2478;&#2507;&#2470;&#2496;&#2472;&#2494; &#2470;&#2494;. &#2447; &#2474;&#2495; &#2460;&#2503; &#2437;&#2476;&#2470;&#2497;&#2482; &#2453;&#2482;&#2494;&#2478;&#2455;&#2496; &#2478;&#2474;&#2507;&#2453; &#2472;&#2497;&#2478;&#2495;&#2468;&#2509;&#2468;&#2494; &#2478;&#2475;&#2478;&#2470;&#2494; &#2486;&#2509;&#2480;&#2470;&#2509;&#2471;&#2494;&#2462;&#2509;&#2460;&#2482;&#2495; &#2453;&#2510;&#2454;&#2509;&#2480;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;83&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2489;&#2494;&#2527;&#2454;&#2495;, &ldquo;&#2448;&#2454;&#2507;&#2527;&#2455;&#2496; &#2472;&#2497;&#2434;&#2486;&#2495;&#2460;&#2480;&#2476;&#2494; &#2489;&#2494;&#2472;&#2509;&#2472;&#2455;&#2496; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2474;&#2468;&#2495;, &#2470;&#2494;. &#2447; &#2474;&#2495; &#2460;&#2503; &#2437;&#2476;&#2470;&#2497;&#2482; &#2453;&#2482;&#2494;&#2478;&#2476;&#2497; &#2478;&#2474;&#2507;&#2453; &#2472;&#2497;&#2478;&#2495;&#2510; &#2437;&#2488;&#2495;&#2470;&#2494; &#2472;&#2496;&#2434;&#2486;&#2495;&#2434;&#2460;&#2480;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;84&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2486;&#2509;&#2480;&#2496; &#2472;&#2480;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2478;&#2507;&#2470;&#2496;&#2472;&#2494; &#2482;&#2497;&#2458;&#2495;&#2434;&#2476;&#2494; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480;&#2455;&#2496; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2478;&#2472;&#2509;&#2470;&#2482;&#2472;&#2494; &#2447;&#2470;&#2477;&#2494;&#2472;&#2509;&#2488; &#2478;&#2507;&#2470;&#2503;&#2482; &#2488;&#2495;&#2457;&#2509;&#2455;&#2482; &#2545;&#2495;&#2472;&#2509;&#2470;&#2507;&#2455;&#2496; &#2470;&#2495;&#2476;&#2503;&#2482;&#2474;&#2478;&#2503;&#2472;&#2509;&#2468;&#2470;&#2494; &#2477;&#2494;&#2480;&#2468; &#2437;&#2478;&#2488;&#2497;&#2434; &#2460;&#2474;&#2494;&#2472;&#2455;&#2496; &#2478;&#2480;&#2453;&#2509;&#2468;&#2494; &#2527;&#2494;&#2472;&#2494; &#2545;&#2494;&#2480;&#2507;&#2482;&#2470;&#2494; &#2437;&#2527;&#2494;&#2476;&#2494; &#2474;&#2496;&#2454;&#2509;&#2480;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;85&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2486;&#2509;&#2480;&#2496; &#2472;&#2480;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2478;&#2507;&#2470;&#2496; &#2451;&#2455;&#2488;&#2509;&#2468; &#2535;&#2535;, &#2536;&#2534;&#2535;&#2542;&#2470;&#2494; &#2478;&#2497;&#2478;&#2509;&#2476;&#2504;&#2470;&#2494; &#2458;&#2510;&#2453;&#2472;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;86&quot;&gt;&#2453;&#2472;&#2477;&#2507;&#2453;&#2503;&#2488;&#2472;&#2455;&#2496; &#2478;&#2468;&#2497;&#2434;&#2470;&#2494; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2438;&#2439;.&#2438;&#2439;.&#2468;&#2495;., &#2476;&#2507;&#2478;&#2509;&#2476;&#2503;&#2470;&#2494; &#2439;&#2472;&#2480;&#2509;&#2460;&#2496; &#2488;&#2494;&#2439;&#2472;&#2509;&#2488; &#2437;&#2478;&#2488;&#2497;&#2434; &#2439;&#2462;&#2509;&#2460;&#2495;&#2472;&#2496;&#2527;&#2480;&#2495;&#2434; &#2476;&#2495;&#2477;&#2494;&#2455; &#2437;&#2478;&#2488;&#2497;&#2434; &#2439;&#2472;&#2477;&#2494;&#2439;&#2480;&#2472;&#2478;&#2503;&#2472;&#2509;&#2468;&#2503;&#2482; &#2488;&#2494;&#2439;&#2472;&#2509;&#2488; &#2437;&#2478;&#2488;&#2497;&#2434; &#2439;&#2462;&#2509;&#2460;&#2495;&#2472;&#2496;&#2527;&#2480;&#2495;&#2434; &#2488;&#2503;&#2472;&#2509;&#2468;&#2480;&#2455;&#2496; &#2437;&#2472;&#2508;&#2476;&#2494; &#2486;&#2457;&#2482;&#2503;&#2472;&#2486;&#2495;&#2434; &#2486;&#2457;&#2509;&#2455;&#2494;&#2455;&#2472;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;87&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2486;&#2509;&#2480;&#2496; &#2472;&#2480;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2478;&#2507;&#2470;&#2496;&#2472;&#2494; &#2482;&#2497;&#2458;&#2495;&#2434;&#2476;&#2494; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480;&#2455;&#2496; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2478;&#2472;&#2509;&#2470;&#2482;&#2472;&#2494; &#2477;&#2494;&#2480;&#2468; &#2437;&#2478;&#2488;&#2497;&#2434; &#2453;&#2507;&#2480;&#2495;&#2527;&#2494; &#2480;&#2495;&#2474;&#2476;&#2509;&#2482;&#2495;&#2453;&#2509;&#2453;&#2496; &#2478;&#2480;&#2453;&#2509;&#2468;&#2494; &#2536;&#2534;&#2535;&#2543;&#2455;&#2496; &#2475;&#2503;&#2476;&#2509;&#2480;&#2497;&#2545;&#2480;&#2496; &#2469;&#2494;&#2470;&#2494; &#2454;&#2497;&#2510;&#2527;&#2503;&#2453; &#2474;&#2496;&#2472;&#2454;&#2495;&#2476;&#2494; &#2527;&#2494;&#2472;&#2494; &#2545;&#2494;&#2480;&#2507;&#2482;&#2470;&#2494; &#2437;&#2527;&#2494;&#2476;&#2494; &#2474;&#2496;&#2454;&#2509;&#2480;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;88&quot;&gt;&#2475;&#2507;&#2480;&#2503;&#2472;&#2509;&#2488;&#2495;&#2453; &#2470;&#2495;.&#2447;&#2472;.&#2447;.&lt;/s&gt;
 &lt;s id=&quot;89&quot;&gt;&#2536;&#2534;&#2535;&#2540;&#2453;&#2496; &#2472;&#2503;&#2488;&#2509;&#2472;&#2503;&#2482; &#2453;&#2509;&#2480;&#2494;&#2439;&#2478; &#2480;&#2503;&#2453;&#2507;&#2480;&#2509;&#2470; &#2476;&#2509;&#2479;&#2497;&#2480;&#2507; (&#2447;&#2472;.&#2488;&#2495;.&#2438;&#2480;.&#2476;&#2495;.)&#2455;&#2496; &#2478;&#2468;&#2497;&#2434; &#2439;&#2472;&#2509;&#2472;&#2494;, &#2482;&#2504;&#2476;&#2494;&#2453; &#2437;&#2488;&#2495;&#2470;&#2494; &#2437;&#2488;&#2495;&#2455;&#2497;&#2478;&#2509;&#2476;&#2494; &#2453;&#2509;&#2480;&#2494;&#2439;&#2478; &#2437;&#2488;&#2495;&#2455;&#2496; &#2478;&#2486;&#2495;&#2434; &#2474;&#2497;&#2472;&#2509;&#2472;&#2494; &#2458;&#2489;&#2495; &#2454;&#2497;&#2470;&#2495;&#2434;&#2455;&#2496; &#2482;&#2494;&#2454; &#2437;&#2489;&#2497;&#2478;&#2470;&#2455;&#2496; &#2489;&#2503;&#2482;&#2509;&#2482;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;90&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2486;&#2509;&#2480;&#2496; &#2472;&#2480;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2478;&#2507;&#2470;&#2496;&#2472;&#2494; &#2457;&#2488;&#2495; &#2472;&#2439; &#2470;&#2495;&#2482;&#2509;&#2482;&#2496;&#2470;&#2494; &#2439;&#2472;&#2509;&#2470;&#2495;&#2527;&#2494; &#2468;&#2497;&#2470;&#2503; &#2453;&#2472;&#2453;&#2509;&#2482;&#2503;&#2476;&#2468;&#2494; &#2545;&#2494; &#2457;&#2494;&#2434;&#2454;&#2509;&#2480;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;91&quot;&gt;&#2482;&#2508;&#2478;&#2496;&#2455;&#2496; &#2527;&#2494;&#2439;&#2475;&#2472;&#2476;&#2455;&#2496;&#2470;&#2478;&#2453; &#2453;&#2478;&#2509;&#2474;&#2509;&#2480;&#2495;&#2489;&#2503;&#2472;&#2509;&#2488;&#2495;&#2476; &#2488;&#2509;&#2453;&#2495;&#2478; &#2437;&#2478;&#2494; &#2451;&#2439;&#2480;&#2495;&#2476;&#2494; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2453;&#2495;&#2488;&#2494;&#2472; &#2488;&#2478;&#2509;&#2478;&#2494;&#2472; &#2472;&#2495;&#2471;&#2496; &#2437;&#2488;&#2495; &#2482;&#2508;&#2478;&#2496;&#2486;&#2495;&#2434;&#2470;&#2494; &#2486;&#2453;&#2509;&#2468;&#2495; &#2486;&#2495;&#2472;&#2509;&#2472;&#2472;&#2476;&#2494; &#2488;&#2480;&#2453;&#2494;&#2480;&#2455;&#2496; &#2468;&#2507;&#2474; &#2468;&#2507;&#2474;&#2509;&#2474;&#2494; &#2454;&#2507;&#2434;&#2469;&#2494;&#2434;&#2455;&#2496; &#2486;&#2480;&#2497;&#2453;&#2509;&#2472;&#2495; &#2489;&#2494;&#2527;&#2472;&#2494; &#2478;&#2489;&#2494;&#2453;&#2509;&#2472;&#2494; &#2486;&#2472;&#2509;&#2470;&#2507;&#2453;&#2509;&#2472;&#2494; &#2468;&#2494;&#2453;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;92&quot;&gt;&#2478;&#2489;&#2494;&#2453;&#2509;&#2453;&#2496; &#2488;&#2480;&#2453;&#2494;&#2480;&#2472;&#2494; &#2447;&#2453;&#2509;&#2488;&#2472;&#2455;&#2494; &#2482;&#2507;&#2527;&#2472;&#2472;&#2494; &#2437;&#2474;&#2497;&#2472;&#2476;&#2494; &#2447;&#2453;&#2509;&#2468;&#2486;&#2495;&#2434; (&#2438;&#2439;&#2472;&#2486;&#2495;&#2434; &#2472;&#2468;&#2509;&#2468;&#2509;&#2480;&#2455;&#2494; &#2439;&#2472;&#2495;&#2488;&#2495;&#2527;&#2503;&#2468;&#2495;&#2476;&#2486;&#2495;&#2434;)&#2470;&#2494; &#2469;&#2494;&#2460;&#2504; &#2489;&#2494;&#2527;&#2472;&#2494; &#2478;&#2489;&#2494;&#2453;&#2509;&#2472;&#2494; &#2489;&#2494;&#2527;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;93&quot;&gt;&#2489;&#2508;&#2460;&#2495;&#2453; &#2489;&#2508;&#2460;&#2495;&#2453; &#2475;&#2507;&#2480;&#2503;&#2472; &#2488;&#2480;&#2509;&#2476;&#2495;&#2488; &#2439;&#2472;&#2509;&#2488;&#2468;&#2495;&#2468;&#2509;&#2479;&#2497;&#2468;&#2509;&#2468;&#2494; &#2468;&#2509;&#2480;&#2503;&#2472;&#2496;&#2434; &#2458;&#2510;&#2469;&#2480;&#2495;&#2476;&#2494; &#2439;&#2472;&#2509;&#2470;&#2495;&#2527;&#2472; &#2475;&#2507;&#2480;&#2503;&#2472; &#2488;&#2480;&#2509;&#2476;&#2495;&#2488;&#2453;&#2496; &#2451;&#2475;&#2495;&#2488;&#2480; &#2468;&#2509;&#2480;&#2503;&#2472;&#2496; &#2537;&#2543;&#2472;&#2494; &#2457;&#2488;&#2495; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2486;&#2509;&#2480;&#2496; &#2472;&#2480;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2478;&#2507;&#2470;&#2496;&#2455;&#2494; &#2441;&#2472;&#2470;&#2497;&#2472;&#2494; &#2545;&#2494;&#2480;&#2496; &#2486;&#2494;&#2472;&#2454;&#2509;&#2480;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;94&quot;&gt;&#2451;&#2475;&#2495;&#2488;&#2480; &#2468;&#2509;&#2480;&#2503;&#2472;&#2496;&#2486;&#2495;&#2434; &#2437;&#2470;&#2497;&#2470;&#2494; &#2545;&#2494; &#2457;&#2494;&#2434;&#2482;&#2470;&#2497;&#2472;&#2494; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2477;&#2494;&#2480;&#2468;&#2453;&#2496; &#2439;&#2472;&#2494;&#2453; &#2454;&#2497;&#2482;&#2509;&#2482;&#2476;&#2494; &#2474;&#2497;&#2545;&#2494;&#2480;&#2496;, &#2453;&#2482;&#2458;&#2480; &#2437;&#2478;&#2488;&#2497;&#2434; &#2468;&#2509;&#2480;&#2503;&#2470;&#2495;&#2488;&#2472;&#2486;&#2495;&#2434; &#2477;&#2494;&#2480;&#2468;&#2453;&#2496; &#2545;&#2494;&#2434;&#2478;&#2470;&#2494; &#2441;&#2510;&#2474;&#2455;&#2496; &#2478;&#2480;&#2497;&#2451;&#2439;&#2476;&#2494; &#2437;&#2470;&#2497; &#2474;&#2472;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;95&quot;&gt;&#2438;&#2439; &#2447;&#2475; &#2447;&#2488; &#2451;&#2475;&#2495;&#2488;&#2480;&#2486;&#2495;&#2434;&#2472;&#2494; &#2489;&#2508;&#2460;&#2495;&#2453; &#2451;&#2439;&#2480;&#2495;&#2476;&#2494; &#2472;&#2503;&#2488;&#2509;&#2472;&#2503;&#2482; &#2474;&#2509;&#2480;&#2494;&#2527;&#2507;&#2480;&#2495;&#2468;&#2496;&#2486;&#2495;&#2434; &#2527;&#2507;&#2453;&#2509;&#2468;&#2497;&#2472;&#2494; &#2469;&#2478;&#2509;&#2476;&#2470;&#2494; &#2472;&#2468;&#2509;&#2468;&#2472;&#2494; &#2472;&#2503;&#2488;&#2509;&#2472;&#2503;&#2482; &#2470;&#2495;&#2476;&#2503;&#2482;&#2474;&#2478;&#2503;&#2472;&#2509;&#2468;&#2453;&#2496;&#2470;&#2478;&#2453; &#2468;&#2497;&#2434;&#2455;&#2496; &#2478;&#2469;&#2508; &#2468;&#2494;&#2476;&#2486;&#2495;&#2434; &#2437;&#2470;&#2497;&#2488;&#2497; &#2527;&#2507;&#2453;&#2509;&#2468;&#2497;&#2472;&#2494; &#2469;&#2478;&#2455;&#2470;&#2476;&#2472;&#2495; &#2489;&#2494;&#2527;&#2472;&#2494; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2489;&#2494;&#2527;&#2454;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;96&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2486;&#2509;&#2480;&#2496; &#2472;&#2480;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2478;&#2507;&#2470;&#2496;&#2472;&#2494; &#2478;&#2471;&#2509;&#2479; &#2474;&#2509;&#2480;&#2470;&#2503;&#2486;, &#2480;&#2494;&#2460;&#2488;&#2509;&#2469;&#2494;&#2472;, &#2478;&#2472;&#2495;&#2474;&#2497;&#2480; &#2437;&#2478;&#2470;&#2495; &#2482;&#2504;&#2476;&#2494;&#2453; &#2437;&#2488;&#2495;&#2455;&#2496; &#2468;&#2507;&#2457;&#2494;&#2472; &#2468;&#2507;&#2457;&#2494;&#2472;&#2476;&#2494; &#2478;&#2475;&#2478;&#2486;&#2495;&#2434;&#2470;&#2494; &#2478;&#2468;&#2478; &#2458;&#2494;&#2470;&#2472;&#2494; &#2458;&#2497;&#2454;&#2495;&#2476;&#2494; &#2472;&#2507;&#2434; &#2437;&#2478;&#2488;&#2497;&#2434; &#2472;&#2507;&#2434;&#2482;&#2504; &#2472;&#2497;&#2434;&#2486;&#2495;&#2510;&#2472;&#2494; &#2478;&#2480;&#2478; &#2451;&#2439;&#2470;&#2497;&#2472;&#2494; &#2482;&#2504;&#2454;&#2495;&#2470;&#2509;&#2480;&#2476;&#2486;&#2495;&#2434;&#2455;&#2496; &#2478;&#2475;&#2478;&#2470;&#2494; &#2437;&#2545;&#2494;&#2476;&#2494; &#2475;&#2507;&#2434;&#2470;&#2507;&#2453;&#2454;&#2509;&#2480;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;97&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2472;&#2494; &#2489;&#2494;&#2527;&#2454;&#2495;, &ldquo;&#2437;&#2545;&#2494;&#2476;&#2494; &#2468;&#2494;&#2480;&#2476;&#2486;&#2495;&#2434;&#2470;&#2494; &#2488;&#2480;&#2453;&#2494;&#2480;&#2472;&#2494; &#2474;&#2494;&#2434;&#2476;&#2494; &#2527;&#2494;&#2476;&#2494; &#2478;&#2468;&#2503;&#2434; &#2474;&#2497;&#2478;&#2509;&#2472;&#2478;&#2453; &#2474;&#2494;&#2434;&#2472;&#2476;&#2494; &#2489;&#2507;&#2510;&#2472;&#2480;&#2495;&#2404;&lt;/s&gt;
</pre></body></html>
