<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;1&quot;&gt;&#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2870;&#2893;&#2864;&#2880; &#2856;&#2864;&#2887;&#2856;&#2893;&#2854;&#2893;&#2864; &#2862;&#2891;&#2854;&#2880;&#2841;&#2893;&#2837; &#2821;&#2855;&#2893;&#2911;&#2837;&#2893;&#2871;&#2852;&#2878;&#2864;&#2887; &#2821;&#2856;&#2881;&#2871;&#2893;&#2848;&#2879;&#2852; &#2837;&#2887;&#2856;&#2893;&#2854;&#2893;&#2864; &#2837;&#2893;&#2911;&#2878;&#2860;&#2879;&#2856;&#2887;&#2847; &#2860;&#2888;&#2848;&#2837;&#2864;&#2887; &#2872;&#2893;&#2929;&#2878;&#2872;&#2893;&#2853;&#2893;&#2911; &#2831;&#2860;&#2818; &#2858;&#2864;&#2879;&#2860;&#2878;&#2864; &#2837;&#2866;&#2893;&#2911;&#2878;&#2851; &#2860;&#2879;&#2861;&#2878;&#2839; &#2821;&#2855;&#2880;&#2856; &#2872;&#2893;&#2929;&#2878;&#2911;&#2852;&#2893;&#2852; &#2870;&#2878;&#2872;&#2856; &#2872;&#2818;&#2872;&#2893;&#2853;&#2878;&#2839;&#2881;&#2908;&#2879;&#2837;&#2881; &#2863;&#2881;&#2837;&#2893;&#2852;&#2879;&#2872;&#2818;&#2839;&#2852; &#2837;&#2864;&#2879;&#2860;&#2878; &#2858;&#2893;&#2864;&#2872;&#2893;&#2852;&#2878;&#2860;&#2837;&#2881; &#2821;&#2856;&#2881;&#2862;&#2891;&#2854;&#2856; &#2837;&#2864;&#2878;&#2863;&#2878;&#2823;&#2843;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;2&quot;&gt;&#2831;&#2873;&#2879; &#2872;&#2818;&#2872;&#2893;&#2853;&#2878;&#2839;&#2881;&#2908;&#2879;&#2837;&#2864;&#2887; &#2844;&#2878;&#2852;&#2880;&#2911; &#2822;&#2864;&#2891;&#2839;&#2893;&#2911; &#2858;&#2878;&#2851;&#2893;&#2848;&#2879; (&#2822;&#2864;&#2831;&#2831;&#2856;) &#2831;&#2860;&#2818; &#2844;&#2856;&#2872;&#2818;&#2838;&#2893;&#2911;&#2878; &#2872;&#2893;&#2853;&#2879;&#2864;&#2852;&#2878; &#2858;&#2878;&#2851;&#2893;&#2848;&#2879; (&#2844;&#2887;&#2831;&#2872;&#2837;&#2887;) &#2872;&#2878;&#2862;&#2879;&#2866; &#2864;&#2873;&#2879;&#2843;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;3&quot;&gt;&#2831;&#2873;&#2878;&#2864; &#2837;&#2878;&#2864;&#2893;&#2863;&#2893;&#2911;&#2858;&#2893;&#2864;&#2851;&#2878;&#2867;&#2880; &#2872;&#2893;&#2929;&#2878;&#2872;&#2893;&#2853;&#2893;&#2911; &#2831;&#2860;&#2818; &#2858;&#2864;&#2879;&#2860;&#2878;&#2864; &#2837;&#2866;&#2893;&#2911;&#2878;&#2851; &#2860;&#2879;&#2861;&#2878;&#2839; &#2821;&#2855;&#2880;&#2856;&#2864;&#2887; &#2864;&#2838;&#2878;&#2863;&#2879;&#2860;&#2878;&#2864; &#2862;&#2855;&#2893;&#2911; &#2858;&#2893;&#2864;&#2872;&#2893;&#2852;&#2878;&#2860; &#2864;&#2873;&#2879;&#2843;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;4&quot;&gt;&#2844;&#2878;&#2852;&#2880;&#2911; &#2822;&#2864;&#2891;&#2839;&#2893;&#2911; &#2858;&#2878;&#2851;&#2893;&#2848;&#2879;&#2864; &#2839;&#2848;&#2856; &#2831;&#2837; &#2858;&#2846;&#2893;&#2844;&#2879;&#2837;&#2883;&#2852; &#2872;&#2891;&#2872;&#2878;&#2823;&#2847;&#2879; &#2864;&#2882;&#2858;&#2864;&#2887; &#2837;&#2864;&#2878;&#2863;&#2878;&#2823;&#2853;&#2879;&#2866;&#2878;, &#2863;&#2854;&#2893;&#2854;&#2893;&#2929;&#2878;&#2864;&#2878; &#2837;&#2887;&#2856;&#2893;&#2854;&#2893;&#2864; &#2872;&#2864;&#2837;&#2878;&#2864;&#2880; &#2849;&#2878;&#2837;&#2893;&#2852;&#2864;&#2838;&#2878;&#2856;&#2878;&#2864;&#2887; &#2842;&#2879;&#2837;&#2879;&#2852;&#2893;&#2872;&#2878; &#2837;&#2864;&#2878;&#2825;&#2853;&#2879;&#2860;&#2878; &#2839;&#2864;&#2879;&#2860; &#2864;&#2891;&#2839;&#2880;&#2862;&#2878;&#2856;&#2841;&#2893;&#2837;&#2881; &#2822;&#2864;&#2893;&#2853;&#2879;&#2837; &#2842;&#2879;&#2837;&#2879;&#2852;&#2893;&#2872;&#2878; &#2872;&#2873;&#2878;&#2911;&#2852;&#2878; &#2854;&#2879;&#2822;&#2863;&#2878;&#2823;&#2858;&#2878;&#2864;&#2879;&#2860; &#2404;&lt;/s&gt;
 &lt;s id=&quot;5&quot;&gt;&#2821;&#2839;&#2893;&#2864;&#2880;&#2862; &#2821;&#2864;&#2893;&#2853;&#2864;&#2878;&#2870;&#2879; &#2831;&#2873;&#2879; &#2873;&#2872;&#2858;&#2879;&#2847;&#2878;&#2866;&#2837;&#2881; &#2842;&#2879;&#2837;&#2879;&#2852;&#2893;&#2872;&#2878; &#2856;&#2879;&#2864;&#2880;&#2837;&#2893;&#2871;&#2837;&#2862;&#2878;&#2856;&#2841;&#2893;&#2837;&#2881; &#2854;&#2879;&#2822;&#2863;&#2879;&#2860;, &#2831;&#2862;&#2878;&#2856;&#2887; &#2858;&#2893;&#2864;&#2852;&#2893;&#2911;&#2887;&#2837; &#2862;&#2878;&#2862;&#2866;&#2878;&#2837;&#2881; &#2854;&#2887;&#2838;&#2879; &#2872;&#2873;&#2878;&#2911;&#2852;&#2878; &#2858;&#2893;&#2864;&#2854;&#2878;&#2856; &#2837;&#2864;&#2879;&#2860;&#2887; &#2404;&lt;/s&gt;
 &lt;s id=&quot;6&quot;&gt;&#2863;&#2887;&#2873;&#2887;&#2852;&#2881; &#2872;&#2893;&#2929;&#2878;&#2872;&#2893;&#2853;&#2893;&#2911; &#2831;&#2860;&#2818; &#2858;&#2864;&#2879;&#2860;&#2878;&#2864; &#2837;&#2866;&#2893;&#2911;&#2878;&#2851; &#2860;&#2879;&#2861;&#2878;&#2839;&#2864; &#2849;&#2878;&#2837;&#2893;&#2852;&#2864;&#2838;&#2878;&#2856;&#2878;&#2839;&#2881;&#2908;&#2879;&#2837;&#2881; &#2821;&#2864;&#2893;&#2853;&#2864;&#2878;&#2870;&#2879; &#2858;&#2893;&#2864;&#2854;&#2878;&#2856; &#2837;&#2864;&#2881;&#2843;&#2879; &#2872;&#2887;&#2853;&#2879;&#2858;&#2878;&#2823;&#2817; &#2860;&#2879;&#2861;&#2878;&#2839; &#2854;&#2893;&#2929;&#2878;&#2864;&#2878; &#2849;&#2878;&#2837;&#2893;&#2852;&#2864;&#2838;&#2878;&#2856;&#2878;&#2839;&#2881;&#2908;&#2879;&#2837;&#2881; &#2872;&#2879;&#2855;&#2878;&#2872;&#2867;&#2838; &#2821;&#2856;&#2881;&#2854;&#2878;&#2856; &#2854;&#2879;&#2822;&#2863;&#2878;&#2823;&#2858;&#2878;&#2864;&#2879;&#2860; &#2404;&lt;/s&gt;
 &lt;s id=&quot;7&quot;&gt;&#2872;&#2887;&#2873;&#2879;&#2858;&#2864;&#2879; &#2822;&#2864;&#2831;&#2831;&#2856; &#2837;&#2878;&#2864;&#2893;&#2863;&#2893;&#2911;&#2858;&#2893;&#2864;&#2851;&#2878;&#2867;&#2880;&#2837;&#2881; &#2872;&#2893;&#2929;&#2878;&#2872;&#2893;&#2853;&#2893;&#2911; &#2831;&#2860;&#2818; &#2858;&#2864;&#2879;&#2860;&#2878;&#2864; &#2837;&#2866;&#2893;&#2911;&#2878;&#2851; &#2860;&#2879;&#2861;&#2878;&#2839; &#2821;&#2855;&#2880;&#2856;&#2837;&#2881; &#2821;&#2851;&#2878;&#2863;&#2879;&#2860; &#2404;&lt;/s&gt;
 &lt;s id=&quot;8&quot;&gt;&#2822;&#2864;&#2831;&#2831;&#2856;, &#2872;&#2891;&#2872;&#2878;&#2823;&#2847;&#2879;&#2864; &#2858;&#2864;&#2879;&#2842;&#2878;&#2867;&#2856;&#2878; &#2872;&#2862;&#2879;&#2852;&#2879; &#2872;&#2891;&#2872;&#2878;&#2823;&#2847;&#2879; &#2858;&#2846;&#2893;&#2844;&#2879;&#2837;&#2864;&#2851; &#2821;&#2855;&#2879;&#2856;&#2879;&#2911;&#2862;, 1860&#2864; &#2860;&#2893;&#2911;&#2860;&#2872;&#2893;&#2853;&#2878; &#2821;&#2856;&#2893;&#2852;&#2864;&#2893;&#2839;&#2852; &#2872;&#2893;&#2929;&#2878;&#2911;&#2852;&#2893;&#2852;&#2870;&#2878;&#2872;&#2856; &#2872;&#2818;&#2872;&#2893;&#2853;&#2878;&#2839;&#2881;&#2908;&#2879;&#2837;&#2881; &#2864;&#2854;&#2893;&#2854; &#2837;&#2864;&#2879;&#2860;&#2878; &#2866;&#2878;&#2839;&#2879; &#2860;&#2888;&#2848;&#2837; &#2837;&#2864;&#2879;&#2860;&#2887; &#2404;&lt;/s&gt;
 &lt;s id=&quot;9&quot;&gt;&#2831;&#2873;&#2878;&#2860;&#2893;&#2911;&#2852;&#2880;&#2852; &#2872;&#2893;&#2929;&#2878;&#2872;&#2893;&#2853;&#2893;&#2911;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880;&#2841;&#2893;&#2837; &#2837;&#2864;&#2893;&#2837;&#2847; &#2864;&#2891;&#2839;&#2880; &#2858;&#2878;&#2851;&#2893;&#2848;&#2879;&#2837;&#2881; &#2862;&#2855;&#2893;&#2911; &#2860;&#2879;&#2861;&#2878;&#2839;&#2837;&#2881; &#2872;&#2893;&#2853;&#2878;&#2856;&#2878;&#2856;&#2893;&#2852;&#2864;&#2879;&#2852; &#2837;&#2864;&#2879;&#2854;&#2879;&#2822;&#2863;&#2879;&#2860; &#2404;&lt;/s&gt;
 &lt;s id=&quot;10&quot;&gt;&#2831;&#2853;&#2879;&#2858;&#2878;&#2823;&#2817; &#2839;&#2891;&#2847;&#2879;&#2831; &#2860;&#2864;&#2893;&#2871;&#2864; &#2872;&#2862;&#2911; &#2854;&#2879;&#2822;&#2863;&#2878;&#2823;&#2843;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;11&quot;&gt;&#2844;&#2879;&#2831;&#2872;&#2837;&#2887; &#2866;&#2837;&#2893;&#2871;&#2893;&#2911; &#2864;&#2838;&#2878;&#2863;&#2878;&#2823;&#2853;&#2879;&#2860; &#2844;&#2856;&#2872;&#2818;&#2838;&#2893;&#2911;&#2878;&#2837;&#2881; &#2854;&#2883;&#2871;&#2893;&#2847;&#2879;&#2864;&#2887; &#2864;&#2838;&#2879; &#2860;&#2879;&#2861;&#2879;&#2856;&#2893;&#2856; &#2839;&#2852;&#2879;&#2860;&#2879;&#2855;&#2879;&#2864; &#2822;&#2911;&#2891;&#2844;&#2856; &#2837;&#2864;&#2879;&#2853;&#2878;&#2831; &#2404;&lt;/s&gt;
 &lt;s id=&quot;12&quot;&gt;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2851;&#2878;&#2867;&#2911; &#2854;&#2893;&#2929;&#2878;&#2864;&#2878; &#2844;&#2879;&#2831;&#2872;&#2837;&#2887;&#2864; &#2837;&#2892;&#2851;&#2872;&#2879; &#2866;&#2839;&#2878;&#2852;&#2878;&#2864; &#2821;&#2864;&#2893;&#2853; &#2863;&#2891;&#2839;&#2878;&#2851; &#2837;&#2864;&#2878;&#2863;&#2878;&#2831; &#2856;&#2878;&#2873;&#2879;&#2817; &#2404;&lt;/s&gt;
 &lt;s id=&quot;13&quot;&gt;&#2844;&#2856;&#2872;&#2818;&#2838;&#2893;&#2911;&#2878; &#2872;&#2893;&#2853;&#2879;&#2864;&#2880;&#2837;&#2864;&#2851; &#2864;&#2851;&#2856;&#2880;&#2852;&#2879;&#2864; &#2840;&#2864;&#2891;&#2823; &#2831;&#2860;&#2818; &#2837;&#2864;&#2893;&#2858;&#2887;&#2878;&#2864;&#2887;&#2847; &#2821;&#2864;&#2893;&#2853;&#2863;&#2891;&#2839;&#2878;&#2851;&#2864; &#2822;&#2860;&#2870;&#2893;&#2911;&#2837;&#2852;&#2878; &#2864;&#2873;&#2879;&#2843;&#2879;, &#2863;&#2878;&#2873;&#2878; &#2844;&#2879;&#2831;&#2872;&#2837;&#2887; &#2844;&#2864;&#2879;&#2822;&#2864;&#2887; &#2872;&#2862;&#2893;&#2861;&#2860; &#2404;&lt;/s&gt;
 &lt;s id=&quot;14&quot;&gt;&#2863;&#2854;&#2879;&#2835; &#2844;&#2879;&#2831;&#2872;&#2837;&#2887; &#2844;&#2856;&#2872;&#2818;&#2838;&#2893;&#2911;&#2878; &#2872;&#2893;&#2853;&#2879;&#2864;&#2880;&#2837;&#2864;&#2851; &#2864;&#2851;&#2856;&#2880;&#2852;&#2879;&#2864;&#2887; &#2839;&#2881;&#2864;&#2881;&#2852;&#2893;&#2929;&#2858;&#2882;&#2864;&#2893;&#2851;&#2893;&#2851; &#2852;&#2881;&#2866;&#2878;&#2823;&#2860;, &#2837;&#2879;&#2856;&#2893;&#2852;&#2881; &#2831;&#2837; &#2872;&#2893;&#2929;&#2878;&#2911;&#2852;&#2893;&#2852; &#2870;&#2878;&#2872;&#2856; &#2872;&#2818;&#2872;&#2893;&#2853;&#2878;&#2864;&#2882;&#2858;&#2864;&#2887; &#2831;&#2873;&#2878;&#2864; &#2821;&#2872;&#2893;&#2852;&#2879;&#2852;&#2893;&#2929; &#2822;&#2860;&#2870;&#2893;&#2911;&#2837; &#2858;&#2908;&#2879;&#2860; &#2856;&#2878;&#2873;&#2879;&#2817; &#2404;&lt;/s&gt;
 &lt;s id=&quot;15&quot;&gt;&#2872;&#2887;&#2873;&#2879;&#2858;&#2864;&#2879; &#2831;&#2837; &#2872;&#2893;&#2929;&#2878;&#2911;&#2852;&#2893;&#2852; &#2870;&#2878;&#2872;&#2856; &#2872;&#2818;&#2872;&#2893;&#2853;&#2878; &#2864;&#2882;&#2858;&#2864;&#2887; &#2844;&#2879;&#2831;&#2872;&#2837;&#2887;&#2837;&#2881; &#2860;&#2856;&#2893;&#2854; &#2837;&#2864;&#2879; &#2854;&#2879;&#2822;&#2863;&#2878;&#2823;&#2858;&#2878;&#2864;&#2879;&#2860; &#2837;&#2878;&#2864;&#2851; &#2858;&#2878;&#2851;&#2893;&#2848;&#2879; &#2822;&#2837;&#2878;&#2864;&#2864;&#2887; &#2831;&#2873;&#2878;&#2864; &#2837;&#2878;&#2864;&#2893;&#2863;&#2893;&#2911; &#2860;&#2879;&#2861;&#2878;&#2839; &#2854;&#2893;&#2929;&#2878;&#2864;&#2878; &#2837;&#2864;&#2878;&#2863;&#2879;&#2860;&#2878; &#2872;&#2862;&#2893;&#2861;&#2860; &#2404;&lt;/s&gt;
 &lt;s id=&quot;16&quot;&gt;&#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2870;&#2893;&#2864;&#2880; &#2856;&#2864;&#2887;&#2856;&#2893;&#2854;&#2893;&#2864; &#2862;&#2891;&#2854;&#2880; &#2822;&#2844;&#2879; &#2856;&#2887;&#2854;&#2864;&#2866;&#2878;&#2851;&#2893;&#2849; &#2872;&#2878;&#2862;&#2893;&#2864;&#2878;&#2844;&#2893;&#2911;&#2864; &#2862;&#2873;&#2878;&#2864;&#2878;&#2851;&#2880; &#2862;&#2873;&#2878;&#2862;&#2873;&#2879;&#2862; &#2862;&#2887;&#2837;&#2893;&#2872;&#2879;&#2862;&#2878;&#2841;&#2893;&#2837; &#2872;&#2873;&#2879;&#2852; &#2872;&#2878;&#2837;&#2893;&#2871;&#2878;&#2852; &#2837;&#2864;&#2879;&#2853;&#2879;&#2866;&#2887; &#2404;&lt;/s&gt;
 &lt;s id=&quot;17&quot;&gt;&#2862;&#2873;&#2878;&#2864;&#2878;&#2851;&#2880; &#2862;&#2887;&#2837;&#2893;&#2872;&#2879;&#2862;&#2878; &#2872;&#2862;&#2887;&#2852; &#2822;&#2864;&#2893;&#2853;&#2879;&#2837; &#2860;&#2879;&#2837;&#2878;&#2870; &#2858;&#2878;&#2823;&#2817; &#2872;&#2818;&#2863;&#2881;&#2837;&#2893;&#2852; &#2864;&#2878;&#2871;&#2893;&#2847;&#2893;&#2864;&#2864; &#2862;&#2873;&#2878;&#2872;&#2842;&#2879;&#2860; &#2861;&#2878;&#2860;&#2887; &#2872;&#2893;&#2929;&#2852;&#2856;&#2893;&#2852;&#2893;&#2864; &#2854;&#2882;&#2852; &#2864;&#2882;&#2858;&#2887; &#2861;&#2878;&#2864;&#2852; &#2839;&#2872;&#2893;&#2852;&#2864;&#2887; &#2822;&#2872;&#2879;&#2843;&#2856;&#2893;&#2852;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;18&quot;&gt;&#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2870;&#2893;&#2864;&#2880; &#2856;&#2864;&#2887;&#2856;&#2893;&#2854;&#2893;&#2864; &#2862;&#2891;&#2854;&#2880; &#2831;&#2860;&#2818; &#2862;&#2873;&#2878;&#2864;&#2878;&#2851;&#2880; &#2862;&#2887;&#2837;&#2893;&#2872;&#2879;&#2862;&#2878; &#2861;&#2878;&#2864;&#2852; &#2872;&#2864;&#2837;&#2878;&#2864;&#2841;&#2893;&#2837; &#2854;&#2893;&#2929;&#2878;&#2864;&#2878; &#2860;&#2879;&#2839;&#2852; &#2860;&#2864;&#2893;&#2871;&#2839;&#2881;&#2849;&#2879;&#2837;&#2864;&#2887; &#2822;&#2864;&#2893;&#2853;&#2879;&#2837; &#2821;&#2861;&#2879;&#2860;&#2883;&#2854;&#2893;&#2855;&#2879; &#2858;&#2878;&#2823;&#2817; &#2844;&#2856;&#2855;&#2856; &#2863;&#2891;&#2844;&#2856;&#2878;, &#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2844;&#2880;&#2860;&#2856; &#2844;&#2893;&#2911;&#2891;&#2852;&#2879; &#2860;&#2880;&#2862;&#2878; &#2863;&#2891;&#2844;&#2856;&#2878;, &#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2860;&#2880;&#2862;&#2878; &#2872;&#2881;&#2864;&#2837;&#2893;&#2871;&#2878; &#2863;&#2891;&#2844;&#2856;&#2878; &#2852;&#2853;&#2878; &#2821;&#2847;&#2867; &#2858;&#2887;&#2856;&#2872;&#2856; &#2863;&#2891;&#2844;&#2856;&#2878; &#2861;&#2867;&#2879; &#2860;&#2879;&#2861;&#2879;&#2856;&#2893;&#2856; &#2858;&#2854;&#2837;&#2893;&#2871;&#2887;&#2858;&#2839;&#2881;&#2849;&#2879;&#2837; &#2825;&#2858;&#2864;&#2887; &#2822;&#2866;&#2891;&#2842;&#2856;&#2878; &#2837;&#2864;&#2879;&#2853;&#2879;&#2866;&#2887; &#2404;&lt;/s&gt;
 &lt;s id=&quot;19&quot;&gt;&#2862;&#2873;&#2878;&#2864;&#2878;&#2851;&#2880; &#2862;&#2887;&#2837;&#2893;&#2872;&#2879;&#2862;&#2878; &#2831;&#2873;&#2879;&#2872;&#2860;&#2881; &#2858;&#2854;&#2837;&#2893;&#2871;&#2887;&#2858; &#2844;&#2864;&#2879;&#2822;&#2864;&#2887; &#2873;&#2891;&#2823;&#2853;&#2879;&#2860;&#2878; &#2860;&#2879;&#2837;&#2878;&#2870;&#2864; &#2860;&#2887;&#2870; &#2858;&#2893;&#2864;&#2870;&#2818;&#2872;&#2878; &#2837;&#2864;&#2879;&#2853;&#2879;&#2866;&#2887; &#2404;&lt;/s&gt;
 &lt;s id=&quot;20&quot;&gt;&#2854;&#2881;&#2823; &#2856;&#2887;&#2852;&#2878; &#2860;&#2888;&#2870;&#2893;&#2929;&#2879;&#2837; &#2822;&#2864;&#2893;&#2853;&#2879;&#2837; &#2860;&#2879;&#2837;&#2878;&#2870; &#2825;&#2858;&#2864;&#2887; &#2862;&#2855;&#2893;&#2911; &#2822;&#2866;&#2891;&#2842;&#2856;&#2878; &#2837;&#2864;&#2879;&#2853;&#2879;&#2866;&#2887; &#2404;&lt;/s&gt;
 &lt;s id=&quot;21&quot;&gt;&#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2870;&#2893;&#2864;&#2880; &#2856;&#2864;&#2887;&#2856;&#2893;&#2854;&#2893;&#2864; &#2862;&#2891;&#2854;&#2880;&#2841;&#2893;&#2837; &#2821;&#2855;&#2893;&#2911;&#2837;&#2893;&#2871;&#2852;&#2878;&#2864;&#2887; &#2860;&#2881;&#2855;&#2860;&#2878;&#2864; (10.08.2016) &#2821;&#2856;&#2881;&#2871;&#2893;&#2848;&#2879;&#2852; &#2837;&#2887;&#2856;&#2893;&#2854;&#2893;&#2864; &#2837;&#2887;&#2860;&#2879;&#2856;&#2887;&#2847; &#2860;&#2888;&#2848;&#2837;&#2864;&#2887; &#2866;&#2891;&#2837;&#2858;&#2878;&#2867; &#2835; &#2866;&#2891;&#2837;&#2878;&#2911;&#2881;&#2837;&#2893;&#2852; (&#2872;&#2818;&#2870;&#2891;&#2855;&#2856;) &#2860;&#2879;&#2866;&#2893;, 2013 &#2864; &#2855;&#2878;&#2864;&#2878;-44 &#2864;&#2887; &#2872;&#2818;&#2870;&#2891;&#2855;&#2856;&#2837;&#2881; &#2837;&#2878;&#2864;&#2893;&#2863;&#2891;&#2852;&#2893;&#2852;&#2864; &#2862;&#2846;&#2893;&#2844;&#2881;&#2864;&#2879; &#2862;&#2879;&#2867;&#2879;&#2860;&#2878; &#2872;&#2873; &#2866;&#2891;&#2837;&#2858;&#2878;&#2867; &#2835; &#2866;&#2891;&#2837;&#2878;&#2911;&#2881;&#2837;&#2893;&#2852; (&#2872;&#2818;&#2870;&#2891;&#2855;&#2856;) &#2860;&#2879;&#2866;&#2893; 2013 &#2864;&#2887; &#2852;&#2854;&#2856;&#2881;&#2863;&#2878;&#2911;&#2880; &#2872;&#2818;&#2870;&#2891;&#2855;&#2856;&#2837;&#2881; &#2862;&#2846;&#2893;&#2844;&#2881;&#2864;&#2879; &#2862;&#2879;&#2867;&#2879;&#2843;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;22&quot;&gt;&#2872;&#2818;&#2872;&#2854;&#2880;&#2911; &#2872;&#2893;&#2853;&#2878;&#2911;&#2880; &#2837;&#2862;&#2879;&#2847;&#2879; &#2858;&#2837;&#2893;&#2871;&#2864;&#2881; &#2858;&#2893;&#2864;&#2872;&#2893;&#2852;&#2878;&#2860;&#2879;&#2852; &#2839;&#2891;&#2847;&#2879;&#2831; &#2872;&#2881;&#2858;&#2878;&#2864;&#2879;&#2870; &#2821;&#2856;&#2881;&#2872;&#2878;&#2864;&#2887; &#2831;&#2861;&#2867;&#2879; &#2872;&#2818;&#2870;&#2891;&#2855;&#2856; &#2840;&#2847;&#2878;&#2863;&#2878;&#2823;&#2843;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;23&quot;&gt;&#2843;&#2852;&#2879;&#2870;&#2839;&#2908;&#2864; &#2821;&#2861;&#2879;&#2867;&#2878;&#2871;&#2880; (&#2858;&#2843;&#2881;&#2822;) &#2844;&#2879;&#2866;&#2893;&#2866;&#2878; &#2860;&#2879;&#2844;&#2878;&#2858;&#2881;&#2864;&#2864; &#2844;&#2841;&#2893;&#2839;&#2866;&#2878; &#2860;&#2879;&#2837;&#2878;&#2870; &#2873;&#2860; &#2848;&#2878;&#2864;&#2887; &#2831;&#2873;&#2879; &#2837;&#2887;&#2856;&#2893;&#2854;&#2893;&#2864; &#2825;&#2854;&#2840;&#2878;&#2847;&#2856; &#2837;&#2864;&#2878;&#2863;&#2878;&#2823;&#2853;&#2879;&#2866;&#2878; &#2404;&lt;/s&gt;
 &lt;s id=&quot;24&quot;&gt;&#2872;&#2893;&#2929;&#2878;&#2872;&#2893;&#2853;&#2893;&#2911; &#2831;&#2860;&#2818; &#2837;&#2866;&#2893;&#2911;&#2878;&#2851; &#2837;&#2887;&#2856;&#2893;&#2854;&#2893;&#2864;&#2864; &#2825;&#2854;&#2840;&#2878;&#2847;&#2856; &#2821;&#2860;&#2872;&#2864;&#2864;&#2887; &#2872;&#2887; &#2822;&#2870;&#2878; &#2837;&#2864;&#2893;&#2862;&#2880;&#2862;&#2878;&#2856;&#2841;&#2893;&#2837; &#2872;&#2873;&#2879;&#2852; &#2822;&#2866;&#2891;&#2842;&#2856;&#2878; &#2837;&#2864;&#2879;&#2853;&#2879;&#2866;&#2887; &#2404;&lt;/s&gt;
 &lt;s id=&quot;25&quot;&gt;&#2872;&#2887; &#2822;&#2854;&#2864;&#2893;&#2870; &#2821;&#2841;&#2893;&#2839;&#2856;&#2929;&#2878;&#2908;&#2879; &#2837;&#2887;&#2856;&#2893;&#2854;&#2893;&#2864; &#2858;&#2864;&#2879;&#2854;&#2864;&#2893;&#2870;&#2856; &#2837;&#2864;&#2879;&#2853;&#2879;&#2866;&#2887; &#2831;&#2860;&#2818; &#2858;&#2881;&#2871;&#2893;&#2847;&#2879;&#2872;&#2878;&#2855;&#2856; &#2821;&#2861;&#2879;&#2863;&#2878;&#2856;&#2864; &#2873;&#2879;&#2852;&#2878;&#2855;&#2879;&#2837;&#2878;&#2864;&#2880; &#2870;&#2879;&#2870;&#2881; &#2835; &#2821;&#2841;&#2893;&#2839;&#2856;&#2929;&#2878;&#2908;&#2879; &#2837;&#2864;&#2893;&#2862;&#2880;&#2841;&#2893;&#2837; &#2872;&#2873;&#2879;&#2852; &#2822;&#2866;&#2891;&#2842;&#2856;&#2878; &#2837;&#2864;&#2879;&#2853;&#2879;&#2866;&#2887; &#2404;&lt;/s&gt;
 &lt;s id=&quot;26&quot;&gt;&#2872;&#2887; &#2873;&#2878;&#2847; &#2860;&#2844;&#2878;&#2864; &#2872;&#2893;&#2929;&#2878;&#2872;&#2893;&#2853;&#2893;&#2911; &#2837;&#2879;&#2835;&#2872;&#2893;&#2837; &#2858;&#2864;&#2879;&#2854;&#2864;&#2893;&#2870;&#2856; &#2837;&#2864;&#2879; &#2872;&#2893;&#2929;&#2878;&#2872;&#2893;&#2853;&#2893;&#2911;&#2837;&#2864;&#2893;&#2862;&#2880;&#2841;&#2893;&#2837; &#2872;&#2873;&#2879;&#2852; &#2862;&#2852;&#2860;&#2879;&#2856;&#2879;&#2862;&#2911; &#2837;&#2864;&#2879;&#2853;&#2879;&#2866;&#2887; &#2404;&lt;/s&gt;
 &lt;s id=&quot;27&quot;&gt;&#2872;&#2887; &#2862;&#2855;&#2893;&#2911; &#2839;&#2893;&#2864;&#2878;&#2862;&#2880;&#2851; &#2860;&#2879;&#2858;&#2879;&#2835; &#2837;&#2864;&#2893;&#2862;&#2842;&#2878;&#2864;&#2880;&#2862;&#2878;&#2856;&#2841;&#2893;&#2837; &#2872;&#2873;&#2879;&#2852; &#2860;&#2878;&#2864;&#2893;&#2852;&#2893;&#2852;&#2878;&#2867;&#2878;&#2858; &#2837;&#2864;&#2879;&#2853;&#2879;&#2866;&#2887; &#2404;&lt;/s&gt;
 &lt;s id=&quot;28&quot;&gt;&#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2844;&#2856;&#2872;&#2861;&#2878; &#2872;&#2893;&#2853;&#2867;&#2864;&#2887; &#2822;&#2854;&#2879;&#2860;&#2878;&#2872;&#2880;&#2841;&#2893;&#2837; &#2872;&#2870;&#2837;&#2893;&#2852;&#2879;&#2837;&#2864;&#2851; &#2858;&#2878;&#2823;&#2817; &#2825;&#2854;&#2893;&#2854;&#2879;&#2871;&#2893;&#2847; &#2860;&#2856; &#2855;&#2856; &#2863;&#2891;&#2844;&#2856;&#2878;&#2864; &#2870;&#2881;&#2861;&#2878;&#2864;&#2862;&#2893;&#2861; &#2837;&#2864;&#2879;&#2853;&#2879;&#2866;&#2887; &#2404;&lt;/s&gt;
 &lt;s id=&quot;29&quot;&gt;&#2866;&#2840;&#2881; &#2860;&#2856;&#2844;&#2878;&#2852; &#2854;&#2893;&#2864;&#2860;&#2893;&#2911; (Minor Forest Product) &#2858;&#2878;&#2823;&#2817; &#2862;&#2882;&#2866;&#2893;&#2911; &#2870;&#2883;&#2841;&#2893;&#2838;&#2867;&#2878; &#2860;&#2879;&#2837;&#2870;&#2879;&#2852; &#2837;&#2864;&#2879;&#2860;&#2878; &#2831;&#2860;&#2818; &#2831;&#2853;&#2879;&#2858;&#2878;&#2823;&#2817; &#2872;&#2864;&#2893;&#2860;&#2856;&#2879;&#2862;&#2893;&#2856; &#2872;&#2873;&#2878;&#2911;&#2837; &#2862;&#2882;&#2866;&#2893;&#2911; &#2856;&#2879;&#2864;&#2893;&#2854;&#2893;&#2855;&#2878;&#2864;&#2851; &#2837;&#2864;&#2879; &#2831;&#2873;&#2878;&#2864; &#2860;&#2844;&#2878;&#2864;&#2880;&#2837;&#2864;&#2851; &#2858;&#2878;&#2823;&#2817; &#2860;&#2893;&#2911;&#2860;&#2872;&#2893;&#2853;&#2878; &#2858;&#2893;&#2864;&#2872;&#2893;&#2852;&#2881;&#2852; &#2837;&#2864;&#2879;&#2860;&#2878; &#2831;&#2873;&#2879; &#2863;&#2891;&#2844;&#2856;&#2878;&#2864; &#2825;&#2854;&#2893;&#2854;&#2887;&#2870;&#2893;&#2911; &#2404;&lt;/s&gt;
 &lt;s id=&quot;30&quot;&gt;&#2861;&#2879;&#2849;&#2879;&#2835; &#2837;&#2856;&#2859;&#2887;&#2864;&#2887;&#2856;&#2893;&#2872; &#2844;&#2864;&#2879;&#2822;&#2864;&#2887; &#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2861;&#2878;&#2856;&#2881;&#2858;&#2893;&#2864;&#2852;&#2878;&#2858;&#2858;&#2881;&#2864;-&#2839;&#2881;&#2849;&#2881;&#2862; &#2864;&#2887;&#2867; &#2866;&#2878;&#2823;&#2856;&#2837;&#2881; &#2864;&#2878;&#2871;&#2893;&#2847;&#2893;&#2864; &#2825;&#2854;&#2893;&#2854;&#2887;&#2870;&#2893;&#2911;&#2864;&#2887; &#2872;&#2862;&#2864;&#2893;&#2858;&#2879;&#2852; &#2837;&#2864;&#2879;&#2853;&#2879;&#2866;&#2887; &#2404;&lt;/s&gt;
 &lt;s id=&quot;31&quot;&gt;&#2872;&#2887; &#2854;&#2878;&#2866;&#2893;&#2866;&#2880; &#2864;&#2878;&#2845;&#2878;&#2864;&#2878; &#2831;&#2860;&#2818; &#2861;&#2878;&#2856;&#2881;&#2858;&#2893;&#2864;&#2852;&#2878;&#2858;&#2858;&#2881;&#2864; &#2862;&#2855;&#2893;&#2911;&#2864;&#2887; &#2847;&#2893;&#2864;&#2887;&#2856;&#2837;&#2881; &#2858;&#2852;&#2878;&#2837;&#2878; &#2854;&#2887;&#2838;&#2878;&#2823; &#2870;&#2881;&#2861;&#2878;&#2864;&#2862;&#2893;&#2861; &#2837;&#2864;&#2879;&#2853;&#2879;&#2866;&#2887; &#2404;&lt;/s&gt;
 &lt;s id=&quot;32&quot;&gt;&#2872;&#2887; &#2860;&#2879;&#2844;&#2878;&#2858;&#2881;&#2864; &#2849;&#2878;&#2837;&#2893;&#2852;&#2864;&#2838;&#2878;&#2856;&#2878;&#2864;&#2887; &#2831;&#2837; &#2849;&#2878;&#2831;&#2866;&#2879;&#2872;&#2879;&#2872; &#2837;&#2887;&#2856;&#2893;&#2854;&#2893;&#2864;&#2864; &#2825;&#2854;&#2840;&#2878;&#2847;&#2856; &#2837;&#2864;&#2879;&#2853;&#2879;&#2866;&#2887; &#2404;&lt;/s&gt;
 &lt;s id=&quot;33&quot;&gt;&#2860;&#2878;&#2862;&#2858;&#2856;&#2893;&#2853;&#2880; &#2825;&#2839;&#2893;&#2864;&#2860;&#2878;&#2854; &#2858;&#2893;&#2864;&#2861;&#2878;&#2860;&#2879;&#2852; &#2821;&#2818;&#2842;&#2867;&#2864;&#2887; 1988 &#2837;&#2879;&#2862;&#2879; &#2866;&#2862;&#2893;&#2860; &#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2839;&#2893;&#2864;&#2862;&#2880;&#2851; &#2872;&#2908;&#2837; &#2863;&#2891;&#2844;&#2856;&#2878; &#2864;&#2878;&#2872;&#2893;&#2852;&#2878; &#2837;&#2878;&#2862;, &#2821;&#2856;&#2893;&#2911; &#2872;&#2908;&#2837; &#2863;&#2891;&#2839;&#2878;&#2863;&#2891;&#2839; &#2858;&#2893;&#2864;&#2837;&#2867;&#2893;&#2858; &#2831;&#2860;&#2818; &#2860;&#2879;&#2844;&#2878;&#2858;&#2881;&#2864;&#2864;&#2887; &#2844;&#2867;&#2863;&#2891;&#2839;&#2878;&#2851; &#2858;&#2893;&#2864;&#2837;&#2867;&#2893;&#2858; &#2835; &#2854;&#2881;&#2823;&#2847;&#2879; &#2872;&#2887;&#2852;&#2881; &#2856;&#2879;&#2864;&#2893;&#2862;&#2878;&#2851; &#2858;&#2878;&#2823;&#2817; &#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2861;&#2879;&#2852;&#2893;&#2852;&#2879;&#2858;&#2893;&#2864;&#2872;&#2893;&#2853;&#2864; &#2872;&#2893;&#2853;&#2878;&#2858;&#2856; &#2837;&#2864;&#2879;&#2853;&#2879;&#2866;&#2887; &#2404;&lt;/s&gt;
 &lt;s id=&quot;34&quot;&gt;&#2825;&#2852;&#2893;&#2872;&#2878;&#2873;&#2880; &#2844;&#2856;&#2872;&#2861;&#2878;&#2837;&#2881; &#2825;&#2854;&#2860;&#2891;&#2855;&#2856; &#2854;&#2887;&#2823; &#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2831;&#2873;&#2879; &#2821;&#2818;&#2842;&#2867;&#2864;&#2887; &#2860;&#2893;&#2864;&#2879;&#2847;&#2879;&#2870; &#2825;&#2858;&#2856;&#2879;&#2860;&#2887;&#2870;&#2860;&#2878;&#2854; &#2860;&#2879;&#2864;&#2891;&#2855;&#2864;&#2887; &#2866;&#2909;&#2879; &#2858;&#2893;&#2864;&#2878;&#2851;&#2860;&#2867;&#2880; &#2854;&#2887;&#2823;&#2853;&#2879;&#2860;&#2878; &#2872;&#2873;&#2879;&#2854;&#2862;&#2878;&#2856;&#2841;&#2893;&#2837;&#2881; &#2870;&#2893;&#2864;&#2854;&#2893;&#2855;&#2878;&#2846;&#2893;&#2844;&#2867;&#2879; &#2844;&#2893;&#2846;&#2878;&#2858;&#2856; &#2837;&#2864;&#2879;&#2853;&#2879;&#2866;&#2887; &#2404;&lt;/s&gt;
 &lt;s id=&quot;35&quot;&gt;&#2831;&#2873;&#2879; &#2821;&#2818;&#2842;&#2867;&#2864;&#2887; &#2862;&#2878;&#2835;&#2860;&#2878;&#2854;&#2880;&#2841;&#2893;&#2837; &#2822;&#2837;&#2893;&#2864;&#2862;&#2851;&#2864;&#2887; &#2858;&#2893;&#2864;&#2878;&#2851;&#2860;&#2867;&#2879; &#2854;&#2887;&#2823;&#2853;&#2879;&#2860;&#2878; &#2872;&#2881;&#2864;&#2837;&#2893;&#2871;&#2878;&#2837;&#2864;&#2893;&#2862;&#2880;&#2841;&#2893;&#2837;&#2881; &#2862;&#2855;&#2893;&#2911; &#2870;&#2893;&#2864;&#2854;&#2893;&#2855;&#2878;&#2846;&#2893;&#2844;&#2867;&#2879; &#2821;&#2864;&#2893;&#2858;&#2851; &#2837;&#2864;&#2879;&#2853;&#2879;&#2866;&#2887; &#2404;&lt;/s&gt;
 &lt;s id=&quot;36&quot;&gt;&#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2825;&#2866;&#2893;&#2866;&#2887;&#2838; &#2837;&#2864;&#2879;&#2853;&#2879;&#2866;&#2887; &#2863;&#2887; &#2837;&#2887;&#2856;&#2893;&#2854;&#2893;&#2864; &#2872;&#2864;&#2837;&#2878;&#2864; &#2858;&#2882;&#2864;&#2893;&#2860;&#2864;&#2881; &#2854;&#2881;&#2823;&#2847;&#2879; &#2863;&#2891;&#2844;&#2856;&#2878; &#2870;&#2893;&#2911;&#2878;&#2862;&#2878;&#2858;&#2893;&#2864;&#2872;&#2878;&#2854; &#2862;&#2881;&#2838;&#2878;&#2864;&#2893;&#2844;&#2880; &#2864;&#2881;&#2864;&#2893;&#2860;&#2878;&#2856; &#2862;&#2879;&#2870;&#2856; &#2831;&#2860;&#2818; &#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2839;&#2893;&#2864;&#2878;&#2862;&#2880;&#2851; &#2822;&#2860;&#2878;&#2872; &#2863;&#2891;&#2844;&#2856;&#2878; &#2843;&#2852;&#2879;&#2870;&#2839;&#2908;&#2864;&#2881; &#2873;&#2879;&#2817; &#2822;&#2864;&#2862;&#2893;&#2861; &#2837;&#2864;&#2879;&#2843;&#2856;&#2893;&#2852;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;37&quot;&gt;&#2822;&#2844;&#2879; &#2872;&#2887; &#2825;&#2866;&#2893;&#2866;&#2887;&#2838; &#2837;&#2864;&#2879;&#2853;&#2879;&#2866;&#2887;, &#2822;&#2911;&#2881;&#2871;&#2893;&#2862;&#2878;&#2856; &#2861;&#2878;&#2864;&#2852; &#2831;&#2860;&#2818; &#2839;&#2893;&#2864;&#2878;&#2862; &#2872;&#2893;&#2929;&#2864;&#2878;&#2844; &#2821;&#2861;&#2879;&#2863;&#2878;&#2856; &#2831;&#2873;&#2879; &#2864;&#2878;&#2844;&#2893;&#2911;&#2864;&#2881; &#2822;&#2864;&#2862;&#2893;&#2861; &#2873;&#2887;&#2825;&#2843;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;38&quot;&gt;&#2872;&#2887; &#2837;&#2873;&#2879;&#2853;&#2879;&#2866;&#2887; &#2863;&#2887; &#2839;&#2893;&#2864;&#2878;&#2862; &#2872;&#2893;&#2929;&#2864;&#2878;&#2844; &#2821;&#2861;&#2879;&#2863;&#2878;&#2856; &#2844;&#2864;&#2879;&#2822;&#2864;&#2887; &#2837;&#2887;&#2856;&#2893;&#2854;&#2893;&#2864; &#2872;&#2864;&#2837;&#2878;&#2864;&#2841;&#2893;&#2837; &#2854;&#2893;&#2929;&#2878;&#2864;&#2878; &#2839;&#2852; 4 &#2860;&#2864;&#2893;&#2871; &#2862;&#2855;&#2893;&#2911;&#2864;&#2887; &#2822;&#2864;&#2862;&#2893;&#2861; &#2837;&#2864;&#2878;&#2863;&#2878;&#2823;&#2853;&#2879;&#2860;&#2878; &#2872;&#2862;&#2872;&#2893;&#2852; &#2837;&#2866;&#2893;&#2911;&#2878;&#2851;&#2862;&#2882;&#2867;&#2837; &#2863;&#2891;&#2844;&#2856;&#2878; &#2872;&#2862;&#2878;&#2844;&#2864; &#2839;&#2864;&#2879;&#2860; &#2831;&#2860;&#2818; &#2860;&#2818;&#2842;&#2879;&#2852; &#2860;&#2864;&#2893;&#2839;&#2841;&#2893;&#2837; &#2856;&#2879;&#2837;&#2847;&#2864;&#2887; &#2858;&#2873;&#2817;&#2842;&#2879;&#2860;&#2878; &#2872;&#2881;&#2856;&#2879;&#2870;&#2893;&#2842;&#2879;&#2852; &#2873;&#2891;&#2823;&#2858;&#2878;&#2864;&#2879;&#2860; &#2404;&lt;/s&gt;
 &lt;s id=&quot;39&quot;&gt;&#2872;&#2887; &#2837;&#2873;&#2879;&#2853;&#2879;&#2866;&#2887; &#2863;&#2887; &#2839;&#2893;&#2864;&#2878;&#2862; &#2872;&#2893;&#2929;&#2864;&#2878;&#2844; &#2821;&#2861;&#2879;&#2863;&#2878;&#2856; &#2822;&#2844;&#2879; &#2848;&#2878;&#2864;&#2881; 5 &#2862;&#2887; &#2858;&#2864;&#2893;&#2863;&#2893;&#2911;&#2856;&#2893;&#2852; &#2844;&#2878;&#2864;&#2879; &#2864;&#2873;&#2879;&#2860; &#2404;&lt;/s&gt;
 &lt;s id=&quot;40&quot;&gt;&#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2837;&#2873;&#2879;&#2853;&#2879;&#2866;&#2887;, &#2837;&#2891;&#2847;&#2879; &#2837;&#2891;&#2847;&#2879; &#2866;&#2891;&#2837;&#2841;&#2893;&#2837; &#2862;&#2856; &#2831;&#2860;&#2818; &#2862;&#2872;&#2893;&#2852;&#2879;&#2871;&#2893;&#2837;&#2864;&#2887; &ldquo;&#2821;&#2861;&#2879;&#2867;&#2878;&#2871;&#2878;&rdquo; &#2872;&#2883;&#2871;&#2893;&#2847;&#2879;&#2864;&#2887; &#2837;&#2864;&#2879;&#2860;&#2878;&#2864;&#2887; &#2860;&#2878;&#2860;&#2878;&#2872;&#2878;&#2873;&#2887;&#2860; &#2822;&#2862;&#2893;&#2860;&#2887;&#2854;&#2837;&#2864; &#2839;&#2881;&#2864;&#2881;&#2852;&#2893;&#2929;&#2858;&#2882;&#2864;&#2893;&#2851;&#2893;&#2851; &#2861;&#2882;&#2862;&#2879;&#2837;&#2878; &#2856;&#2879;&#2864;&#2893;&#2860;&#2878;&#2873; &#2837;&#2864;&#2879;&#2853;&#2879;&#2866;&#2887; &#2404;&lt;/s&gt;
 &lt;s id=&quot;41&quot;&gt;&#2860;&#2879;&#2844;&#2878;&#2858;&#2881;&#2864;&#2864;&#2887; &#2831;&#2873;&#2879; &#2837;&#2878;&#2864;&#2893;&#2863;&#2893;&#2911;&#2837;&#2893;&#2864;&#2862; &#2822;&#2911;&#2891;&#2844;&#2856; &#2837;&#2864;&#2878;&#2863;&#2879;&#2860;&#2878; &#2872;&#2862;&#2893;&#2858;&#2864;&#2893;&#2837;&#2864;&#2887; &#2862;&#2852;&#2860;&#2893;&#2911;&#2837;&#2893;&#2852; &#2837;&#2864;&#2879; &#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2837;&#2873;&#2879;&#2853;&#2879;&#2866;&#2887; &#2863;&#2887; &#2860;&#2879;&#2844;&#2878;&#2858;&#2881;&#2864; &#2873;&#2887;&#2825;&#2843;&#2879; &#2854;&#2887;&#2870;&#2864; 100&#2864;&#2881; &#2821;&#2855;&#2879;&#2837; &#2821;&#2861;&#2879;&#2867;&#2871;&#2879;&#2852; (&#2858;&#2843;&#2881;&#2822;) &#2844;&#2879;&#2866;&#2893;&#2866;&#2878; &#2862;&#2855;&#2893;&#2911;&#2864;&#2881; &#2821;&#2856;&#2893;&#2911;&#2852;&#2862; &#2863;&#2878;&#2873;&#2878; &#2860;&#2879;&#2837;&#2878;&#2870; &#2863;&#2878;&#2852;&#2893;&#2864;&#2878;&#2864;&#2887; &#2858;&#2843;&#2864;&#2887; &#2858;&#2908;&#2879;&#2863;&#2878;&#2823;&#2843;&#2856;&#2893;&#2852;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;42&quot;&gt;&#2872;&#2887; &#2837;&#2873;&#2879;&#2853;&#2879;&#2866;&#2887; &#2863;&#2887; &#2831;&#2873;&#2879; &#2821;&#2818;&#2842;&#2867;&#2839;&#2881;&#2908;&#2879;&#2837;&#2864; &#2862;&#2878;&#2856;&#2893;&#2911;&#2852;&#2878; &#2872;&#2887; &ldquo;&#2858;&#2843;&#2881;&#2822;&rdquo;&#2864;&#2881; &#2821;&#2861;&#2879;&#2867;&#2871;&#2879;&#2852; &#2844;&#2879;&#2866;&#2893;&#2866;&#2878;&#2864;&#2887; &#2858;&#2864;&#2879;&#2851;&#2852; &#2837;&#2864;&#2879;&#2860;&#2878;&#2837;&#2881; &#2842;&#2878;&#2873;&#2881;&#2817;&#2843;&#2856;&#2893;&#2852;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;43&quot;&gt;&#2831;&#2873;&#2879; &#2844;&#2879;&#2866;&#2893;&#2866;&#2878;&#2839;&#2881;&#2908;&#2879;&#2837; &#2822;&#2825; &#2821;&#2855;&#2879;&#2837; &#2854;&#2879;&#2856; &#2858;&#2864;&#2893;&#2863;&#2893;&#2911;&#2856;&#2893;&#2852; &#2856;&#2879;&#2864;&#2893;&#2861;&#2864;&#2870;&#2880;&#2867; &#2831;&#2860;&#2818; &#2858;&#2843;&#2881;&#2822; &#2864;&#2873;&#2879;&#2860;&#2887; &#2856;&#2878;&#2873;&#2879;&#2817; &#2860;&#2891;&#2866;&#2879; &#2872;&#2887; &#2825;&#2866;&#2893;&#2866;&#2887;&#2838; &#2837;&#2864;&#2879;&#2853;&#2879;&#2866;&#2887; &#2404;&lt;/s&gt;
 &lt;s id=&quot;44&quot;&gt;&#2872;&#2887; &#2837;&#2873;&#2879;&#2853;&#2879;&#2866;&#2887; &#2863;&#2887; &#2863;&#2854;&#2879; &#2844;&#2879;&#2866;&#2893;&#2866;&#2878; &#2858;&#2893;&#2864;&#2870;&#2878;&#2872;&#2856;, &#2844;&#2856;&#2858;&#2893;&#2864;&#2852;&#2879;&#2856;&#2879;&#2855;&#2879; &#2831;&#2860;&#2818; &#2866;&#2891;&#2837;&#2862;&#2878;&#2856;&#2887; &#2873;&#2878;&#2852; &#2862;&#2879;&#2870;&#2878;&#2823; &#2831;&#2837; &#2844;&#2856;&#2822;&#2856;&#2893;&#2854;&#2891;&#2867;&#2856; &#2822;&#2864;&#2862;&#2893;&#2861; &#2837;&#2864;&#2856;&#2893;&#2852;&#2879;, &#2852;&#2878;&rsquo;&#2873;&#2887;&#2866;&#2887; &#2821;&#2858;&#2893;&#2864;&#2852;&#2893;&#2911;&#2878;&#2870;&#2879;&#2852; &#2859;&#2867;&#2878;&#2859;&#2867; &#2858;&#2893;&#2864;&#2878;&#2858;&#2893;&#2852; &#2873;&#2887;&#2860;&#2878; &#2872;&#2862;&#2893;&#2861;&#2860; &#2404;&lt;/s&gt;
 &lt;s id=&quot;45&quot;&gt;&#2872;&#2887; &#2837;&#2873;&#2879;&#2853;&#2879;&#2866;&#2887; &#2863;&#2887; &#2872;&#2864;&#2837;&#2878;&#2864; &#2861;&#2879;&#2856;&#2893;&#2856; &#2822;&#2861;&#2879;&#2862;&#2881;&#2838;&#2893;&#2911; &#2856;&#2887;&#2823; &#2831;&#2873;&#2879; 115&#2847;&#2879; &#2844;&#2879;&#2866;&#2893;&#2866;&#2878;&#2864;&#2887; &#2837;&#2878;&#2864;&#2893;&#2863;&#2893;&#2911; &#2837;&#2864;&#2881;&#2843;&#2856;&#2893;&#2852;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;46&quot;&gt;&#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2837;&#2873;&#2879;&#2853;&#2879;&#2866;&#2887; &#2863;&#2887; &#2822;&#2911;&#2881;&#2871;&#2893;&#2862;&#2878;&#2856; &#2861;&#2878;&#2864;&#2852; &#2854;&#2887;&#2870;&#2864;&#2881; &#2872;&#2878;&#2862;&#2878;&#2844;&#2879;&#2837; &#2860;&#2879;&#2871;&#2862;&#2852;&#2878; &#2854;&#2882;&#2864; &#2837;&#2864;&#2879;&#2860;&#2878; &#2831;&#2860;&#2818; &#2872;&#2878;&#2862;&#2878;&#2844;&#2879;&#2837; &#2856;&#2893;&#2911;&#2878;&#2911; &#2872;&#2881;&#2856;&#2879;&#2870;&#2893;&#2842;&#2879;&#2852; &#2837;&#2864;&#2879;&#2860;&#2878;&#2864;&#2887; &#2854;&#2880;&#2864;&#2893;&#2840;&#2854;&#2879;&#2856; &#2858;&#2864;&#2893;&#2863;&#2893;&#2911;&#2856;&#2893;&#2852; &#2872;&#2873;&#2878;&#2911;&#2837; &#2873;&#2891;&#2823;&#2858;&#2878;&#2864;&#2879;&#2860; &#2404;&lt;/s&gt;
 &lt;s id=&quot;47&quot;&gt;&#2872;&#2887; &#2837;&#2873;&#2879;&#2853;&#2879;&#2866;&#2887; &#2863;&#2887; &#2831;&#2873;&#2879; &#2863;&#2891;&#2844;&#2856;&#2878;&#2864; &#2858;&#2893;&#2864;&#2853;&#2862; &#2858;&#2864;&#2893;&#2863;&#2893;&#2911;&#2878;&#2911;&#2864;&#2887;, &#2858;&#2893;&#2864;&#2878;&#2853;&#2862;&#2879;&#2837; &#2872;&#2893;&#2929;&#2878;&#2872;&#2893;&#2853;&#2893;&#2911;&#2872;&#2887;&#2860;&#2878; &#2837;&#2893;&#2871;&#2887;&#2852;&#2893;&#2864;&#2864;&#2887; &#2860;&#2893;&#2911;&#2878;&#2858;&#2837; &#2858;&#2864;&#2879;&#2860;&#2864;&#2893;&#2852;&#2893;&#2852;&#2856; &#2822;&#2851;&#2879;&#2860;&#2878; &#2866;&#2878;&#2839;&#2879; &#2858;&#2893;&#2864;&#2911;&#2878;&#2872; &#2837;&#2864;&#2878;&#2863;&#2879;&#2860; &#2404;&lt;/s&gt;
 &lt;s id=&quot;48&quot;&gt;&#2872;&#2887; &#2837;&#2873;&#2879;&#2853;&#2879;&#2866;&#2887; &#2863;&#2887; &#2854;&#2887;&#2870;&#2864; 1.5 &#2866;&#2837;&#2893;&#2871; &#2872;&#2893;&#2853;&#2878;&#2856;&#2864;&#2887; &#2853;&#2879;&#2860;&#2878; &#2858;&#2893;&#2864;&#2878;&#2853;&#2862;&#2879;&#2837; &#2872;&#2893;&#2929;&#2878;&#2872;&#2893;&#2853;&#2893;&#2911; &#2837;&#2887;&#2856;&#2893;&#2854;&#2893;&#2864; &#2825;&#2858; &#2872;&#2893;&#2929;&#2878;&#2872;&#2893;&#2853;&#2893;&#2911;&#2837;&#2887;&#2856;&#2893;&#2854;&#2893;&#2864;&#2837;&#2881; &#2872;&#2893;&#2929;&#2878;&#2872;&#2893;&#2853;&#2893;&#2911; &#2831;&#2860;&#2818; &#2837;&#2866;&#2893;&#2911;&#2878;&#2851; &#2837;&#2887;&#2856;&#2893;&#2854;&#2893;&#2864; &#2861;&#2878;&#2860;&#2887; &#2860;&#2879;&#2837;&#2870;&#2879;&#2852; &#2837;&#2864;&#2878;&#2863;&#2879;&#2860; &#2404;&lt;/s&gt;
 &lt;s id=&quot;49&quot;&gt;&#2872;&#2887; &#2837;&#2873;&#2879;&#2853;&#2879;&#2866;&#2887; &#2863;&#2887; 2022 &#2872;&#2881;&#2854;&#2893;&#2855;&#2878; &#2831;&#2873;&#2879; &#2866;&#2837;&#2893;&#2871;&#2893;&#2911; &#2873;&#2878;&#2872;&#2866; &#2837;&#2864;&#2879;&#2860;&#2878; &#2858;&#2878;&#2823;&#2817; &#2863;&#2891;&#2844;&#2856;&#2878; &#2837;&#2864;&#2878;&#2863;&#2878;&#2823;&#2843;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;50&quot;&gt;&#2872;&#2887; &#2837;&#2873;&#2879;&#2853;&#2879;&#2866;&#2887;, &#2831;&#2873;&#2879; &#2872;&#2893;&#2929;&#2878;&#2872;&#2893;&#2853;&#2893;&#2911; &#2831;&#2860;&#2818; &#2837;&#2866;&#2893;&#2911;&#2878;&#2851; &#2837;&#2887;&#2856;&#2893;&#2854;&#2893;&#2864; &#2839;&#2864;&#2879;&#2860;&#2841;&#2893;&#2837; &#2858;&#2878;&#2823;&#2817; &#2858;&#2878;&#2864;&#2879;&#2860;&#2878;&#2864;&#2879;&#2837; &#2849;&#2878;&#2837;&#2893;&#2852;&#2864; &#2861;&#2878;&#2860;&#2887; &#2837;&#2878;&#2864;&#2893;&#2863;&#2893;&#2911; &#2837;&#2864;&#2879;&#2860; &#2404;&lt;/s&gt;
 &lt;s id=&quot;51&quot;&gt;&#2872;&#2887; &#2837;&#2873;&#2879;&#2853;&#2879;&#2866;&#2887; &#2863;&#2887; &#2822;&#2911;&#2881;&#2871;&#2893;&#2862;&#2878;&#2856; &#2861;&#2878;&#2864;&#2852;&#2864; &#2854;&#2893;&#2929;&#2879;&#2852;&#2880;&#2911; &#2858;&#2864;&#2893;&#2863;&#2893;&#2911;&#2878;&#2911;&#2864;&#2887; &#2839;&#2864;&#2879;&#2860; &#2858;&#2864;&#2879;&#2860;&#2878;&#2864;&#2837;&#2881; &#2860;&#2878;&#2864;&#2893;&#2871;&#2879;&#2837; 5 &#2866;&#2837;&#2893;&#2871; &#2847;&#2841;&#2893;&#2837;&#2878; &#2858;&#2864;&#2893;&#2863;&#2893;&#2911;&#2856;&#2893;&#2852; &#2842;&#2879;&#2837;&#2879;&#2852;&#2893;&#2872;&#2878; &#2872;&#2873;&#2878;&#2911;&#2852;&#2878; &#2863;&#2891;&#2839;&#2878;&#2823; &#2854;&#2879;&#2822;&#2863;&#2879;&#2860; &#2404;&lt;/s&gt;
 &lt;s id=&quot;52&quot;&gt;&#2839;&#2852; 14 &#2860;&#2864;&#2893;&#2871; &#2855;&#2864;&#2879; &#2864;&#2878;&#2844;&#2893;&#2911;&#2864;&#2887; &#2860;&#2879;&#2837;&#2878;&#2870;&#2862;&#2882;&#2867;&#2837; &#2837;&#2878;&#2864;&#2893;&#2863;&#2893;&#2911;&#2837;&#2893;&#2864;&#2862; &#2844;&#2878;&#2864;&#2879; &#2864;&#2838;&#2879;&#2853;&#2879;&#2860;&#2878;&#2864;&#2881; &#2843;&#2852;&#2879;&#2870;&#2839;&#2908; &#2862;&#2881;&#2838;&#2893;&#2911;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2849;.&#2864;&#2862;&#2851; &#2872;&#2879;&#2818;&#2841;&#2893;&#2837;&#2881; &#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2855;&#2856;&#2893;&#2911;&#2860;&#2878;&#2854; &#2821;&#2864;&#2893;&#2858;&#2851; &#2837;&#2864;&#2879;&#2853;&#2879;&#2866;&#2887; &#2404;&lt;/s&gt;
 &lt;s id=&quot;53&quot;&gt;&#2860;&#2879;&#2870;&#2887;&#2871; &#2837;&#2864;&#2879; &#2872;&#2881;&#2837;&#2862;&#2878;, &#2854;&#2878;&#2856;&#2893;&#2852;&#2887;&#2929;&#2878;&#2908;&#2878; &#2831;&#2860;&#2818; &#2860;&#2879;&#2844;&#2878;&#2858;&#2881;&#2864; &#2822;&#2854;&#2879; &#2854;&#2837;&#2893;&#2871;&#2879;&#2851; &#2844;&#2879;&#2866;&#2893;&#2866;&#2878;&#2864;&#2887; &#2873;&#2891;&#2823;&#2853;&#2879;&#2860;&#2878; &#2860;&#2879;&#2837;&#2878;&#2870;&#2862;&#2882;&#2867;&#2837; &#2837;&#2878;&#2864;&#2893;&#2863;&#2893;&#2911;&#2837;&#2881; &#2872;&#2887; &#2858;&#2893;&#2864;&#2870;&#2818;&#2872;&#2878; &#2837;&#2864;&#2879;&#2853;&#2879;&#2866;&#2887; &#2404;&lt;/s&gt;
 &lt;s id=&quot;54&quot;&gt;&#2872;&#2887; &#2837;&#2873;&#2879;&#2853;&#2879;&#2866;&#2887; &#2863;&#2887; &#2860;&#2872;&#2893;&#2852;&#2864; &#2844;&#2879;&#2866;&#2893;&#2866;&#2878; &#2838;&#2881;&#2860;&#2870;&#2880;&#2840;&#2893;&#2864; &#2831;&#2837; &#2821;&#2864;&#2893;&#2853;&#2856;&#2888;&#2852;&#2879;&#2837; &#2837;&#2887;&#2856;&#2893;&#2854;&#2893;&#2864;&#2864;&#2887; &#2858;&#2864;&#2879;&#2851;&#2852; &#2873;&#2887;&#2860; &#2404;&lt;/s&gt;
 &lt;s id=&quot;55&quot;&gt;&#2822;&#2818;&#2842;&#2867;&#2879;&#2837; &#2860;&#2888;&#2871;&#2862;&#2893;&#2911; &#2854;&#2882;&#2864; &#2837;&#2864;&#2879;&#2860;&#2878; &#2866;&#2878;&#2839;&#2879; &#2872;&#2887; &#2863;&#2891;&#2839;&#2878;&#2863;&#2891;&#2839;&#2864; &#2839;&#2881;&#2864;&#2881;&#2852;&#2893;&#2929; &#2825;&#2858;&#2864;&#2887; &#2844;&#2891;&#2864; &#2854;&#2887;&#2823;&#2853;&#2879;&#2866;&#2887; &#2404;&lt;/s&gt;
 &lt;s id=&quot;56&quot;&gt;&#2831;&#2873;&#2879; &#2858;&#2864;&#2879;&#2858;&#2893;&#2864;&#2887;&#2837;&#2893;&#2871;&#2880;&#2864;&#2887; &#2872;&#2887; &#2822;&#2844;&#2879; &#2870;&#2881;&#2861;&#2878;&#2864;&#2862;&#2893;&#2861; &#2837;&#2864;&#2878;&#2863;&#2878;&#2823;&#2853;&#2879;&#2860;&#2878; &#2863;&#2891;&#2839;&#2878;&#2863;&#2891;&#2839; &#2858;&#2893;&#2864;&#2837;&#2867;&#2893;&#2858; &#2860;&#2879;&#2871;&#2911;&#2864;&#2887; &#2825;&#2866;&#2893;&#2866;&#2887;&#2838; &#2837;&#2864;&#2879;&#2853;&#2879;&#2866;&#2887; &#2404;&lt;/s&gt;
 &lt;s id=&quot;57&quot;&gt;&#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2822;&#2870;&#2893;&#2929;&#2878;&#2872;&#2856;&#2878; &#2854;&#2887;&#2823;&#2853;&#2879;&#2866;&#2887; &#2863;&#2887; &#2837;&#2887;&#2856;&#2893;&#2854;&#2893;&#2864; &#2872;&#2864;&#2837;&#2878;&#2864;&#2841;&#2893;&#2837; &#2863;&#2891;&#2844;&#2856;&#2878; &#2831;&#2860;&#2818; &#2856;&#2879;&#2871;&#2893;&#2858;&#2852;&#2893;&#2852;&#2879;&#2864;&#2887; &#2872;&#2862;&#2878;&#2844;&#2864; &#2839;&#2864;&#2879;&#2860; &#2831;&#2860;&#2818; &#2854;&#2881;&#2864;&#2893;&#2860;&#2867; &#2860;&#2864;&#2893;&#2839;&#2841;&#2893;&#2837; &#2837;&#2866;&#2893;&#2911;&#2878;&#2851; &#2866;&#2878;&#2839;&#2879; &#2858;&#2893;&#2864;&#2852;&#2879;&#2860;&#2854;&#2893;&#2855;&#2852;&#2878; &#2864;&#2873;&#2879;&#2843;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;58&quot;&gt;&#2831;&#2873;&#2879; &#2858;&#2864;&#2879;&#2858;&#2893;&#2864;&#2887;&#2837;&#2893;&#2871;&#2880;&#2864;&#2887; &#2872;&#2887; &#2860;&#2856;&#2855;&#2856; &#2863;&#2891;&#2844;&#2856;&#2878; &#2831;&#2860;&#2818; &#2822;&#2854;&#2879;&#2860;&#2878;&#2872;&#2880; &#2872;&#2862;&#2893;&#2858;&#2893;&#2864;&#2854;&#2878;&#2911; &#2858;&#2878;&#2823;&#2817; &#2825;&#2854;&#2893;&#2854;&#2879;&#2871;&#2893;&#2847; &#2821;&#2856;&#2893;&#2911; &#2856;&#2879;&#2871;&#2893;&#2858;&#2852;&#2893;&#2852;&#2879; &#2872;&#2862;&#2893;&#2858;&#2864;&#2893;&#2837;&#2864;&#2887; &#2825;&#2866;&#2893;&#2866;&#2887;&#2838; &#2837;&#2864;&#2879;&#2853;&#2879;&#2866;&#2887; &#2404;&lt;/s&gt;
 &lt;s id=&quot;59&quot;&gt;&#2872;&#2887; &#2825;&#2866;&#2893;&#2866;&#2887;&#2838; &#2837;&#2864;&#2879;&#2853;&#2879;&#2866;&#2887; &#2863;&#2887; &#2860;&#2887;&#2847;&#2880; &#2860;&#2842;&#2878;&#2835;-&#2860;&#2887;&#2847;&#2880; &#2858;&#2909;&#2878;&#2835;, &#2872;&#2893;&#2929;&#2842;&#2893;&#2843; &#2861;&#2878;&#2864;&#2852; &#2831;&#2860;&#2818; &#2825;&#2844;&#2893;&#2844;&#2893;&#2929;&#2867;&#2878; &#2861;&#2867;&#2879; &#2863;&#2891;&#2844;&#2856;&#2878; &#2862;&#2873;&#2879;&#2867;&#2878;&#2841;&#2893;&#2837;&#2881; &#2866;&#2878;&#2861;&#2878;&#2856;&#2893;&#2929;&#2879;&#2852; &#2837;&#2864;&#2879;&#2843;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;60&quot;&gt;&#2870;&#2893;&#2864;&#2880;&#2870;&#2888;&#2867;&#2862;&#2848;&#2878;&#2864;&#2887; &#2821;&#2856;&#2881;&#2871;&#2893;&#2848;&#2879;&#2852; &#2864;&#2878;&#2871;&#2893;&#2847;&#2893;&#2864;&#2880;&#2911; &#2844;&#2856; &#2844;&#2878;&#2839;&#2883;&#2852;&#2879; &#2855;&#2864;&#2893;&#2862; &#2872;&#2862;&#2893;&#2862;&#2887;&#2867;&#2856;&#2837;&#2881; &#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2870;&#2893;&#2864;&#2880; &#2856;&#2864;&#2887;&#2856;&#2893;&#2854;&#2893;&#2864; &#2862;&#2891;&#2854;&#2880; &#2861;&#2879;&#2849;&#2879;&#2835; &#2837;&#2856;&#2859;&#2864;&#2887;&#2856;&#2893;&#2872;&#2879;&#2818; &#2862;&#2878;&#2855;&#2893;&#2911;&#2862;&#2864;&#2887; &#2872;&#2862;&#2893;&#2860;&#2891;&#2855;&#2879;&#2852; &#2837;&#2864;&#2879;&#2843;&#2856;&#2893;&#2852;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;61&quot;&gt;&#2825;&#2839;&#2878;&#2849;&#2879; &#2821;&#2860;&#2872;&#2864;&#2864;&#2887; &#2872;&#2862;&#2872;&#2893;&#2852;&#2841;&#2893;&#2837;&#2881; &#2870;&#2881;&#2861;&#2887;&#2842;&#2893;&#2843;&#2878; &#2844;&#2851;&#2878;&#2823; &#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2858;&#2893;&#2864;&#2837;&#2878;&#2870; &#2837;&#2864;&#2879;&#2843;&#2856;&#2893;&#2852;&#2879; &#2863;&#2887; &#2825;&#2839;&#2878;&#2849;&#2879; &#2873;&#2887;&#2825;&#2843;&#2879; &#2831;&#2837; &#2856;&#2882;&#2852;&#2856; &#2822;&#2864;&#2862;&#2893;&#2861; &#2831;&#2860;&#2818; &#2856;&#2882;&#2852;&#2856; &#2822;&#2870;&#2878;&#2864; &#2858;&#2864;&#2893;&#2860; &#2404;&lt;/s&gt;
 &lt;s id=&quot;62&quot;&gt;&#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2837;&#2873;&#2879;&#2853;&#2879;&#2866;&#2887; &#2863;&#2887; &#2872;&#2864;&#2837;&#2878;&#2864; &#2860;&#2879;&#2861;&#2879;&#2856;&#2893;&#2856; &#2863;&#2891;&#2844;&#2856;&#2878; &#2858;&#2878;&#2823;&#2817; &#2856;&#2879;&#2864;&#2893;&#2854;&#2893;&#2855;&#2879;&#2871;&#2893;&#2847; &#2872;&#2862;&#2911; &#2872;&#2880;&#2862;&#2878; &#2862;&#2855;&#2893;&#2911;&#2864;&#2887; &#2856;&#2879;&#2864;&#2893;&#2854;&#2893;&#2855;&#2879;&#2871;&#2893;&#2847; &#2866;&#2837;&#2893;&#2871;&#2893;&#2911; &#2855;&#2878;&#2864;&#2893;&#2863;&#2893;&#2911; &#2837;&#2864;&#2879; &#2837;&#2878;&#2864;&#2893;&#2863;&#2893;&#2911; &#2837;&#2864;&#2881;&#2843;&#2856;&#2893;&#2852;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;63&quot;&gt;&#2831;&#2873;&#2879; &#2858;&#2893;&#2864;&#2872;&#2841;&#2893;&#2839;&#2864;&#2887; &#2872;&#2887; &#2844;&#2856; &#2855;&#2856; &#2831;&#2837;&#2878;&#2825;&#2851;&#2893;&#2847;, &#2839;&#2864;&#2879;&#2860; &#2844;&#2856;&#2872;&#2878;&#2855;&#2878;&#2864;&#2851;&#2841;&#2893;&#2837; &#2858;&#2878;&#2823;&#2817; &#2860;&#2880;&#2862;&#2878; &#2864;&#2878;&#2870;&#2879;, &#2825;&#2844;&#2893;&#2844;&#2893;&#2929;&#2867;&#2878; &#2863;&#2891;&#2844;&#2856;&#2878;&#2864;&#2887; &#2864;&#2856;&#2893;&#2855;&#2856; &#2839;&#2893;&#2911;&#2878;&#2872; &#2872;&#2818;&#2863;&#2891;&#2839;, &#2862;&#2881;&#2854;&#2893;&#2864;&#2878; &#2863;&#2891;&#2844;&#2856;&#2878; &#2831;&#2860;&#2818; &#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2822;&#2860;&#2878;&#2872; &#2863;&#2891;&#2844;&#2856;&#2878; &#2822;&#2854;&#2879;&#2864; &#2860;&#2879;&#2837;&#2878;&#2870; &#2872;&#2862;&#2893;&#2860;&#2856;&#2893;&#2855;&#2864;&#2887; &#2822;&#2866;&#2891;&#2842;&#2856;&#2878; &#2837;&#2864;&#2879;&#2853;&#2879;&#2866;&#2887; &#2404;&lt;/s&gt;
 &lt;s id=&quot;64&quot;&gt;&#2872;&#2887; &#2837;&#2873;&#2879;&#2853;&#2879;&#2866;&#2887; &#2863;&#2887; &#2861;&#2879;&#2852;&#2893;&#2852;&#2879;&#2861;&#2882;&#2862;&#2879; &#2856;&#2879;&#2864;&#2893;&#2862;&#2878;&#2851;&#2864; &#2839;&#2852;&#2879;&#2864;&#2887; &#2860;&#2883;&#2854;&#2893;&#2855;&#2879; &#2822;&#2872;&#2879;&#2843;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;65&quot;&gt;&#2872;&#2887; &#2862;&#2855;&#2893;&#2911; &#2822;&#2911;&#2881;&#2871;&#2893;&#2862;&#2878;&#2856; &#2861;&#2878;&#2864;&#2852; &#2863;&#2891;&#2844;&#2856;&#2878; &#2831;&#2860;&#2818; &#2844;&#2878;&#2852;&#2880;&#2911; &#2858;&#2881;&#2871;&#2893;&#2847;&#2879;&#2872;&#2878;&#2855;&#2856; &#2862;&#2879;&#2870;&#2856; &#2872;&#2862;&#2893;&#2860;&#2856;&#2893;&#2855;&#2864;&#2887; &#2858;&#2893;&#2864;&#2837;&#2878;&#2870; &#2837;&#2864;&#2879;&#2853;&#2879;&#2866;&#2887; &#2404;&lt;/s&gt;
 &lt;s id=&quot;66&quot;&gt;&#2872;&#2887; &#2837;&#2873;&#2879;&#2866;&#2887; &#2863;&#2887; &#2872;&#2893;&#2929;&#2842;&#2893;&#2843; &#2861;&#2878;&#2864;&#2852; &#2862;&#2879;&#2870;&#2856; &#2837;&#2878;&#2864;&#2893;&#2863;&#2893;&#2911;&#2837;&#2893;&#2864;&#2862; &#2859;&#2867;&#2864;&#2887; &#2854;&#2887;&#2870;&#2860;&#2893;&#2911;&#2878;&#2858;&#2880; &#2872;&#2893;&#2929;&#2842;&#2893;&#2843;&#2852;&#2878; &#2858;&#2893;&#2864;&#2852;&#2879;&#2871;&#2893;&#2848;&#2878;&#2864;&#2887; &#2860;&#2883;&#2854;&#2893;&#2855;&#2879; &#2840;&#2847;&#2879;&#2843;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;67&quot;&gt;&#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2837;&#2873;&#2879;&#2866;&#2887; &#2863;&#2887; &#2872;&#2862;&#2893;&#2858;&#2893;&#2864;&#2852;&#2879; &#2844;&#2856;&#2872;&#2878;&#2855;&#2878;&#2864;&#2851; &#2842;&#2878;&#2873;&#2881;&#2817;&#2843;&#2856;&#2893;&#2852;&#2879; &#2863;&#2887; &#2854;&#2887;&#2870; &#2863;&#2887;&#2852;&#2887; &#2870;&#2880;&#2840;&#2893;&#2864; &#2872;&#2862;&#2893;&#2861;&#2860; &#2831;&#2873;&#2878;&#2864; &#2854;&#2881;&#2864;&#2893;&#2860;&#2867;&#2852;&#2878;&#2837;&#2881; &#2854;&#2882;&#2864; &#2837;&#2864;&#2881; &#2404;&lt;/s&gt;
 &lt;s id=&quot;68&quot;&gt;&#2872;&#2887; &#2837;&#2873;&#2879;&#2866;&#2887; &#2863;&#2887; &#2872;&#2864;&#2837;&#2878;&#2864; &#2854;&#2887;&#2870; &#2839;&#2848;&#2856; &#2858;&#2878;&#2823;&#2817; &#2837;&#2848;&#2879;&#2856; &#2858;&#2864;&#2879;&#2870;&#2893;&#2864;&#2862; &#2837;&#2864;&#2881;&#2843;&#2856;&#2893;&#2852;&#2879; &#2831;&#2860;&#2818; &#2831; &#2854;&#2879;&#2839;&#2864;&#2887; &#2872;&#2862;&#2872;&#2893;&#2852;&#2841;&#2893;&#2837; &#2872;&#2862;&#2864;&#2893;&#2853;&#2856; &#2831;&#2873;&#2879; &#2858;&#2893;&#2864;&#2911;&#2878;&#2872;&#2837;&#2881; &#2839;&#2852;&#2879; &#2858;&#2893;&#2864;&#2854;&#2878;&#2856; &#2837;&#2864;&#2879;&#2860; &#2404;&lt;/s&gt;
 &lt;s id=&quot;69&quot;&gt;&#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2870;&#2893;&#2864;&#2880; &#2856;&#2864;&#2887;&#2856;&#2893;&#2854;&#2893;&#2864; &#2862;&#2891;&#2854;&#2880;&#2841;&#2893;&#2837; &#2821;&#2855;&#2893;&#2911;&#2837;&#2893;&#2871;&#2852;&#2878;&#2864;&#2887; &#2821;&#2856;&#2881;&#2871;&#2893;&#2848;&#2879;&#2852; &#2837;&#2887;&#2856;&#2893;&#2854;&#2893;&#2864; &#2837;&#2893;&#2911;&#2878;&#2860;&#2879;&#2856;&#2887;&#2847;&#2893; &#2860;&#2888;&#2848;&#2837;&#2864;&#2887; &#2840;&#2864;&#2891;&#2823; &#2861;&#2878;&#2860;&#2887; &#2825;&#2852;&#2893;&#2858;&#2878;&#2854;&#2879;&#2852; &#2873;&#2887;&#2825;&#2853;&#2879;&#2860;&#2878; &#2866;&#2892;&#2873; &#2831;&#2860;&#2818; &#2823;&#2872;&#2893;&#2858;&#2878;&#2854; &#2825;&#2852;&#2893;&#2858;&#2878;&#2854;&#2837;&#2881; &#2872;&#2864;&#2837;&#2878;&#2864;&#2880; &#2872;&#2818;&#2839;&#2893;&#2864;&#2873; &#2866;&#2878;&#2839;&#2879; &#2839;&#2881;&#2864;&#2881;&#2852;&#2893;&#2929; &#2854;&#2887;&#2860;&#2878; &#2858;&#2878;&#2823;&#2817; &#2825;&#2854;&#2893;&#2854;&#2879;&#2871;&#2893;&#2847; &#2856;&#2880;&#2852;&#2879;&#2837;&#2881; &#2821;&#2856;&#2881;&#2862;&#2891;&#2854;&#2856; &#2862;&#2879;&#2867;&#2879;&#2843;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;70&quot;&gt;&#2831;&#2873;&#2879; &#2856;&#2880;&#2852;&#2879; &#2854;&#2893;&#2929;&#2878;&#2864;&#2878; &#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2856;&#2864;&#2887;&#2856;&#2893;&#2854;&#2893;&#2864; &#2862;&#2891;&#2854;&#2879;&#2841;&#2893;&#2837; &lsquo;&#2862;&#2887;&#2837;&#2893; &#2823;&#2856;&#2893; &#2823;&#2851;&#2893;&#2849;&#2879;&#2822;&rsquo;&#2864; &#2862;&#2882;&#2867;&#2866;&#2837;&#2893;&#2871;&#2893;&#2911; &#2872;&#2878;&#2855;&#2879;&#2852; &#2873;&#2891;&#2823;&#2858;&#2878;&#2864;&#2879;&#2860; &#2831;&#2860;&#2818; &#2864;&#2878;&#2871;&#2893;&#2847;&#2893;&#2864; &#2856;&#2879;&#2864;&#2893;&#2862;&#2878;&#2851; &#2831;&#2860;&#2818; &#2840;&#2864;&#2891;&#2823; &#2860;&#2879;&#2856;&#2879;&#2864;&#2893;&#2862;&#2878;&#2851;&#2837;&#2881; &#2858;&#2893;&#2864;&#2891;&#2852;&#2893;&#2872;&#2878;&#2873;&#2879;&#2852; &#2837;&#2864;&#2879;&#2860; &#2404;&lt;/s&gt;
 &lt;s id=&quot;71&quot;&gt;&#2840;&#2864;&#2891;&#2823; &#2861;&#2878;&#2860;&#2887; &#2825;&#2852;&#2893;&#2858;&#2878;&#2854;&#2879;&#2852; &#2873;&#2887;&#2825;&#2853;&#2879;&#2860;&#2878; &#2866;&#2892;&#2873; &#2831;&#2860;&#2818; &#2823;&#2872;&#2893;&#2858;&#2878;&#2852; &#2825;&#2852;&#2893;&#2858;&#2878;&#2854;&#2839;&#2881;&#2908;&#2879;&#2837;&#2881; &#2872;&#2864;&#2837;&#2878;&#2864;&#2880; &#2872;&#2818;&#2839;&#2893;&#2864;&#2873; &#2866;&#2878;&#2839;&#2879; &#2839;&#2881;&#2864;&#2881;&#2852;&#2893;&#2929; &#2854;&#2879;&#2822;&#2863;&#2879;&#2860; &#2404;&lt;/s&gt;
 &lt;s id=&quot;72&quot;&gt;&#2831;&#2873;&#2879; &#2856;&#2880;&#2852;&#2879; &#2858;&#2893;&#2864;&#2852;&#2893;&#2911;&#2887;&#2837; &#2872;&#2864;&#2837;&#2878;&#2864;&#2880; &#2847;&#2887;&#2851;&#2893;&#2849;&#2864; &#2858;&#2878;&#2823;&#2817; &#2837;&#2878;&#2864;&#2893;&#2863;&#2893;&#2911;&#2837;&#2878;&#2864;&#2880; &#2873;&#2887;&#2860;, &#2863;&#2878;&#2873;&#2878;&#2864; &#2858;&#2893;&#2864;&#2878;&#2823;&#2872;&#2893; &#2860;&#2879;&#2849;&#2893; &#2831;&#2860;&#2887;&#2860;&#2879; &#2838;&#2891;&#2866;&#2878;&#2863;&#2879;&#2860;&#2878;&#2837;&#2881; &#2860;&#2878;&#2837;&#2879; &#2864;&#2873;&#2879;&#2843;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;73&quot;&gt;&#2831;&#2873;&#2879; &#2856;&#2880;&#2852;&#2879;, &#2872;&#2818;&#2839;&#2893;&#2864;&#2873; &#2866;&#2878;&#2839;&#2879; &#2839;&#2881;&#2864;&#2881;&#2852;&#2893;&#2929; &#2854;&#2879;&#2822;&#2863;&#2879;&#2860;&#2878;&#2837;&#2881; &#2853;&#2879;&#2860;&#2878; &#2860;&#2879;&#2844;&#2893;&#2846;&#2858;&#2879;&#2852; &#2823;&#2872;&#2893;&#2858;&#2878;&#2852; &#2825;&#2852;&#2893;&#2858;&#2878;&#2854; &#2839;&#2881;&#2908;&#2879;&#2837;&#2864;&#2887; &#2872;&#2864;&#2893;&#2860;&#2856;&#2879;&#2862;&#2893;&#2856; &#2919;&#2923; &#2858;&#2893;&#2864;&#2852;&#2879;&#2870;&#2852; &#2862;&#2882;&#2866;&#2893;&#2911; &#2872;&#2818;&#2863;&#2891;&#2844;&#2856; &#2837;&#2864;&#2881;&#2843;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;74&quot;&gt;&#2823;&#2872;&#2893;&#2858;&#2878;&#2852; &#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2851;&#2878;&#2867;&#2911; &#2858;&#2837;&#2893;&#2871;&#2864;&#2881; &#2856;&#2879;&#2864;&#2893;&#2854;&#2893;&#2854;&#2879;&#2871;&#2893;&#2847; &#2823;&#2872;&#2893;&#2858;&#2878;&#2852; &#2825;&#2852;&#2893;&#2858;&#2878;&#2854;&#2864; &#2822;&#2837;&#2867;&#2856; &#2837;&#2864;&#2878;&#2863;&#2879;&#2860; &#2404;&lt;/s&gt;
 &lt;s id=&quot;75&quot;&gt;&#2831;&#2873;&#2879; &#2856;&#2880;&#2852;&#2879; &#2837;&#2878;&#2864;&#2893;&#2863;&#2893;&#2911;&#2837;&#2878;&#2864;&#2880; &#2873;&#2887;&#2860;&#2878; &#2854;&#2893;&#2929;&#2878;&#2864;&#2878; &#2872;&#2864;&#2837;&#2878;&#2864;&#2880; &#2872;&#2818;&#2872;&#2893;&#2853;&#2878;&#2839;&#2881;&#2908;&#2879;&#2837; &#2839;&#2893;&#2864;&#2873;&#2851; &#2837;&#2864;&#2879;&#2860;&#2878;&#2837;&#2881; &#2853;&#2879;&#2860;&#2878; &#2840;&#2864;&#2891;&#2823; &#2866;&#2892;&#2873; &#2831;&#2860;&#2818; &#2823;&#2872;&#2893;&#2858;&#2878;&#2852; &#2825;&#2852;&#2893;&#2858;&#2878;&#2854;&#2839;&#2881;&#2908;&#2879;&#2837;&#2864; &#2872;&#2893;&#2929;&#2911;&#2818;-&#2858;&#2893;&#2864;&#2878;&#2862;&#2878;&#2851;&#2879;&#2837;&#2864;&#2851; &#2873;&#2891;&#2823;&#2858;&#2878;&#2864;&#2879;&#2860; &#2404;&lt;/s&gt;
 &lt;s id=&quot;76&quot;&gt;&#2864;&#2878;&#2844;&#2893;&#2911; &#2872;&#2893;&#2853;&#2878;&#2858;&#2856;&#2878; &#2854;&#2879;&#2860;&#2872; &#2821;&#2860;&#2872;&#2864;&#2864;&#2887; &#2856;&#2878;&#2839;&#2878;&#2866;&#2887;&#2851;&#2893;&#2849; &#2821;&#2855;&#2879;&#2860;&#2878;&#2872;&#2880;&#2841;&#2893;&#2837;&#2881; &#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2870;&#2893;&#2864;&#2880; &#2856;&#2864;&#2887;&#2856;&#2893;&#2854;&#2893;&#2864; &#2862;&#2891;&#2854;&#2880; &#2821;&#2861;&#2879;&#2856;&#2856;&#2893;&#2854;&#2856; &#2844;&#2851;&#2878;&#2823;&#2843;&#2856;&#2893;&#2852;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;77&quot;&gt;&ldquo;&#2856;&#2878;&#2839;&#2878;&#2866;&#2887;&#2851;&#2893;&#2849;&#2864; &#2844;&#2856;&#2872;&#2878;&#2855;&#2878;&#2864;&#2851;&#2841;&#2893;&#2837;&#2881; &#2864;&#2878;&#2844;&#2893;&#2911; &#2858;&#2893;&#2864;&#2852;&#2879;&#2871;&#2893;&#2848;&#2878; &#2854;&#2879;&#2860;&#2872; &#2821;&#2860;&#2872;&#2864;&#2864;&#2887; &#2870;&#2881;&#2861;&#2887;&#2842;&#2893;&#2843;&#2878; &#2404;&lt;/s&gt;
 &lt;s id=&quot;78&quot;&gt;&#2856;&#2878;&#2839;&#2878;&#2866;&#2887;&#2851;&#2893;&#2849; &#2860;&#2879;&#2837;&#2878;&#2870;&#2864; &#2856;&#2882;&#2852;&#2856; &#2872;&#2891;&#2858;&#2878;&#2856;&#2837;&#2881; &#2872;&#2893;&#2858;&#2864;&#2893;&#2870; &#2837;&#2864;&#2881; &#2831;&#2860;&#2818; &#2831;&#2873;&#2879; &#2864;&#2878;&#2844;&#2893;&#2911;&#2864; &#2856;&#2878;&#2839;&#2864;&#2879;&#2837;&#2862;&#2878;&#2856;&#2841;&#2893;&#2837;&#2864; &#2821;&#2861;&#2879;&#2867;&#2878;&#2871;&#2878; &#2858;&#2882;&#2864;&#2851; &#2873;&#2887;&#2860;&#2878; &#2856;&#2887;&#2823; &#2862;&#2881;&#2817; &#2858;&#2893;&#2864;&#2878;&#2864;&#2893;&#2853;&#2856;&#2878; &#2837;&#2864;&#2881;&#2843;&#2879;,&rdquo; &#2860;&#2891;&#2866;&#2879; &#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2858;&#2893;&#2864;&#2837;&#2878;&#2870; &#2837;&#2864;&#2879;&#2843;&#2856;&#2893;&#2852;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;79&quot;&gt;&#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2870;&#2893;&#2864;&#2880; &#2856;&#2864;&#2887;&#2856;&#2893;&#2854;&#2893;&#2864; &#2862;&#2891;&#2854;&#2880; &#2872;&#2818;&#2872;&#2854;&#2864; &#2872;&#2862;&#2893;&#2862;&#2879;&#2867;&#2856;&#2880; &#2837;&#2837;&#2893;&#2871;&#2864;&#2887; &#2872;&#2862;&#2893;&#2860;&#2879;&#2855;&#2878;&#2856; &#2854;&#2879;&#2860;&#2872; &#2858;&#2878;&#2867;&#2856; &#2856;&#2879;&#2862;&#2856;&#2893;&#2852;&#2887; &#2821;&#2856;&#2881;&#2871;&#2893;&#2848;&#2879;&#2852; &#2831;&#2837; &#2825;&#2852;&#2893;&#2872;&#2860;&#2864;&#2887; &#2863;&#2891;&#2839;&#2854;&#2878;&#2856; &#2837;&#2864;&#2879;&#2843;&#2856;&#2893;&#2852;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;80&quot;&gt;&#2831;&#2873;&#2879; &#2821;&#2860;&#2872;&#2864;&#2864;&#2887; &#2854;&#2881;&#2823;&#2847;&#2879; &#2858;&#2881;&#2872;&#2893;&#2852;&#2837;- &lsquo;&#2861;&#2878;&#2864;&#2852;&#2880;&#2911; &#2872;&#2862;&#2893;&#2860;&#2879;&#2855;&#2878;&#2856;&#2864; &#2872;&#2818;&#2870;&#2891;&#2855;&#2879;&#2852; &#2872;&#2818;&#2872;&#2893;&#2837;&#2864;&#2851;&rsquo; &#2835; &lsquo;&#2872;&#2862;&#2893;&#2860;&#2879;&#2855;&#2878;&#2856; &#2856;&#2879;&#2864;&#2893;&#2862;&#2878;&#2851;&rsquo;&#2864; &#2825;&#2856;&#2893;&#2862;&#2891;&#2842;&#2856; &#2837;&#2864;&#2878;&#2863;&#2878;&#2823;&#2853;&#2879;&#2866;&#2878; &#2404;&lt;/s&gt;
 &lt;s id=&quot;81&quot;&gt;&#2831;&#2873;&#2879; &#2825;&#2852;&#2893;&#2872;&#2860;&#2864;&#2887; &#2856;&#2879;&#2844;&#2864; &#2860;&#2837;&#2893;&#2852;&#2860;&#2893;&#2911; &#2864;&#2838;&#2879; &#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2837;&#2873;&#2879;&#2853;&#2879;&#2866;&#2887;, &#2920;&#2918;&#2919;&#2923;&#2864;&#2881; &#2856;&#2861;&#2887;&#2862;&#2893;&#2860;&#2864; &#2920;&#2924;&#2837;&#2881; &#2872;&#2862;&#2893;&#2860;&#2879;&#2855;&#2878;&#2856; &#2854;&#2879;&#2860;&#2872; &#2864;&#2882;&#2858;&#2887; &#2858;&#2878;&#2867;&#2856; &#2837;&#2864;&#2878;&#2863;&#2878;&#2823;&#2822;&#2872;&#2881;&#2843;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;82&quot;&gt;&#2872;&#2887; &#2837;&#2873;&#2879;&#2853;&#2879;&#2866;&#2887; &#2863;&#2887; &#2858;&#2879;&#2850;&#2880; &#2858;&#2864;&#2887; &#2858;&#2880;&#2909;&#2879; &#2872;&#2862;&#2893;&#2860;&#2879;&#2855;&#2878;&#2856; &#2872;&#2873;&#2879;&#2852; &#2861;&#2866; &#2861;&#2878;&#2860;&#2887; &#2858;&#2864;&#2879;&#2842;&#2879;&#2852; &#2873;&#2887;&#2860;&#2878; &#2825;&#2842;&#2879;&#2852; &#2835; &#2872;&#2878;&#2862;&#2893;&#2858;&#2893;&#2864;&#2852;&#2879;&#2837; &#2858;&#2893;&#2864;&#2872;&#2841;&#2893;&#2839;&#2864;&#2887; &#2831;&#2873;&#2878;&#2864; &#2825;&#2858;&#2863;&#2891;&#2839; &#2837;&#2864;&#2879;&#2860;&#2878; &#2825;&#2842;&#2879;&#2852; &#2404;&lt;/s&gt;
 &lt;s id=&quot;83&quot;&gt;&#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2862;&#2852; &#2854;&#2887;&#2823;&#2853;&#2879;&#2866;&#2887; &#2863;&#2887;, &#2863;&#2887;&#2852;&#2887;&#2860;&#2887;&#2867;&#2887; &#2872;&#2862;&#2893;&#2860;&#2879;&#2855;&#2878;&#2856; &#2837;&#2853;&#2878; &#2858;&#2908;&#2887;, &#2872;&#2887;&#2852;&#2887;&#2860;&#2887;&#2867;&#2887; &#2822;&#2862;&#2887; &#2860;&#2878;&#2860;&#2878;&#2872;&#2878;&#2873;&#2887;&#2860; &#2822;&#2862;&#2893;&#2860;&#2887;&#2854;&#2837;&#2864;&#2841;&#2893;&#2837;&#2881; &#2862;&#2856;&#2887; &#2858;&#2837;&#2878;&#2823;&#2853;&#2878;&#2825; &#2404;&lt;/s&gt;
 &lt;s id=&quot;84&quot;&gt;&#2822;&#2862;&#2887; &#2872;&#2862;&#2893;&#2860;&#2879;&#2855;&#2878;&#2856;&#2864; &#2852;&#2852;&#2893;&#2852;&#2893;&#2929; &#2872;&#2873; &#2844;&#2908;&#2879;&#2852; &#2873;&#2887;&#2860;&#2878; &#2831;&#2860;&#2818; &#2822;&#2862;&#2864; &#2821;&#2855;&#2879;&#2837;&#2878;&#2864; &#2835; &#2837;&#2864;&#2893;&#2852;&#2893;&#2852;&#2860;&#2893;&#2911;&#2860;&#2891;&#2855; &#2862;&#2855;&#2893;&#2911;&#2864;&#2887; &#2872;&#2856;&#2893;&#2852;&#2881;&#2867;&#2856; &#2864;&#2837;&#2893;&#2871;&#2878; &#2837;&#2864;&#2879;&#2860;&#2878; &#2822;&#2860;&#2870;&#2893;&#2911;&#2837; &#2404;&lt;/s&gt;
 &lt;s id=&quot;85&quot;&gt;&#2872;&#2862;&#2893;&#2860;&#2879;&#2855;&#2878;&#2856;&#2864; &#2839;&#2881;&#2864;&#2881;&#2852;&#2893;&#2929; &#2872;&#2862;&#2893;&#2860;&#2856;&#2893;&#2855;&#2864;&#2887; &#2822;&#2866;&#2891;&#2837;&#2858;&#2878;&#2852; &#2837;&#2864;&#2879; &#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2837;&#2873;&#2879;&#2843;&#2856;&#2893;&#2852;&#2879;, &#2856;&#2861;&#2887;&#2862;&#2893;&#2860;&#2864; &#2920;&#2924; &#2860;&#2893;&#2911;&#2852;&#2879;&#2864;&#2887;&#2837; &#2844;&#2878;&#2856;&#2881;&#2822;&#2864;&#2880; &#2920;&#2924; (&#2844;&#2856;&#2864;&#2878;&#2844;&#2893;&#2911; &#2854;&#2879;&#2860;&#2872;)&#2837;&#2881; &#2858;&#2878;&#2867;&#2856; &#2837;&#2864;&#2878;&#2863;&#2878;&#2823; &#2858;&#2878;&#2864;&#2879;&#2856;&#2853;&#2878;&#2856;&#2893;&#2852;&#2878; &#2404;&lt;/s&gt;
 &lt;s id=&quot;86&quot;&gt;&#2854;&#2881;&#2864;&#2893;&#2856;&#2880;&#2852;&#2879; &#2835; &#2837;&#2867;&#2878;&#2855;&#2856; &#2860;&#2879;&#2858;&#2837;&#2893;&#2871; &#2872;&#2818;&#2839;&#2893;&#2864;&#2878;&#2862;&#2864;&#2887; &#2872;&#2878;&#2855;&#2878;&#2864;&#2851; &#2856;&#2878;&#2839;&#2864;&#2879;&#2837; &#2822;&#2844;&#2879; &#2844;&#2851;&#2887; &#2872;&#2888;&#2856;&#2879;&#2837; &#2872;&#2878;&#2844;&#2879;&#2843;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;87&quot;&gt;&#2872;&#2887; &#2856;&#2879;&#2870;&#2893;&#2842;&#2879;&#2852; &#2837;&#2864;&#2879;&#2853;&#2879;&#2866;&#2887; &#2863;&#2887;, &#2858;&#2893;&#2864;&#2852;&#2893;&#2911;&#2887;&#2837; &#2860;&#2893;&#2911;&#2837;&#2893;&#2852;&#2879; &#2852;&#2878;&#2864; &#2821;&#2864;&#2893;&#2853; &#2860;&#2893;&#2911;&#2911; &#2837;&#2864;&#2879;&#2860;&#2878; &#2856;&#2887;&#2823; &#2821;&#2855;&#2879;&#2837;&#2878;&#2864; &#2864;&#2873;&#2879;&#2843;&#2879; &#2831;&#2860;&#2818; &#2837;&#2887;&#2873;&#2879; &#2852;&#2878;&#2848;&#2878;&#2864;&#2881; &#2852;&#2878;&#2864; &#2821;&#2864;&#2893;&#2853;&#2837;&#2881; &#2837;&#2878;&#2850;&#2879; &#2856;&#2887;&#2823;&#2858;&#2878;&#2864;&#2879;&#2860;&#2887; &#2856;&#2878;&#2873;&#2879;&#2817; &#2860;&#2891;&#2866;&#2879; &#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2837;&#2873;&#2879;&#2853;&#2879;&#2866;&#2887; &#2404;&lt;/s&gt;
 &lt;s id=&quot;88&quot;&gt;&#2872;&#2887;&#2856;&#2878; &#2854;&#2879;&#2860;&#2872; &#2821;&#2860;&#2872;&#2864;&#2864;&#2887; &#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2870;&#2893;&#2864;&#2880; &#2856;&#2864;&#2887;&#2856;&#2893;&#2854;&#2893;&#2864; &#2862;&#2891;&#2854;&#2880; &#2821;&#2861;&#2879;&#2856;&#2856;&#2893;&#2854;&#2856; &#2844;&#2851;&#2878;&#2823;&#2843;&#2856;&#2893;&#2852;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;89&quot;&gt;&#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2837;&#2873;&#2879;&#2843;&#2856;&#2893;&#2852;&#2879;, &ldquo;&#2872;&#2887;&#2856;&#2878; &#2854;&#2879;&#2860;&#2872; &#2821;&#2860;&#2872;&#2864;&#2864;&#2887; &#2862;&#2881;&#2817; &#2872;&#2888;&#2856;&#2879;&#2837;, &#2860;&#2864;&#2879;&#2871;&#2893;&#2848; &#2872;&#2888;&#2856;&#2879;&#2837; &#2831;&#2860;&#2818; &#2872;&#2887;&#2862;&#2878;&#2856;&#2841;&#2893;&#2837; &#2858;&#2864;&#2879;&#2860;&#2878;&#2864; &#2860;&#2864;&#2893;&#2839;&#2841;&#2893;&#2837;&#2881; &#2870;&#2881;&#2861;&#2887;&#2842;&#2893;&#2843;&#2878; &#2844;&#2851;&#2878;&#2825;&#2843;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;90&quot;&gt;&#2822;&#2862; &#2872;&#2887;&#2856;&#2878; &#2825;&#2858;&#2864;&#2887; &#2861;&#2878;&#2864;&#2852;&#2864; &#2858;&#2893;&#2864;&#2852;&#2893;&#2911;&#2887;&#2837; &#2856;&#2878;&#2839;&#2864;&#2879;&#2837;&#2841;&#2893;&#2837; &#2839;&#2861;&#2880;&#2864; &#2822;&#2872;&#2893;&#2853;&#2878; &#2835; &#2860;&#2879;&#2870;&#2893;&#2929;&#2878;&#2872; &#2864;&#2873;&#2879;&#2843;&#2879;, &#2863;&#2887;&#2825;&#2817;&#2862;&#2878;&#2856;&#2887; &#2837;&#2879; &#2854;&#2887;&#2870;&#2864; &#2872;&#2881;&#2864;&#2837;&#2893;&#2871;&#2878; &#2837;&#2864;&#2881;&#2843;&#2856;&#2893;&#2852;&#2879; &#2831;&#2860;&#2818; &#2858;&#2893;&#2864;&#2878;&#2837;&#2883;&#2852;&#2879;&#2837; &#2854;&#2881;&#2864;&#2893;&#2860;&#2879;&#2858;&#2878;&#2837; &#2831;&#2860;&#2818; &#2821;&#2856;&#2893;&#2911;&#2878;&#2856;&#2893;&#2911; &#2854;&#2881;&#2864;&#2893;&#2840;&#2847;&#2851;&#2878; &#2872;&#2862;&#2911;&#2864;&#2887; &#2862;&#2878;&#2856;&#2860;&#2879;&#2837; &#2872;&#2873;&#2878;&#2911;&#2852;&#2878; &#2858;&#2893;&#2864;&#2854;&#2878;&#2856;&#2864;&#2887; &#2821;&#2839;&#2893;&#2864;&#2851;&#2880; &#2861;&#2882;&#2862;&#2879;&#2837;&#2878; &#2839;&#2893;&#2864;&#2873;&#2851; &#2837;&#2864;&#2881;&#2843;&#2856;&#2893;&#2852;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;91&quot;&gt;&#2872;&#2887;&#2856;&#2878; &#2872;&#2860;&#2881;&#2860;&#2887;&#2867;&#2887; &#2854;&#2887;&#2870;&#2837;&#2881; &#2821;&#2839;&#2893;&#2864;&#2878;&#2855;&#2879;&#2837;&#2878;&#2864; &#2854;&#2887;&#2823;&#2843;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;92&quot;&gt;&#2854;&#2887;&#2870; &#2872;&#2887;&#2860;&#2878; &#2837;&#2864;&#2881;&#2853;&#2879;&#2860;&#2878; &#2860;&#2887;&#2867;&#2887; &#2863;&#2887;&#2825;&#2817;&#2862;&#2878;&#2856;&#2887; &#2860;&#2867;&#2879;&#2854;&#2878;&#2856; &#2854;&#2887;&#2823;&#2843;&#2856;&#2893;&#2852;&#2879; &#2872;&#2887;&#2873;&#2879; &#2862;&#2873;&#2878;&#2856; &#2860;&#2893;&#2911;&#2837;&#2893;&#2852;&#2879;&#2862;&#2878;&#2856;&#2841;&#2893;&#2837;&#2881; &#2862;&#2881;&#2817; &#2858;&#2893;&#2864;&#2851;&#2878;&#2862; &#2837;&#2864;&#2881;&#2843;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;93&quot;&gt;&#2856;&#2860;&#2880;&#2837;&#2864;&#2851; &#2863;&#2891;&#2839;&#2893;&#2911; &#2870;&#2837;&#2893;&#2852;&#2879; &#2837;&#2893;&#2871;&#2887;&#2852;&#2893;&#2864;&#2864;&#2887; &#2861;&#2878;&#2864;&#2852; &#2831;&#2860;&#2818; &#2862;&#2864;&#2837;&#2893;&#2837;&#2891; &#2862;&#2855;&#2893;&#2911;&#2864;&#2887; &#2872;&#2893;&#2929;&#2878;&#2837;&#2893;&#2871;&#2864;&#2879;&#2852; &#2860;&#2881;&#2845;&#2878;&#2862;&#2851;&#2878; (&#2831;&#2862;&#2835;&#2911;&#2881;)&#2837;&#2881; &#2822;&#2844;&#2879; &#2858;&#2893;&#2864;&#2855;&#2878;&#2856;&#2862;&#2856;&#2893;&#2852;&#2893;&#2864;&#2880; &#2870;&#2893;&#2864;&#2880; &#2856;&#2864;&#2887;&#2856;&#2893;&#2854;&#2893;&#2864; &#2862;&#2891;&#2854;&#2880;&#2841;&#2893;&#2837; &#2821;&#2855;&#2893;&#2911;&#2837;&#2893;&#2871;&#2852;&#2878;&#2864;&#2887; &#2821;&#2856;&#2881;&#2871;&#2893;&#2848;&#2879;&#2852; &#2837;&#2887;&#2856;&#2893;&#2854;&#2893;&#2864; &#2837;&#2893;&#2911;&#2878;&#2860;&#2879;&#2856;&#2887;&#2847; &#2860;&#2888;&#2848;&#2837;&#2864;&#2887; &#2858;&#2879;&#2843;&#2879;&#2866;&#2878; &#2861;&#2878;&#2860;&#2887; &#2862;&#2846;&#2893;&#2844;&#2881;&#2864;&#2879; &#2862;&#2879;&#2867;&#2879;&#2843;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;94&quot;&gt;&#2831;&#2873;&#2879; &#2860;&#2881;&#2845;&#2878;&#2862;&#2851;&#2878;&#2858;&#2852;&#2893;&#2864; 10 &#2831;&#2858;&#2893;&#2864;&#2879;&#2866;, 2018&#2864;&#2887; &#2856;&#2882;&#2822;&#2854;&#2879;&#2866;&#2893;&#2866;&#2880;&#2848;&#2878;&#2864;&#2887; &#2872;&#2893;&#2929;&#2878;&#2837;&#2893;&#2871;&#2864;&#2879;&#2852; &#2873;&#2891;&#2823;&#2853;&#2879;&#2866;&#2878; &#2404;&lt;/s&gt;
 &lt;s id=&quot;95&quot;&gt;&#2856;&#2882;&#2852;&#2856; &#2831;&#2860;&#2818; &#2856;&#2860;&#2880;&#2837;&#2864;&#2851;&#2863;&#2891;&#2839;&#2893;&#2911; &#2870;&#2837;&#2893;&#2852;&#2879; &#2837;&#2893;&#2871;&#2887;&#2852;&#2893;&#2864;&#2864;&#2887; &#2858;&#2878;&#2864;&#2872;&#2893;&#2858;&#2864;&#2879;&#2837; &#2866;&#2878;&#2861;, &#2872;&#2862;&#2878;&#2856;&#2852;&#2878; &#2831;&#2860;&#2818; &#2872;&#2893;&#2929;&#2878;&#2864;&#2893;&#2853; &#2822;&#2855;&#2878;&#2864;&#2864;&#2887; &#2860;&#2888;&#2871;&#2911;&#2879;&#2837; &#2854;&#2893;&#2929;&#2879;&#2858;&#2878;&#2837;&#2893;&#2871;&#2879;&#2837; &#2860;&#2881;&#2845;&#2878;&#2862;&#2851;&#2878;&#2837;&#2881; &#2858;&#2893;&#2864;&#2891;&#2852;&#2893;&#2872;&#2878;&#2873;&#2879;&#2852; &#2837;&#2864;&#2879;&#2860;&#2878; &#2831;&#2860;&#2818; &#2831;&#2873;&#2878;&#2864; &#2860;&#2883;&#2854;&#2893;&#2855;&#2879; &#2866;&#2878;&#2839;&#2879; &#2872;&#2873;&#2863;&#2891;&#2839;&#2862;&#2882;&#2867;&#2837; &#2872;&#2818;&#2872;&#2893;&#2853;&#2878;&#2839;&#2852; &#2872;&#2862;&#2893;&#2858;&#2864;&#2893;&#2837; &#2858;&#2893;&#2864;&#2852;&#2879;&#2871;&#2893;&#2848;&#2878; &#2837;&#2864;&#2879;&#2860;&#2878; &#2825;&#2861;&#2911; &#2858;&#2837;&#2893;&#2871;&#2841;&#2893;&#2837; &#2825;&#2854;&#2893;&#2854;&#2887;&#2870;&#2893;&#2911; &#2404;&lt;/s&gt;
 &lt;s id=&quot;96&quot;&gt;&#2831;&#2873;&#2879; &#2860;&#2881;&#2845;&#2878;&#2862;&#2851;&#2878;&#2858;&#2852;&#2893;&#2864;&#2864;&#2887; &#2872;&#2873;&#2863;&#2891;&#2839; &#2837;&#2893;&#2871;&#2887;&#2852;&#2893;&#2864; &#2872;&#2873; &#2844;&#2908;&#2879;&#2852; &#2860;&#2879;&#2871;&#2911;&#2839;&#2881;&#2908;&#2879;&#2837;&#2864; &#2872;&#2862;&#2880;&#2837;&#2893;&#2871;&#2878;, &#2821;&#2856;&#2881;&#2855;&#2893;&#2911;&#2878;&#2856; &#2831;&#2860;&#2818; &#2842;&#2864;&#2893;&#2842;&#2893;&#2842;&#2878; &#2872;&#2862;&#2893;&#2858;&#2864;&#2893;&#2837;&#2864;&#2887; &#2860;&#2893;&#2911;&#2860;&#2872;&#2893;&#2853;&#2878; &#2837;&#2864;&#2878;&#2863;&#2878;&#2823;&#2843;&#2879; &#2404;&lt;/s&gt;
 &lt;s id=&quot;97&quot;&gt;&#2860;&#2881;&#2845;&#2878;&#2862;&#2851;&#2878;&#2864; &#2825;&#2854;&#2893;&#2854;&#2887;&#2870;&#2893;&#2911; &#2860;&#2879;&#2870;&#2887;&#2871;&#2844;&#2893;&#2846;&#2862;&#2878;&#2856;&#2841;&#2893;&#2837; &#2860;&#2879;&#2856;&#2879;&#2862;&#2911; &#2831;&#2860;&#2818; &#2872;&#2882;&#2842;&#2856;&#2878; &#2856;&#2887;&#2847;&#2929;&#2878;&#2864;&#2893;&#2837;&#2879;&#2818; &#2858;&#2893;&#2864;&#2852;&#2879;&#2871;&#2893;&#2848;&#2878; &#2837;&#2864;&#2879;&#2860;&#2878; &#2404;&lt;/s&gt;
</pre></body></html>
