<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;1&quot;&gt;&#2970;&#3009;&#2965;&#3006;&#2980;&#3006;&#2992;&#2990;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2965;&#3009;&#2975;&#3009;&#2990;&#3021;&#2986;&#2984;&#2994;&#2980;&#3021; &#2980;&#3009;&#2993;&#3016;&#2991;&#3007;&#2985;&#3021; &#2965;&#3008;&#2996;&#3021; &#2953;&#2995;&#3021;&#2995; &#2980;&#2985;&#3021;&#2985;&#3006;&#2975;&#3021;&#2970;&#3007; &#2949;&#2990;&#3016;&#2986;&#3021;&#2986;&#3009;&#2965;&#2995;&#3016; &#2970;&#3008;&#2992;&#2990;&#3016;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2984;&#2975;&#2997;&#2975;&#3007;&#2965;&#3021;&#2965;&#3016;&#2991;&#3007;&#2994;&#3021;, &#2949;&#2990;&#3016;&#2970;&#3021;&#2970;&#2965;&#2969;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2951;&#2975;&#3016;&#2991;&#3015;&#2991;&#3006;&#2985; &#2950;&#2994;&#3019;&#2970;&#2985;&#3016;&#2965;&#2995;&#3021; &#2984;&#2975;&#3016;&#2986;&#3014;&#2993;&#3009;&#2990;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2951;&#2984;&#3021;&#2980; &#2949;&#2990;&#3016;&#2986;&#3021;&#2986;&#3009;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3006;&#2985; &#2959;&#2993;&#3021;&#2965;&#2985;&#2997;&#3015; &#2953;&#2995;&#3021;&#2995; &#2970;&#2975;&#3021;&#2975;&#2980;&#3007;&#2975;&#3021;&#2975;&#2969;&#3021;&#2965;&#2995;&#3021; &#2990;&#2993;&#3009;&#2950;&#2991;&#3021;&#2997;&#3009; &#2970;&#3014;&#2991;&#3021;&#2991;&#2986;&#3021;&#2986;&#2975;&#3009;&#2990;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;2&quot;&gt;&#2951;&#2980;&#2985;&#3016; &#2970;&#3014;&#2991;&#2994;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2997;&#2980;&#2993;&#3021;&#2965;&#3006;&#2985; &#2965;&#3006;&#2994;&#2965;&#3021;&#2965;&#3014;&#2975;&#3009; &#2963;&#2992;&#3006;&#2979;&#3021;&#2975;&#3009;.&lt;/s&gt;
 &lt;s id=&quot;3&quot;&gt;&#2990;&#2992;&#3009;&#2980;&#3021;&#2980;&#3009;&#2997;&#2990;&#2985;&#3016;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3006;&#2985; &#2984;&#3007;&#2980;&#3007;&#2991;&#3016; &#2970;&#3009;&#2965;&#3006;&#2980;&#3006;&#2992;&#2990;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2965;&#3009;&#2975;&#3009;&#2990;&#3021;&#2986; &#2984;&#2994;&#2980;&#3021; &#2980;&#3009;&#2993;&#3016; &#2997;&#2996;&#2969;&#3021;&#2965;&#3007; &#2997;&#2992;&#3009;&#2997;&#2980;&#3006;&#2994;&#3021;, &#2984;&#3007;&#2980;&#3007;&#2991;&#3009;&#2980;&#2997;&#3007;&#2991;&#3016;&#2991;&#3009;&#2990;&#3021; &#2990;&#2992;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#2985;&#3016;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2980;&#3009;&#2993;&#3016;&#2991;&#3015; &#2984;&#3015;&#2992;&#3007;&#2994;&#3021; &#2997;&#2996;&#2969;&#3021;&#2965; &#2990;&#3009;&#2975;&#3007;&#2991;&#3009;&#2990;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;4&quot;&gt;&#2980;&#3015;&#2970;&#3007;&#2991; &#2950;&#2992;&#3019;&#2965;&#3021;&#2965;&#3007;&#2991; &#2984;&#3007;&#2980;&#3007; &#2949;&#2990;&#3016;&#2986;&#3021;&#2986;&#3007;&#2985;&#3021; &#2970;&#3014;&#2991;&#2994;&#3021;&#2986;&#3006;&#2975;&#3009;&#2965;&#2995;&#3021;, &#2970;&#3009;&#2965;&#3006;&#2980;&#3006;&#2992;&#2990;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2965;&#3009;&#2975;&#3009;&#2990;&#3021;&#2986;&#2984;&#2994;&#2980;&#3021; &#2980;&#3009;&#2993;&#3016;&#2991;&#3007;&#2975;&#2990;&#3021; &#2951;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;5&quot;&gt;&#2970;&#2969;&#3021;&#2965;&#2969;&#3021;&#2965;&#2995;&#3021; &#2986;&#2980;&#3007;&#2997;&#3009;&#2970;&#3021; &#2970;&#2975;&#3021;&#2975;&#2990;&#3021;, 1860-&#2994;&#3021; &#2953;&#2995;&#3021;&#2995; &#2997;&#2996;&#3007;&#2990;&#3009;&#2993;&#3016;&#2965;&#2995;&#3007;&#2985;&#3021;&#2986;&#2975;&#3007;, &#2980;&#2985;&#3021;&#2985;&#3006;&#2975;&#3021;&#2970;&#3007; &#2949;&#2990;&#3016;&#2986;&#3021;&#2986;&#3016; &#2965;&#2994;&#3016;&#2965;&#3021;&#2965;, &#2980;&#3015;&#2970;&#3007;&#2991; &#2950;&#2992;&#3019;&#2965;&#3021;&#2965;&#3007;&#2991; &#2984;&#3007;&#2980;&#3007; &#2970;&#2969;&#3021;&#2965;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2984;&#3007;&#2992;&#3021;&#2997;&#3006;&#2965;&#3007;&#2965;&#2995;&#3021; &#2965;&#3009;&#2996;&#3009; &#2965;&#3010;&#2975;&#3009;&#2990;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;6&quot;&gt;&#2951;&#2980;&#2993;&#3021;&#2965;&#3009; &#2990;&#3015;&#2994;&#3006;&#2965;, &#2970;&#3009;&#2965;&#3006;&#2980;&#3006;&#2992; &#2949;&#2990;&#3016;&#2970;&#3021;&#2970;&#2992;&#3007;&#2985;&#3021; &#2986;&#3009;&#2993;&#3021;&#2993;&#3009;&#2984;&#3019;&#2991;&#3006;&#2994;&#3021; &#2986;&#3006;&#2980;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2984;&#3019;&#2991;&#3006;&#2995;&#3007;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3006;&#2985; &#2984;&#3007;&#2980;&#3007;-&#2991;&#3009;&#2990;&#3021;, &#2980;&#3009;&#2993;&#3016;&#2965;&#3021;&#2965;&#3015; &#2990;&#3006;&#2993;&#3021;&#2993;&#2986;&#3021;&#2986;&#2975;&#3009;&#2965;&#3007;&#2993;&#2980;&#3009;.&lt;/s&gt;
 &lt;s id=&quot;7&quot;&gt;&#2951;&#2980;&#2993;&#3021;&#2965;&#3009; &#2963;&#2992;&#3006;&#2979;&#3021;&#2975;&#3009; &#2965;&#3006;&#2994; &#2949;&#2997;&#2965;&#3006;&#2970;&#2990;&#3021; &#2980;&#3015;&#2997;&#3016;&#2986;&#3021;&#2986;&#2975;&#3009;&#2965;&#3007;&#2993;&#2980;&#3009;.&lt;/s&gt;
 &lt;s id=&quot;8&quot;&gt;&#2990;&#2965;&#3021;&#2965;&#2995;&#3021; &#2980;&#3018;&#2965;&#3016;&#2991;&#3016; &#2984;&#3007;&#2994;&#3016;&#2986;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2997;&#2980;&#2993;&#3021;&#2965;&#3006;&#2985; &#2953;&#2980;&#3021;&#2980;&#3007;&#2965;&#2995;&#3021; &#2965;&#3009;&#2993;&#3007;&#2980;&#3021;&#2980;&#3009; &#2997;&#3007;&#2996;&#3007;&#2986;&#3021;&#2986;&#3009;&#2979;&#2992;&#3021;&#2997;&#3016; &#2959;&#2993;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2997;&#2980;&#2993;&#3021;&#2965;&#3006;&#2965;, &#2992;&#3010;.100 &#2965;&#3019;&#2975;&#3007; &#2984;&#3007;&#2980;&#3007;&#2991;&#3009;&#2975;&#2985;&#3021;, &#2965;&#2975;&#2984;&#3021;&#2980; 2003-&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3007;&#2994;&#3021; &#2980;&#3015;&#2970;&#3007;&#2991; &#2990;&#2965;&#3021;&#2965;&#2995;&#3021; &#2980;&#3018;&#2965;&#3016; &#2984;&#3007;&#2994;&#3016;&#2986;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2980;&#2994;&#3021; &#2984;&#3007;&#2980;&#3007; &#2949;&#2990;&#3016;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;.&lt;/s&gt;
 &lt;s id=&quot;9&quot;&gt;&#2980;&#3015;&#2970;&#3007;&#2991; &#2990;&#2965;&#3021;&#2965;&#2995;&#3021; &#2980;&#3018;&#2965;&#3016; &#2984;&#3007;&#2994;&#3016;&#2986;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2980;&#2994;&#3021; &#2984;&#3007;&#2980;&#3007; &#2949;&#2990;&#3016;&#2986;&#3021;&#2986;&#3009;, &#2980;&#2985;&#2980;&#3009; &#2984;&#3019;&#2965;&#3021;&#2965;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2962;&#2992;&#3009; &#2986;&#2965;&#3009;&#2980;&#3007;&#2991;&#3006;&#2965;, &#2990;&#2965;&#3021;&#2965;&#2995;&#3021; &#2980;&#3018;&#2965;&#3016;&#2991;&#3016; &#2951;&#2994;&#2965;&#3021;&#2965;&#3006;&#2965;&#2965;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975;&#3009; &#2986;&#2994;&#3021;&#2997;&#3015;&#2993;&#3009; &#2984;&#3007;&#2965;&#2996;&#3021;&#2970;&#3021;&#2970;&#3007;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2959;&#2993;&#3021;&#2986;&#3006;&#2975;&#3009; &#2970;&#3014;&#2991;&#3021;&#2980;&#2980;&#3009;.&lt;/s&gt;
 &lt;s id=&quot;10&quot;&gt;&#2949;&#2990;&#3016;&#2970;&#3021;&#2970;&#2965;&#2980;&#3021;&#2980;&#3007;&#2975;&#2990;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2990;&#2965;&#3021;&#2965;&#2995;&#3021; &#2980;&#3018;&#2965;&#3016; &#2984;&#3007;&#2994;&#3016;&#2986;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2980;&#2994;&#3021; &#2984;&#3007;&#2980;&#3007; &#2949;&#2990;&#3016;&#2986;&#3021;&#2986;&#3009;&#2965;&#3021;&#2965;&#3009; &#2980;&#3018;&#2975;&#2992;&#3021;&#2984;&#3021;&#2980;&#3009; &#2984;&#3007;&#2980;&#3007; &#2997;&#2996;&#2969;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#2997;&#3007;&#2994;&#3021;&#2994;&#3016;.&lt;/s&gt;
 &lt;s id=&quot;11&quot;&gt;&#2990;&#2965;&#3021;&#2965;&#2995;&#3021; &#2980;&#3018;&#2965;&#3016; &#2984;&#3007;&#2994;&#3016;&#2986;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2980;&#2994;&#3021; &#2953;&#2980;&#3021;&#2980;&#3007;&#2965;&#2995;&#3007;&#2994;&#3021; &#2980;&#3015;&#2970;&#3007;&#2991; &#2990;&#2965;&#3021;&#2965;&#2995;&#3021; &#2980;&#3018;&#2965;&#3016; &#2984;&#3007;&#2994;&#3016;&#2986;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2980;&#2994;&#3021; &#2984;&#3007;&#2980;&#3007; &#2980;&#3018;&#2975;&#2992;&#3021;&#2984;&#3021;&#2980;&#3009; &#2990;&#3009;&#2965;&#3021;&#2965;&#3007;&#2991;&#2986;&#3021; &#2986;&#2969;&#3021;&#2965;&#3009; &#2997;&#2965;&#3007;&#2965;&#3021;&#2965; &#2990;&#3009;&#2975;&#3007;&#2991;&#3009;&#2990;&#3021; &#2958;&#2985;&#3021;&#2993;&#2986;&#3019;&#2980;&#3007;&#2994;&#3009;&#2990;&#3021;, &#2980;&#2985;&#3021;&#2985;&#3006;&#2975;&#3021;&#2970;&#3007; &#2949;&#2990;&#3016;&#2986;&#3021;&#2986;&#3006;&#2965; &#2949;&#2980;&#3009; &#2970;&#3014;&#2991;&#2994;&#3021;&#2986;&#2975; &#2997;&#3015;&#2979;&#3021;&#2975;&#3007;&#2991; &#2980;&#3015;&#2997;&#3016;&#2991;&#3007;&#2994;&#3021;&#2994;&#3016;.&lt;/s&gt;
 &lt;s id=&quot;12&quot;&gt;&#2958;&#2985;&#2997;&#3015;, &#2980;&#2985;&#3021;&#2985;&#3006;&#2975;&#3021;&#2970;&#3007; &#2949;&#2990;&#3016;&#2986;&#3021;&#2986;&#3006;&#2965; &#2953;&#2995;&#3021;&#2995; &#2980;&#3015;&#2970;&#3007;&#2991; &#2990;&#2965;&#3021;&#2965;&#2995;&#3021; &#2980;&#3018;&#2965;&#3016; &#2984;&#3007;&#2994;&#3016;&#2986;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2980;&#2994;&#3021; &#2984;&#3007;&#2980;&#3007;&#2991;&#3016; &#2990;&#3010;&#2975;&#3007;&#2997;&#3007;&#2975;&#3021;&#2975;&#3009;, &#2949;&#2980;&#2985;&#3016; &#2984;&#3007;&#2980;&#3007;&#2991;&#3006;&#2965; &#2970;&#3009;&#2965;&#3006;&#2980;&#3006;&#2992; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2965;&#3009;&#2975;&#3009;&#2990;&#3021;&#2986;&#2984;&#2994;&#2980;&#3021; &#2980;&#3009;&#2993;&#3016;&#2991;&#3006;&#2994;&#3021; &#2984;&#3007;&#2992;&#3021;&#2997;&#2965;&#3007;&#2965;&#3021;&#2965; &#2990;&#3009;&#2975;&#3007;&#2991;&#3009;&#2990;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;13&quot;&gt;&#2986;&#3007;&#2985;&#3021;&#2985;&#2979;&#3007;:&lt;/s&gt;
 &lt;s id=&quot;14&quot;&gt;&#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2980;&#3007;&#2992;&#3009;. &#2984;&#2992;&#3015;&#2984;&#3021;&#2980;&#3007;&#2992; &#2990;&#3019;&#2975;&#3007; &#2951;&#2985;&#3021;&#2993;&#3009; (2018, &#2990;&#3015; 28) &#2984;&#3014;&#2980;&#2992;&#3021;&#2994;&#3006;&#2984;&#3021;&#2980;&#3009; &#2949;&#2992;&#2970;&#3007; &#2990;&#3015;&#2985;&#3021;&#2990;&#3016; &#2980;&#2969;&#3021;&#2965;&#3007;&#2991; &#2990;&#3006;&#2965;&#3021;&#2970;&#3007;&#2990;&#3006;&#2997;&#3016;&#2970;&#3021; &#2970;&#2984;&#3021;&#2980;&#3007;&#2980;&#3021;&#2980;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;15&quot;&gt;&#2953;&#2994;&#2965;&#2995;&#3006;&#2997;&#3007;&#2991; &#2990;&#3015;&#2990;&#3021;&#2986;&#3006;&#2975;&#3021;&#2975;&#3009;&#2965;&#3021;&#2965;&#3006;&#2985; &#2984;&#3007;&#2980;&#3007; &#2953;&#2995;&#3021;&#2995;&#3007;&#2975;&#3021;&#2975;&#2997;&#3016; &#2965;&#3009;&#2993;&#3007;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021; &#2951;&#2992;&#3009; &#2980;&#2994;&#3016;&#2997;&#2992;&#3021;&#2965;&#2995;&#3009;&#2990;&#3021; &#2997;&#3007;&#2997;&#3006;&#2980;&#3007;&#2980;&#3021;&#2980;&#2985;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;16&quot;&gt;&#2951;&#2980;&#3007;&#2994;&#3021; &#2951;&#2984;&#3021;&#2980;&#3007;&#2991; &#2980;&#3018;&#2996;&#3007;&#2994;&#3021;&#2984;&#3009;&#2975;&#3021;&#2986;&#2990;&#3021; (ITEC) &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2986;&#3018;&#2992;&#3009;&#2995;&#3006;&#2980;&#3006;&#2992; &#2962;&#2980;&#3021;&#2980;&#3009;&#2996;&#3016;&#2986;&#3021;&#2986;&#3009;&#2980;&#3021; &#2980;&#3007;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3007;&#2994;&#3009;&#2990;&#3021; &#2997;&#3014;&#2995;&#3007;&#2984;&#3006;&#2975;&#3009;&#2965;&#2995;&#3007;&#2994;&#3021; &#2980;&#3007;&#2975;&#3021;&#2975; &#2990;&#3015;&#2990;&#3021;&#2986;&#3006;&#2975;&#3009;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3006;&#2965; &#2949;&#2984;&#3021;&#2980;&#2984;&#3021;&#2980; &#2949;&#2992;&#2970;&#3009;&#2965;&#2995;&#3007;&#2985;&#3021; &#2980;&#3015;&#2997;&#3016;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2990;&#3009;&#2985;&#3021;&#2985;&#3009;&#2992;&#3007;&#2990;&#3016;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2959;&#2993;&#3021;&#2986; &#2965;&#2975;&#2985;&#3009;&#2980;&#2997;&#3007; &#2949;&#2995;&#3007;&#2986;&#3021;&#2986;&#2980;&#3007;&#2994;&#3009;&#2990;&#3021; &#2951;&#2984;&#3021;&#2980;&#3007;&#2991;&#3006; &#2990;&#3015;&#2993;&#3021;&#2965;&#3018;&#2995;&#3021;&#2995;&#3009;&#2990;&#3021; &#2990;&#3009;&#2991;&#2993;&#3021;&#2970;&#3007;&#2965;&#2995;&#3016; &#2949;&#2992;&#2970;&#3007; &#2986;&#3006;&#2992;&#3006;&#2975;&#3021;&#2975;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;17&quot;&gt;&#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2980;&#3007;&#2992;&#3009;. &#2984;&#2992;&#3015;&#2984;&#3021;&#2980;&#3007;&#2992; &#2990;&#3019;&#2975;&#3007; &#2980;&#2994;&#3016;&#2990;&#3016;&#2991;&#3007;&#2994;&#3006;&#2985;, &#2990;&#2980;&#3021;&#2980;&#3007;&#2991; &#2949;&#2990;&#3016;&#2970;&#3021;&#2970;&#2992;&#2997;&#3016;, &#2970;&#2975;&#3021;&#2975;&#2986;&#3021;&#2986;&#3007;&#2992;&#3007;&#2997;&#3009; 44-&#2965;&#3021;&#2965;&#3006;&#2985; &#2980;&#3007;&#2992;&#3009;&#2980;&#3021;&#2980;&#2990;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2949;&#2980;&#3016;&#2980;&#3021; &#2980;&#3018;&#2975;&#2992;&#3021;&#2984;&#3021;&#2980;&#3009; &#2994;&#3019;&#2965;&#3021;&#2986;&#3006;&#2994;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2994;&#3019;&#2965;&#3021; &#2949;&#2991;&#3009;&#2965;&#3021;&#2980;&#3006;&#2965;&#3021;&#2965;&#2995;&#3021; &#2970;&#2975;&#3021;&#2975;&#2990;&#3021;, 2013-&#2994;&#3021; &#2959;&#2993;&#3021;&#2986;&#2975;&#3009;&#2990;&#3021; &#2990;&#3006;&#2993;&#3021;&#2993;&#2969;&#3021;&#2965;&#2995;&#3016;, &#2984;&#3006;&#2975;&#3006;&#2995;&#3009;&#2990;&#2985;&#3021;&#2993;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2994;&#3019;&#2965;&#3021;&#2986;&#3006;&#2994;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2994;&#3019;&#2965;&#3021; &#2949;&#2991;&#3009;&#2965;&#3021;&#2980;&#3006;&#2965;&#3021;&#2965;&#2995;&#3021; (&#2980;&#3007;&#2992;&#3009;&#2980;&#3021;&#2980;&#2990;&#3021;) &#2990;&#2970;&#3019;&#2980;&#3006;, &#2949;&#2993;&#3007;&#2990;&#3009;&#2965;&#2986;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3007;&#2991;&#2980;&#2993;&#3021;&#2965;&#3006;&#2985; &#2980;&#2985;&#2980;&#3009; &#2986;&#3007;&#2985;&#3021;&#2985;&#3015;&#2993;&#3021;&#2986;&#3009; &#2962;&#2986;&#3021;&#2986;&#3009;&#2980;&#2994;&#3016; &#2949;&#2995;&#3007;&#2980;&#3021;&#2980;&#2980;&#3009;.&lt;/s&gt;
 &lt;s id=&quot;18&quot;&gt;&#2951;&#2984;&#3021;&#2980; &#2962;&#2986;&#3021;&#2986;&#3009;&#2980;&#2994;&#3021; &#2949;&#2995;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2980;&#3007;&#2992;&#3009;&#2980;&#3021;&#2980;&#2969;&#3021;&#2965;&#2995;&#3021; &#2986;&#2994;&#3021;&#2997;&#3015;&#2993;&#3009; &#2980;&#2992;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2949;&#2992;&#2970;&#3009; &#2986;&#2979;&#3007;&#2991;&#3006;&#2995;&#2992;&#3021;&#2965;&#2995;&#3021; &#2958;&#2996;&#3009;&#2986;&#3021;&#2986;&#3007;&#2991; &#2970;&#2984;&#3021;&#2980;&#3015;&#2965;&#2969;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2980;&#3008;&#2992;&#3021;&#2997;&#3009; &#2949;&#2995;&#3007;&#2986;&#3021;&#2986;&#2980;&#3019;&#2975;&#3009; &#2994;&#3019;&#2965;&#3021;&#2986;&#3006;&#2994;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2994;&#3019;&#2965;&#3021; &#2949;&#2991;&#3009;&#2965;&#3021;&#2980;&#3006;&#2965;&#3021;&#2965;&#2995;&#3021; &#2970;&#2975;&#3021;&#2975;&#2990;&#3021;, 2013 &#2970;&#2975;&#3021;&#2975;&#2986;&#3021;&#2986;&#3007;&#2992;&#3007;&#2997;&#3009; 44-&#2960; &#2970;&#3014;&#2991;&#2994;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2997;&#2980;&#3007;&#2994;&#3021; &#2953;&#2995;&#3021;&#2995; &#2986;&#3007;&#2992;&#2970;&#3021;&#2970;&#3007;&#2985;&#3016;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2980;&#3008;&#2992;&#3021;&#2997;&#3009; &#2949;&#2995;&#3007;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;19&quot;&gt;&#2984;&#3007;&#2994;&#3016;&#2965;&#3021;&#2965;&#3009;&#2996;&#3009;&#2997;&#3007;&#2985;&#3021; &#2986;&#2992;&#3007;&#2984;&#3021;&#2980;&#2992;&#3016;&#2965;&#2995;&#3007;&#2985;&#3021;&#2986;&#2975;&#3007; &#2951;&#2980;&#3021;&#2980;&#3007;&#2992;&#3009;&#2980;&#3021;&#2980;&#2969;&#3021;&#2965;&#2995;&#3021; &#2990;&#3015;&#2993;&#3021;&#2965;&#3018;&#2995;&#3021;&#2995;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#2985;.&lt;/s&gt;
 &lt;s id=&quot;20&quot;&gt;&#2949;&#2990;&#3021;&#2986;&#3015;&#2980;&#3021;&#2965;&#2992;&#3021; &#2986;&#3007;&#2993;&#2984;&#3021;&#2980; &#2980;&#3007;&#2985;&#2990;&#3006;&#2985; &#2951;&#2985;&#3021;&#2993;&#3009;, &#2990;&#2980;&#3021;&#2980;&#3007;&#2991; &#2949;&#2992;&#2970;&#3007;&#2985;&#3021; &#2990;&#3009;&#2965;&#3021;&#2965;&#3007;&#2991;&#2980;&#3021;&#2980;&#3009;&#2997;&#2990;&#3021; &#2997;&#3006;&#2991;&#3021;&#2984;&#3021;&#2980; &#2970;&#3009;&#2965;&#3006;&#2980;&#3006;&#2992; &#2953;&#2993;&#3009;&#2980;&#3007;&#2991;&#2995;&#3007;&#2986;&#3021;&#2986;&#3009;&#2980;&#3021; &#2980;&#3007;&#2975;&#3021;&#2975;&#2990;&#3006;&#2985; &#2950;&#2991;&#3009;&#2999;&#3021;&#2990;&#3006;&#2985;&#3021; &#2986;&#3006;&#2992;&#2980;&#3021; &#2980;&#3007;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3016;&#2980;&#3021; &#2980;&#3018;&#2975;&#2969;&#3021;&#2965;&#3007;&#2997;&#3016;&#2986;&#3021;&#2986;&#2980;&#2985;&#3021; &#2949;&#2975;&#3016;&#2991;&#3006;&#2995;&#2990;&#3006;&#2965; &#2970;&#3009;&#2965;&#3006;&#2980;&#3006;&#2992; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2950;&#2992;&#3019;&#2965;&#3021;&#2965;&#3007;&#2991; &#2990;&#3016;&#2991;&#2980;&#3021;&#2980;&#3016; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2980;&#3007;&#2992;&#3009;.&#2984;&#2992;&#3015;&#2984;&#3021;&#2980;&#3007;&#2992; &#2990;&#3019;&#2975;&#3007; &#2980;&#3007;&#2993;&#2984;&#3021;&#2980;&#3009;&#2997;&#3016;&#2980;&#3021;&#2980;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;21&quot;&gt;&#2970;&#2980;&#3021;&#2980;&#3008;&#2999;&#3021;&#2965;&#2992;&#3021; &#2990;&#3006;&#2984;&#3007;&#2994;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2990;&#3006;&#2993;&#3021;&#2993;&#2980;&#3021;&#2980;&#3016; &#2997;&#3007;&#2992;&#3009;&#2990;&#3021;&#2986;&#3009;&#2990;&#3021; &#2990;&#3006;&#2997;&#2975;&#3021;&#2975;&#2990;&#3006;&#2985; &#2986;&#3008;&#2972;&#2986;&#3021;&#2986;&#3010;&#2992;&#3007;&#2994;&#3021; &#2953;&#2995;&#3021;&#2995; &#2972;&#2969;&#3021;&#2994;&#3006; &#2990;&#3015;&#2990;&#3021;&#2986;&#3006;&#2975;&#3021;&#2975;&#3009; &#2990;&#3009;&#2985;&#3016;&#2991;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2951;&#2984;&#3021;&#2980; &#2990;&#3016;&#2991;&#2990;&#3021; &#2980;&#3018;&#2975;&#2969;&#3021;&#2965;&#3007;&#2997;&#3016;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;.&lt;/s&gt;
 &lt;s id=&quot;22&quot;&gt;&#2990;&#3015;&#2994;&#3009;&#2990;&#3021; &#2949;&#2997;&#2992;&#3021;, &#2965;&#3007;&#2992;&#3006;&#2990;&#2986;&#3021;&#2986;&#3009;&#2993; &#2997;&#3014;&#2995;&#3007;&#2986;&#3021;&#2986;&#2979;&#3007; &#2962;&#2986;&#3021;&#2986;&#2975;&#3016;&#2986;&#3021;&#2986;&#3009; (BPO) &#2949;&#2994;&#3009;&#2997;&#2994;&#2965;&#2954;&#2996;&#3007;&#2991;&#2992;&#3021;&#2965;&#2995;&#3009;&#2975;&#2985;&#3021; &#2965;&#2994;&#2984;&#3021;&#2980;&#3009;&#2992;&#3016;&#2991;&#3006;&#2975;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;23&quot;&gt;&#2951;&#2980;&#2985;&#3016;&#2980;&#3021; &#2980;&#3018;&#2975;&#2992;&#3021;&#2984;&#3021;&#2980;&#3009;, &#2986;&#3018;&#2980;&#3009;&#2965;&#3021;&#2965;&#3010;&#2975;&#3021;&#2975;&#2990;&#3021; &#2984;&#2975;&#3016;&#2986;&#3014;&#2993;&#3009;&#2990;&#3021; &#2986;&#2965;&#3009;&#2980;&#3007;&#2965;&#3021;&#2965;&#3009; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2997;&#2992;&#3009;&#2965;&#3016;&#2980;&#2984;&#3021;&#2980;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;24&quot;&gt;&#2986;&#2996;&#2969;&#3021;&#2965;&#3009;&#2975;&#3007;&#2991;&#3007;&#2985;&#2970;&#2990;&#3010;&#2965;&#2980;&#3021;&#2980;&#3007;&#2985;&#2992;&#3016; &#2990;&#3015;&#2990;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021; &#2984;&#3019;&#2965;&#3021;&#2965;&#3007;&#2994;&#3006;&#2985; &#2997;&#3015;&#2985;&#3021; &#2980;&#2985;&#3021; &#2980;&#3007;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3016; (Van Dhan Yojana) &#2949;&#2997;&#2992;&#3021; &#2980;&#3018;&#2975;&#2969;&#3021;&#2965;&#3007;&#2997;&#3016;&#2980;&#3021;&#2980;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;25&quot;&gt;&#2965;&#3009;&#2993;&#3016;&#2984;&#3021;&#2980;&#2986;&#2975;&#3021;&#2970; &#2950;&#2980;&#3006;&#2992;&#2997;&#3007;&#2994;&#3016; &#2990;&#3010;&#2994;&#2990;&#3021;, &#2997;&#2985;&#2986;&#3021;&#2986;&#2965;&#3009;&#2980;&#3007;&#2991;&#3007;&#2994;&#3021; &#2953;&#2993;&#3021;&#2986;&#2980;&#3021;&#2980;&#3007;&#2991;&#3006;&#2965;&#3009;&#2990;&#3021; &#2970;&#3007;&#2993;&#3009; &#2986;&#3018;&#2992;&#3009;&#2975;&#3021;&#2965;&#2995;&#3016;&#2970;&#3021; &#2970;&#2984;&#3021;&#2980;&#3016;&#2986;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2980;&#2994;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2997;&#2985;&#2986;&#3021;&#2986;&#2965;&#3009;&#2980;&#3007;&#2991;&#3007;&#2994;&#3021; &#2953;&#2993;&#3021;&#2986;&#2980;&#3021;&#2980;&#3007;&#2991;&#3006;&#2965;&#3009;&#2990;&#3021; &#2970;&#3007;&#2993;&#3009; &#2986;&#3018;&#2992;&#3009;&#2975;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2990;&#2980;&#3007;&#2986;&#3021;&#2986;&#3009; &#2965;&#3010;&#2975;&#3021;&#2975;&#3009;&#2980;&#2994;&#3021; &#2950;&#2965;&#3007;&#2991;&#2997;&#2993;&#3021;&#2993;&#3009;&#2965;&#3021;&#2965;&#3006;&#2985; &#2997;&#2996;&#3007;&#2990;&#3009;&#2993;&#3016;&#2991;&#3016; &#2951;&#2980;&#3009; &#2953;&#2992;&#3009;&#2997;&#3006;&#2965;&#3021;&#2965;&#3009;&#2965;&#3007;&#2993;&#2980;&#3009;.&lt;/s&gt;
 &lt;s id=&quot;26&quot;&gt;&#2965;&#3006;&#2979;&#3018;&#2995;&#3007;&#2965;&#3021; &#2965;&#3006;&#2975;&#3021;&#2970;&#3007; &#2990;&#3010;&#2994;&#2990;&#3021;, &#2986;&#3006;&#2985;&#3009;&#2986;&#3007;&#2992;&#2980;&#3006;&#2986;&#3021;&#2986;&#3010;&#2992;&#3021;-&#2965;&#3009;&#2975;&#3009;&#2990;&#3021; &#2992;&#2991;&#3007;&#2994;&#3021;&#2997;&#3015; &#2986;&#3006;&#2980;&#3016;&#2991;&#3016;&#2986;&#3021; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2984;&#3006;&#2975;&#3021;&#2975;&#3009;&#2965;&#3021;&#2965;&#3009; &#2949;&#2992;&#3021;&#2986;&#3021;&#2986;&#2979;&#3007;&#2980;&#3021;&#2980;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;27&quot;&gt;&#2980;&#2994;&#3021;&#2994;&#3007; &#2992;&#2972;&#3006;&#2992;&#3006; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2986;&#3006;&#2985;&#3009;&#2986;&#3007;&#2992;&#2980;&#3006;&#2986;&#3021;&#2986;&#3010;&#2992;&#3021; &#2951;&#2975;&#3016;&#2991;&#3015;&#2970;&#3021; &#2970;&#3014;&#2994;&#3021;&#2994;&#3009;&#2990;&#3021; &#2992;&#2991;&#3007;&#2994;&#3016;&#2965;&#3021; &#2965;&#3018;&#2975;&#3007;&#2991;&#2970;&#3016;&#2980;&#3021;&#2980;&#3009;&#2980;&#3021; &#2980;&#3018;&#2975;&#2969;&#3021;&#2965;&#3007;&#2997;&#3016;&#2980;&#3021;&#2980;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;28&quot;&gt;&#2990;&#3015;&#2994;&#3009;&#2990;&#3021;, &#2986;&#3008;&#2972;&#2986;&#3021;&#2986;&#3010;&#2992;&#3021; &#2990;&#2992;&#3009;&#2980;&#3021;&#2980;&#3009;&#2997;&#2990;&#2985;&#3016;&#2991;&#3007;&#2994;&#3021; &#2975;&#2991;&#3006;&#2994;&#3007;&#3000;&#3007;&#3000;&#3021; &#2990;&#3016;&#2991;&#2980;&#3021;&#2980;&#3016;&#2991;&#3009;&#2990;&#3021; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2980;&#3018;&#2975;&#2969;&#3021;&#2965;&#3007;&#2997;&#3016;&#2980;&#3021;&#2980;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;29&quot;&gt;&#2951;&#2975;&#2980;&#3009;&#2970;&#3006;&#2992;&#3007;&#2986;&#3021; &#2986;&#2991;&#2969;&#3021;&#2965;&#2992;&#2997;&#3006;&#2980;&#3007;&#2965;&#2995;&#3007;&#2985;&#3021; &#2950;&#2980;&#3007;&#2965;&#3021;&#2965;&#2990;&#3021; &#2990;&#3007;&#2965;&#3009;&#2984;&#3021;&#2980; &#2986;&#2965;&#3009;&#2980;&#3007;&#2965;&#2995;&#3007;&#2994;&#3021; 1,988 &#2965;&#3007;.&#2990;&#3008;&#2975;&#3021;&#2975;&#2992;&#3021; &#2980;&#3018;&#2994;&#3016;&#2997;&#3009;&#2965;&#3021;&#2965;&#3006;&#2985; &#2986;&#3007;&#2992;&#2980;&#2990; &#2990;&#2984;&#3021;&#2980;&#3007;&#2992;&#3007;&#2991;&#3007;&#2985;&#3021; &#2965;&#3007;&#2992;&#3006;&#2990;&#2970;&#3006;&#2994;&#3016; &#2990;&#3015;&#2990;&#3021;&#2986;&#3006;&#2975;&#3021;&#2975;&#3009;&#2980;&#3021; &#2980;&#3007;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2965;&#3008;&#2996;&#3021; &#2970;&#3006;&#2994;&#3016;&#2965;&#2995;&#3021;; &#2951;&#2975;&#2980;&#3009;&#2970;&#3006;&#2992;&#3007;&#2986;&#3021; &#2986;&#2991;&#2969;&#3021;&#2965;&#2992;&#2997;&#3006;&#2980;&#3007;&#2965;&#2995;&#3021; &#2950;&#2980;&#3007;&#2965;&#3021;&#2965;&#2990;&#3021; &#2990;&#3007;&#2965;&#3009;&#2984;&#3021;&#2980; &#2986;&#2965;&#3009;&#2980;&#3007;&#2965;&#2995;&#3007;&#2994;&#3021; &#2990;&#2993;&#3021;&#2993; &#2970;&#3006;&#2994;&#3016; &#2951;&#2979;&#3016;&#2986;&#3021;&#2986;&#3009;&#2980;&#3021; &#2980;&#3007;&#2975;&#3021;&#2975;&#2969;&#3021;&#2965;&#2995;&#3021;; &#2986;&#3008;&#2972;&#2986;&#3021;&#2986;&#3010;&#2992;&#3021; &#2986;&#2965;&#3009;&#2980;&#3007;&#2991;&#3007;&#2994;&#3021; &#2984;&#3008;&#2992;&#3021; &#2997;&#3007;&#2984;&#3007;&#2991;&#3019;&#2965;&#2980;&#3021; &#2980;&#3007;&#2975;&#3021;&#2975;&#2990;&#3021;; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2951;&#2992;&#2979;&#3021;&#2975;&#3009; &#2986;&#3006;&#2994;&#2969;&#3021;&#2965;&#2995;&#3021; &#2965;&#2975;&#3021;&#2975;&#3009;&#2980;&#2994;&#3021; &#2950;&#2965;&#3007;&#2991;&#2997;&#2993;&#3021;&#2993;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2980;&#3007;&#2992;&#3009;.&#2984;&#2992;&#3015;&#2984;&#3021;&#2980;&#3007;&#2992; &#2990;&#3019;&#2975;&#3007; &#2949;&#2975;&#3007;&#2965;&#3021;&#2965;&#2994;&#3021; &#2984;&#3006;&#2975;&#3021;&#2975;&#3007;&#2997;&#3016;&#2980;&#3021;&#2980;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;30&quot;&gt;&#2986;&#3015;&#2992;&#3006;&#2992;&#3021;&#2997;&#2990;&#3021; &#2990;&#3007;&#2965;&#3009;&#2984;&#3021;&#2980; &#2990;&#2965;&#3021;&#2965;&#2995;&#3021; &#2990;&#2980;&#3021;&#2980;&#3007;&#2991;&#3007;&#2994;&#3021; &#2953;&#2992;&#3016;&#2991;&#3006;&#2993;&#3021;&#2993;&#3007;&#2991; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021;, &#2950;&#2969;&#3021;&#2965;&#3007;&#2994;&#3015;&#2991; &#2959;&#2965;&#3006;&#2980;&#3007;&#2986;&#2980;&#3021;&#2980;&#3007;&#2991;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021;&#2965;&#3009; &#2958;&#2980;&#3007;&#2992;&#3006;&#2965;&#2986;&#3021; &#2986;&#3019;&#2992;&#3007;&#2975;&#3021;&#2975;&#3009; &#2953;&#2991;&#3007;&#2992;&#3021;&#2980;&#3021;&#2980;&#3007;&#2991;&#3006;&#2965;&#2990;&#3021; &#2970;&#3014;&#2991;&#3021;&#2980;, &#2951;&#2984;&#3021;&#2980;&#2986;&#3021; &#2986;&#3007;&#2992;&#3006;&#2984;&#3021;&#2980;&#3007;&#2991;&#2980;&#3021;&#2980;&#3016;&#2970;&#3021; &#2970;&#3015;&#2992;&#3021;&#2984;&#3021;&#2980;&#2997;&#2992;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2990;&#2992;&#3007;&#2991;&#3006;&#2980;&#3016; &#2970;&#3014;&#2994;&#3009;&#2980;&#3021;&#2980;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;31&quot;&gt;&#2951;&#2984;&#3021;&#2980;&#2986;&#3021; &#2986;&#3007;&#2992;&#3006;&#2984;&#3021;&#2980;&#3007;&#2991;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2984;&#2965;&#3021;&#2970;&#2994;&#3016;&#2975;&#3021;&#2975;&#3009;&#2965;&#2995;&#3021;-&#2990;&#3006;&#2997;&#3019;&#2991;&#3007;&#3000;&#3021;&#2975;&#3009;&#2965;&#2995;&#3021; &#2980;&#3006;&#2965;&#3021;&#2965;&#3009;&#2980;&#2994;&#3007;&#2994;&#3021; &#2953;&#2991;&#3007;&#2992;&#3021;&#2984;&#3008;&#2980;&#3021;&#2980; &#2986;&#3006;&#2980;&#3009;&#2965;&#3006;&#2986;&#3021;&#2986;&#3009;&#2986;&#3021; &#2986;&#2975;&#3016;&#2991;&#3007;&#2985;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2990;&#2992;&#3007;&#2991;&#3006;&#2980;&#3016; &#2970;&#3014;&#2994;&#3009;&#2980;&#3021;&#2980;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;32&quot;&gt;&#2970;&#2980;&#3021;&#2980;&#3008;&#2999;&#3021;&#2965;&#2992;&#3021; &#2990;&#3006;&#2984;&#3007;&#2994;&#2980;&#3021;&#2980;&#3007;&#2994;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2951;&#2992;&#2979;&#3021;&#2975;&#3009; &#2990;&#3009;&#2965;&#3021;&#2965;&#3007;&#2991; &#2997;&#2995;&#2992;&#3021;&#2970;&#3021;&#2970;&#3007;&#2980;&#3021; &#2980;&#3007;&#2975;&#3021;&#2975;&#2969;&#3021;&#2965;&#2995;&#3006;&#2985; &#2999;&#3007;&#2991;&#3006;&#2990;&#3021; &#2986;&#3007;&#2992;&#2970;&#3006;&#2980;&#3021; &#2990;&#3009;&#2965;&#2992;&#3021;&#2972;&#3007; &#2992;&#3009;&#2992;&#3021;&#2986;&#2985;&#3021; &#2951;&#2991;&#2965;&#3021;&#2965;&#2990;&#3021;, &#2986;&#3007;&#2992;&#2980;&#2990; &#2990;&#2984;&#3021;&#2980;&#3007;&#2992;&#3007;&#2991;&#3007;&#2985;&#3021; &#2965;&#3007;&#2992;&#3006;&#2990; &#2997;&#3008;&#2975;&#3021;&#2975;&#3009;&#2997;&#2970;&#2980;&#3007;&#2980;&#3021; &#2980;&#3007;&#2975;&#3021;&#2975;&#2990;&#3021; &#2950;&#2965;&#3007;&#2991;&#2997;&#2993;&#3021;&#2993;&#3016; &#2990;&#2980;&#3021;&#2980;&#3007;&#2991; &#2949;&#2992;&#2970;&#3009; &#2959;&#2993;&#3021;&#2965;&#3014;&#2985;&#2997;&#3015; &#2980;&#3018;&#2975;&#2969;&#3021;&#2965;&#3007;&#2997;&#3016;&#2980;&#3021;&#2980;&#2980;&#3016;&#2986;&#3021; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3007;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;33&quot;&gt;&#2951;&#2985;&#3021;&#2993;&#3009; &#2950;&#2991;&#3009;&#2999;&#3021;&#2990;&#3006;&#2985;&#3021; &#2986;&#3006;&#2992;&#2980;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2965;&#3007;&#2992;&#3006;&#2990; &#2970;&#3009;&#2991;&#3006;&#2975;&#3021;&#2970;&#3007; &#2950;&#2965;&#3007;&#2991; &#2980;&#3007;&#2975;&#3021;&#2975;&#2969;&#3021;&#2965;&#2995;&#3021; &#2951;&#2984;&#3021;&#2980; &#2990;&#3006;&#2984;&#3007;&#2994;&#2980;&#3021;&#2980;&#3007;&#2994;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2980;&#3018;&#2975;&#2969;&#3021;&#2965;&#3007;&#2997;&#3016;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3009;&#2997;&#2980;&#3006;&#2965;&#2997;&#3009;&#2990;&#3021; &#2949;&#2997;&#2992;&#3021; &#2980;&#3014;&#2992;&#3007;&#2997;&#3007;&#2980;&#3021;&#2980;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;34&quot;&gt;&#2965;&#3007;&#2992;&#3006;&#2990;&#2970;&#3021; &#2970;&#3009;&#2991;&#3006;&#2975;&#3021;&#2970;&#3007; &#2980;&#3007;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021;&#2990;&#3010;&#2994;&#2990;&#3021;, &#2965;&#2975;&#2984;&#3021;&#2980; &#2984;&#3006;&#2985;&#3021;&#2965;&#3009; &#2950;&#2979;&#3021;&#2975;&#3009;&#2965;&#2995;&#3006;&#2965; &#2990;&#2980;&#3021;&#2980;&#3007;&#2991; &#2949;&#2992;&#2970;&#3009; &#2980;&#3018;&#2975;&#2969;&#3021;&#2965;&#3007;&#2991; &#2949;&#2985;&#3016;&#2980;&#3021;&#2980;&#3009; &#2997;&#2995;&#2992;&#3021;&#2970;&#3021;&#2970;&#3007;&#2980;&#3021; &#2980;&#3007;&#2975;&#3021;&#2975;&#2969;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2986;&#2994;&#2985;&#3009;&#2990;&#3021;, &#2970;&#2990;&#3010;&#2965;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2959;&#2996;&#3016;&#2965;&#2995;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2986;&#3007;&#2985;&#3021;&#2980;&#2969;&#3021;&#2965;&#3007;&#2991; &#2986;&#3007;&#2992;&#3007;&#2997;&#3016;&#2970;&#3021; &#2970;&#3015;&#2992;&#3021;&#2984;&#3021;&#2980; &#2990;&#2965;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009;&#2970;&#3021; &#2970;&#3014;&#2985;&#3021;&#2993;&#3009;&#2970;&#3015;&#2992;&#3021;&#2997;&#2980;&#3009; &#2953;&#2993;&#3009;&#2980;&#3007;&#2970;&#3014;&#2991;&#3021;&#2991;&#2986;&#3021;&#2986;&#2975;&#3009;&#2990;&#3021; &#2958;&#2985;&#3021;&#2993;&#3009; &#2949;&#2997;&#2992;&#3021; &#2965;&#3010;&#2993;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;35&quot;&gt;&#2965;&#3007;&#2992;&#3006;&#2990;&#2970;&#3021; &#2970;&#3009;&#2991;&#3006;&#2975;&#3021;&#2970;&#3007; &#2980;&#3007;&#2975;&#3021;&#2975;&#2990;&#3021;, &#2951;&#2985;&#3021;&#2993;&#3009; &#2990;&#3009;&#2980;&#2994;&#3021; &#2990;&#3015; 5-&#2950;&#2990;&#3021; &#2980;&#3015;&#2980;&#3007;&#2997;&#2992;&#3016; &#2984;&#3008;&#2975;&#3021;&#2975;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3009;&#2990;&#3021; &#2958;&#2985;&#3021;&#2993;&#3009; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2980;&#3007;&#2992;&#3009;.&#2984;&#2992;&#3015;&#2984;&#3021;&#2980;&#3007;&#2992; &#2990;&#3019;&#2975;&#3007; &#2965;&#3010;&#2993;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;36&quot;&gt;&#2965;&#3019;&#2975;&#3007;&#2965;&#3021;&#2965;&#2979;&#2965;&#3021;&#2965;&#3006;&#2985; &#2990;&#2965;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2990;&#2985;&#2969;&#3021;&#2965;&#2995;&#3007;&#2994;&#3009;&#2990;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2951;&#2980;&#2991;&#2969;&#3021;&#2965;&#2995;&#3007;&#2994;&#3009;&#2990;&#3021; &#2950;&#2992;&#3021;&#2997;&#2980;&#3021;&#2980;&#3016; &#2959;&#2993;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2997;&#2980;&#3007;&#2994;&#3021;, &#2986;&#3006;&#2986;&#3006;&#2970;&#3006;&#2965;&#3015;&#2986;&#3021; &#2949;&#2990;&#3021;&#2986;&#3015;&#2980;&#3021;&#2965;&#2992;&#3021; &#2990;&#3009;&#2965;&#3021;&#2965;&#3007;&#2991;&#2986;&#3021; &#2986;&#2969;&#3021;&#2965;&#3009; &#2997;&#2965;&#3007;&#2980;&#3021;&#2980;&#2980;&#3016;&#2986;&#3021; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3007;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;37&quot;&gt;&#2986;&#3008;&#2972;&#2986;&#3021;&#2986;&#3010;&#2992;&#3021; &#2986;&#2965;&#3009;&#2980;&#3007;&#2991;&#3007;&#2994;&#3021; &#2951;&#2984;&#3021;&#2980; &#2984;&#3007;&#2965;&#2996;&#3021;&#2970;&#3021;&#2970;&#3007;&#2991;&#3016; &#2984;&#2975;&#2980;&#3021;&#2980;&#3009;&#2997;&#2980;&#2985;&#3021; &#2990;&#3009;&#2965;&#3021;&#2965;&#3007;&#2991;&#2980;&#3021;&#2980;&#3009;&#2997;&#2980;&#3021;&#2980;&#3016; &#2997;&#3007;&#2997;&#2992;&#3007;&#2980;&#3021;&#2980; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021;, &#2984;&#3006;&#2975;&#3021;&#2975;&#3007;&#2994;&#3021; &#2997;&#2995;&#2992;&#3021;&#2970;&#3021;&#2970;&#3007; &#2984;&#2975;&#2997;&#2975;&#3007;&#2965;&#3021;&#2965;&#3016;&#2965;&#2995;&#3021; &#2990;&#3015;&#2993;&#3021;&#2965;&#3018;&#2995;&#3021;&#2995;&#2986;&#3021;&#2986;&#2975;&#3006;&#2990;&#2994;&#3021; &#2953;&#2995;&#3021;&#2995; &#2984;&#3010;&#2993;&#3021;&#2993;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2990;&#3015;&#2993;&#3021;&#2986;&#2975;&#3021;&#2975; &#2990;&#3006;&#2993;&#3021;&#2993;&#2990;&#3007;&#2965;&#3009; &#2990;&#3006;&#2997;&#2975;&#3021;&#2975;&#2969;&#3021;&#2965;&#2995;&#3007;&#2994;&#3021; &#2962;&#2985;&#3021;&#2993;&#3006;&#2965; &#2951;&#2984;&#3021;&#2980; &#2990;&#3006;&#2997;&#2975;&#3021;&#2975;&#2990;&#3021; &#2951;&#2992;&#3009;&#2986;&#3021;&#2986;&#2980;&#3006;&#2965;&#2965;&#3021; &#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3007;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;38&quot;&gt;&#2951;&#2980;&#3009;&#2997;&#2992;&#3016; &#2986;&#3007;&#2985;&#3021;&#2980;&#2969;&#3021;&#2965;&#3007;&#2991; &#2990;&#3006;&#2997;&#2975;&#3021;&#2975;&#2969;&#3021;&#2965;&#2995;&#3021; &#2958;&#2985;&#3021;&#2993;&#3009; &#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3007;&#2975;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2951;&#2984;&#3021;&#2980; &#2990;&#3006;&#2997;&#2975;&#3021;&#2975;&#2969;&#3021;&#2965;&#2995;&#3016; &#2990;&#3006;&#2993;&#3021;&#2993;&#2980;&#3021;&#2980;&#3016; &#2997;&#3007;&#2992;&#3009;&#2990;&#3021;&#2986;&#3009;&#2990;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2951;&#2994;&#2965;&#3021;&#2965;&#3009;&#2965;&#2995;&#3016;&#2965;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975; &#2990;&#3006;&#2997;&#2975;&#3021;&#2975;&#2969;&#3021;&#2965;&#2995;&#3006;&#2965; &#2990;&#3006;&#2993;&#3021;&#2993; &#2997;&#3007;&#2992;&#3009;&#2990;&#3021;&#2986;&#3009;&#2997;&#2980;&#3006;&#2965;&#2986;&#3021; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2980;&#3014;&#2992;&#3007;&#2997;&#3007;&#2980;&#3021;&#2980;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;39&quot;&gt;&#2951;&#2984;&#3021;&#2980; &#2990;&#3006;&#2997;&#2975;&#3021;&#2975;&#2969;&#3021;&#2965;&#2995;&#3021; &#2984;&#3008;&#2979;&#3021;&#2975;&#2965;&#3006;&#2994;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021;&#2965;&#3009; &#2970;&#3006;&#2992;&#3021;&#2984;&#3021;&#2980;&#3007;&#2992;&#3009;&#2965;&#3021;&#2965;&#2965;&#3021; &#2965;&#3010;&#2975;&#3007;&#2991; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2986;&#3007;&#2985;&#3021;&#2980;&#2969;&#3021;&#2965;&#3007;&#2991; &#2990;&#3006;&#2997;&#2975;&#3021;&#2975;&#2969;&#3021;&#2965;&#2995;&#3006;&#2965; &#2951;&#2992;&#3009;&#2965;&#3021;&#2965;&#3006;&#2980;&#3009; &#2958;&#2985;&#3021;&#2993;&#3009; &#2949;&#2997;&#2992;&#3021; &#2965;&#3010;&#2993;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;40&quot;&gt;&#2990;&#3006;&#2997;&#2975;&#3021;&#2975; &#2984;&#3007;&#2992;&#3021;&#2997;&#3006;&#2965;&#2990;&#3021;, &#2990;&#2965;&#3021;&#2965;&#2995;&#3021; &#2986;&#3007;&#2992;&#2980;&#3007;&#2984;&#3007;&#2980;&#3007;&#2965;&#2995;&#3021;, &#2986;&#3018;&#2980;&#3009;&#2990;&#2965;&#3021;&#2965;&#2995;&#3021; &#2958;&#2985; &#2949;&#2985;&#3016;&#2997;&#2992;&#3009;&#2990;&#3021; &#2990;&#2965;&#3021;&#2965;&#2995;&#3021; &#2951;&#2991;&#2965;&#3021;&#2965;&#2990;&#3006;&#2965; &#2962;&#2985;&#3021;&#2993;&#3006;&#2965; &#2951;&#2979;&#3016;&#2991;&#3009;&#2990;&#3021;&#2986;&#3019;&#2980;&#3009;, &#2958;&#2980;&#3007;&#2992;&#3021;&#2986;&#3006;&#2992;&#3006;&#2980; &#2986;&#2994;&#2985;&#3021;&#2965;&#2995;&#3016;&#2986;&#3021; &#2986;&#3014;&#2993; &#2990;&#3009;&#2975;&#3007;&#2991;&#3009;&#2990;&#3021; &#2958;&#2985;&#3021;&#2993;&#3009; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3007;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;41&quot;&gt;&#2951;&#2984;&#3021;&#2980; 115 &#2990;&#3006;&#2997;&#2975;&#3021;&#2975;&#2969;&#3021;&#2965;&#2995;&#3021; &#2990;&#3008;&#2980;&#3009;&#2990;&#3021; &#2990;&#3006;&#2993;&#3009;&#2986;&#2975;&#3021;&#2975; &#2965;&#2979;&#3021;&#2979;&#3019;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3009;&#2975;&#2985;&#3021; &#2949;&#2992;&#2970;&#3009; &#2986;&#2979;&#3007;&#2991;&#3006;&#2993;&#3021;&#2993;&#3007;&#2997;&#2992;&#3009;&#2997;&#2980;&#3006;&#2965; &#2949;&#2997;&#2992;&#3021; &#2965;&#3010;&#2993;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;42&quot;&gt;&#2962;&#2997;&#3021;&#2997;&#3018;&#2992;&#3009; &#2990;&#3006;&#2997;&#2975;&#3021;&#2975;&#2990;&#3009;&#2990;&#3021;, &#2980;&#2969;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2958;&#2985;&#3021;&#2993;&#3009; &#2980;&#2985;&#3007;&#2980;&#3021;&#2980;&#2985;&#3007;&#2970;&#3021; &#2970;&#2997;&#3006;&#2994;&#3021;&#2965;&#2995;&#3016; &#2958;&#2980;&#3007;&#2992;&#3021;&#2965;&#3018;&#2979;&#3021;&#2975;&#3009;&#2997;&#2992;&#3009;&#2997;&#2980;&#3006;&#2994;&#3021;, &#2962;&#2997;&#3021;&#2997;&#3018;&#2992;&#3009; &#2997;&#3007;&#2997;&#2965;&#3006;&#2992;&#2980;&#3021;&#2980;&#3007;&#2994;&#3009;&#2990;&#3021; &#2990;&#3006;&#2993;&#3009;&#2986;&#2975;&#3021;&#2975; &#2953;&#2980;&#3021;&#2980;&#3007;&#2965;&#2995;&#3021; &#2980;&#3015;&#2997;&#3016; &#2958;&#2985;&#3021;&#2993;&#3009;&#2990;&#3021; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2997;&#2994;&#3007;&#2991;&#3009;&#2993;&#3009;&#2980;&#3021;&#2980;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;43&quot;&gt;&#2984;&#3006;&#2975;&#3021;&#2975;&#3007;&#2994;&#3021; &#2970;&#2990;&#3010;&#2965; &#2984;&#3007;&#2994;&#3016;&#2980;&#3021;&#2980;&#2985;&#3021;&#2990;&#3016;&#2991;&#3007;&#2985;&#3021;&#2990;&#3016;&#2991;&#3016; &#2990;&#3009;&#2975;&#3007;&#2997;&#3009;&#2965;&#3021;&#2965;&#3009;&#2965;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975;&#3009;&#2997;&#2992;&#2997;&#3009;&#2990;&#3021;, &#2970;&#2990;&#3010;&#2965; &#2984;&#3008;&#2980;&#3007;&#2991;&#3016; &#2953;&#2993;&#3009;&#2980;&#3007;&#2986;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#2997;&#3009;&#2990;&#3021;, &#2950;&#2991;&#3009;&#2999;&#3021;&#2990;&#3006;&#2985;&#3021; &#2986;&#3006;&#2992;&#2980;&#3021; &#2980;&#3007;&#2975;&#3021;&#2975;&#2990;&#3021; &#2984;&#3008;&#2979;&#3021;&#2975;&#2980;&#3010;&#2992;&#2990;&#3021; &#2986;&#2991;&#2979;&#3007;&#2965;&#3021;&#2965; &#2997;&#3015;&#2979;&#3021;&#2975;&#3007;&#2991;&#3007;&#2992;&#3009;&#2986;&#3021;&#2986;&#2980;&#3006;&#2965;&#2986;&#3021; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2980;&#3014;&#2992;&#3007;&#2997;&#3007;&#2980;&#3021;&#2980;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;44&quot;&gt;&#2951;&#2984;&#3021;&#2980;&#2980;&#3021; &#2980;&#3007;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2990;&#3009;&#2980;&#2994;&#3021; &#2965;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021;, &#2980;&#3018;&#2975;&#2965;&#3021;&#2965; &#2984;&#3007;&#2994;&#3016;&#2970;&#3021; &#2970;&#3009;&#2965;&#3006;&#2980;&#3006;&#2992; &#2997;&#2970;&#2980;&#3007;&#2965;&#2995;&#3007;&#2994;&#3021; &#2990;&#3006;&#2986;&#3014;&#2992;&#3009;&#2990;&#3021; &#2990;&#3006;&#2993;&#3021;&#2993;&#2980;&#3021;&#2980;&#3016; &#2959;&#2993;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2997;&#2980;&#2993;&#3021;&#2965;&#3006;&#2985; &#2990;&#3009;&#2991;&#2993;&#3021;&#2970;&#3007;&#2965;&#2995;&#3021; &#2990;&#3015;&#2993;&#3021;&#2965;&#3018;&#2995;&#3021;&#2995;&#2986;&#3021;&#2986;&#2975;&#3009;&#2990;&#3021; &#2958;&#2985;&#3021;&#2993;&#3009; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3007;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;45&quot;&gt;&#2984;&#3006;&#2975;&#3021;&#2975;&#3007;&#2994;&#3021; 1.5 &#2994;&#2975;&#3021;&#2970;&#2990;&#3021; &#2951;&#2975;&#2969;&#3021;&#2965;&#2995;&#3007;&#2994;&#3021; &#2953;&#2995;&#3021;&#2995; &#2950;&#2992;&#2990;&#3021;&#2986;&#2970;&#3021; &#2970;&#3009;&#2965;&#3006;&#2980;&#3006;&#2992; &#2984;&#3007;&#2994;&#3016;&#2991;&#2969;&#3021;&#2965;&#2995;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2980;&#3009;&#2979;&#3016;&#2990;&#3016;&#2991;&#2969;&#3021;&#2965;&#2995;&#3021;, &#2980;&#2993;&#3021;&#2986;&#3019;&#2980;&#3009; &#2970;&#3009;&#2965;&#3006;&#2980;&#3006;&#2992; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2950;&#2992;&#3019;&#2965;&#3021;&#2965;&#3007;&#2991; &#2990;&#3016;&#2991;&#2969;&#3021;&#2965;&#2995;&#3006;&#2965; &#2980;&#2992;&#2990;&#3021; &#2953;&#2991;&#2992;&#3021;&#2980;&#3021;&#2980;&#2986;&#3021;&#2986;&#2975;&#3009;&#2990;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;46&quot;&gt;&#2951;&#2984;&#3021;&#2980;&#2986;&#3021; &#2986;&#2979;&#3007;&#2991;&#3016; 2022-&#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3009;&#2965;&#3021;&#2965;&#3009;&#2995;&#3021; &#2984;&#3007;&#2993;&#3016;&#2997;&#3015;&#2993;&#3021;&#2993;&#3009;&#2997;&#2980;&#3015; &#2984;&#3019;&#2965;&#3021;&#2965;&#2990;&#3021; &#2958;&#2985;&#3021;&#2993;&#3009; &#2949;&#2997;&#2992;&#3021; &#2965;&#3010;&#2993;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;47&quot;&gt;&#2951;&#2984;&#3021;&#2980;&#2970;&#3021; &#2970;&#3009;&#2965;&#3006;&#2980;&#3006;&#2992; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2950;&#2992;&#3019;&#2965;&#3021;&#2965;&#3007;&#2991; &#2990;&#3016;&#2991;&#2969;&#3021;&#2965;&#2995;&#3021;, &#2959;&#2996;&#3016;&#2990;&#2965;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2962;&#2992;&#3009; &#2965;&#3009;&#2975;&#3009;&#2990;&#3021;&#2986; &#2990;&#2992;&#3009;&#2980;&#3021;&#2980;&#3009;&#2997;&#2992;&#3021; &#2986;&#3019;&#2994;&#2970;&#3021; &#2970;&#3014;&#2991;&#2994;&#3021;&#2986;&#2975;&#3009;&#2990;&#3021; &#2958;&#2985;&#3021;&#2993;&#3009;&#2990;&#3021; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2965;&#3010;&#2993;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;48&quot;&gt;&#2950;&#2991;&#3009;&#2999;&#3021;&#2990;&#3006;&#2985;&#3021; &#2986;&#3006;&#2992;&#2980;&#3021; &#2980;&#3007;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2949;&#2975;&#3009;&#2980;&#3021;&#2980; &#2951;&#2994;&#2965;&#3021;&#2965;&#3009;, &#2959;&#2996;&#3016; &#2990;&#2965;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2990;&#2992;&#3009;&#2980;&#3021;&#2980;&#3009;&#2997;&#2970;&#3021; &#2970;&#3007;&#2965;&#3007;&#2970;&#3021;&#2970;&#3016;&#2965;&#3021;&#2965;&#3006;&#2965; 5 &#2994;&#2975;&#3021;&#2970;&#2990;&#3021; &#2992;&#3010;&#2986;&#3006;&#2991;&#3021; &#2997;&#2992;&#3016; &#2984;&#3007;&#2980;&#3007;&#2991;&#3009;&#2980;&#2997;&#3007; &#2997;&#2996;&#2969;&#3021;&#2965;&#3009;&#2997;&#2980;&#3015; &#2958;&#2985;&#3021;&#2993;&#3009; &#2949;&#2997;&#2992;&#3021; &#2965;&#3010;&#2993;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;49&quot;&gt;&#2990;&#3006;&#2984;&#3007;&#2994;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2965;&#2975;&#2984;&#3021;&#2980; 14 &#2950;&#2979;&#3021;&#2975;&#3009;&#2965;&#2995;&#3006;&#2965; &#2997;&#2995;&#2992;&#3021;&#2970;&#3021;&#2970;&#3007;&#2986;&#3021;&#2986;&#2979;&#3007;&#2965;&#2995;&#3016; &#2990;&#3015;&#2993;&#3021;&#2965;&#3018;&#2979;&#3021;&#2975;&#3009;&#2997;&#2992;&#3009;&#2997;&#2980;&#2993;&#3021;&#2965;&#3006;&#2965; &#2970;&#2980;&#3021;&#2980;&#3008;&#2999;&#3021;&#2965;&#2992;&#3021; &#2990;&#3009;&#2980;&#2994;&#2990;&#3016;&#2970;&#3021;&#2970;&#2992;&#3021; &#2975;&#3006;&#2965;&#3021;&#2975;&#2992;&#3021; &#2992;&#3006;&#2990;&#2985;&#3021; &#2970;&#3007;&#2969;&#3021;&#2965;&#3016;&#2986;&#3021; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2980;&#3007;&#2992;&#3009;.&#2984;&#2992;&#3015;&#2984;&#3021;&#2980;&#3007;&#2992; &#2990;&#3019;&#2975;&#3007; &#2986;&#3006;&#2992;&#3006;&#2975;&#3021;&#2975;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;50&quot;&gt;&#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3006;&#2965;, &#2990;&#3006;&#2984;&#3007;&#2994;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2980;&#3014;&#2993;&#3021;&#2965;&#3009;&#2986;&#3021; &#2986;&#2965;&#3009;&#2980;&#3007;&#2991;&#3007;&#2994;&#3021; &#2953;&#2995;&#3021;&#2995; &#2990;&#3006;&#2997;&#2975;&#3021;&#2975;&#2969;&#3021;&#2965;&#2995;&#3006;&#2985; &#2970;&#3009;&#2965;&#3021;&#2990;&#3006;, &#2980;&#3006;&#2979;&#3021;&#2975;&#3015;&#2997;&#3006;&#2975;&#3006;, &#2986;&#3008;&#2972;&#2986;&#3021;&#2986;&#3010;&#2992;&#3021; &#2950;&#2965;&#3007;&#2991;&#2997;&#2993;&#3021;&#2993;&#3007;&#2994;&#3021; &#2990;&#3015;&#2993;&#3021;&#2965;&#3018;&#2979;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995; &#2997;&#2995;&#2992;&#3021;&#2970;&#3021;&#2970;&#3007;&#2980;&#3021; &#2980;&#3007;&#2975;&#3021;&#2975;&#2969;&#3021;&#2965;&#2995;&#3016; &#2949;&#2997;&#2992;&#3021; &#2997;&#2992;&#2997;&#3015;&#2993;&#3021;&#2993;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;51&quot;&gt;&#2986;&#3006;&#3000;&#3021;&#2975;&#2992;&#3021; &#2986;&#2965;&#3009;&#2980;&#3007; &#2997;&#3007;&#2992;&#3016;&#2997;&#3007;&#2994;&#3021; &#2949;&#2969;&#3021;&#2965;&#3008;&#2965;&#2992;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2986;&#3018;&#2992;&#3009;&#2995;&#3006;&#2980;&#3006;&#2992; &#2990;&#3016;&#2991;&#2990;&#3006;&#2965; &#2990;&#3006;&#2993;&#3009;&#2990;&#3021; &#2958;&#2985;&#3021;&#2993;&#3009; &#2949;&#2997;&#2992;&#3021; &#2980;&#3014;&#2992;&#3007;&#2997;&#3007;&#2980;&#3021;&#2980;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;52&quot;&gt;&#2986;&#3007;&#2992;&#3006;&#2984;&#3021;&#2980;&#3007;&#2991;&#2970;&#3021; &#2970;&#2990;&#2984;&#3007;&#2994;&#3016;&#2991;&#2993;&#3021;&#2993; &#2980;&#2985;&#3021;&#2990;&#3016;&#2991;&#3016;&#2986;&#3021; &#2986;&#3019;&#2965;&#3021;&#2965; &#2951;&#2979;&#3016;&#2986;&#3021;&#2986;&#3009; &#2984;&#2975;&#2997;&#2975;&#3007;&#2965;&#3021;&#2965;&#3016;&#2965;&#2995;&#3016; &#2990;&#3015;&#2993;&#3021;&#2965;&#3018;&#2995;&#3021;&#2995; &#2997;&#3015;&#2979;&#3021;&#2975;&#3007;&#2991;&#2980;&#2985;&#3021; &#2949;&#2997;&#2970;&#3007;&#2991;&#2980;&#3021;&#2980;&#3016;&#2986;&#3021; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2997;&#2994;&#3007;&#2991;&#3009;&#2993;&#3009;&#2980;&#3021;&#2980;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;53&quot;&gt;&#2951;&#2984;&#3021;&#2980;&#2970;&#3021; &#2970;&#3010;&#2996;&#2994;&#3007;&#2994;&#3021;, &#2980;&#3018;&#2975;&#2969;&#3021;&#2965;&#3007;&#2997;&#3016;&#2980;&#3021;&#2980; &#2951;&#2979;&#3016;&#2986;&#3021;&#2986;&#3009;&#2980;&#3021;&#2980;&#3007;&#2975;&#3021;&#2975;&#2969;&#3021;&#2965;&#2995;&#3016; &#2949;&#2997;&#2992;&#3021; &#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3007;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;54&quot;&gt;&#2970;&#2990;&#3010;&#2965;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2953;&#2995;&#3021;&#2995; &#2959;&#2996;&#3016;&#2965;&#2995;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2986;&#3007;&#2985;&#3021;&#2980;&#2969;&#3021;&#2965;&#3007;&#2991; &#2990;&#2965;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2984;&#2994;&#2985;&#3007;&#2994;&#3021; &#2949;&#2992;&#2970;&#3009; &#2965;&#3018;&#2979;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995; &#2949;&#2965;&#3021;&#2965;&#2993;&#3016;&#2991;&#3016; &#2990;&#2980;&#3021;&#2980;&#3007;&#2991;&#2949;&#2992;&#2970;&#3009; &#2990;&#3015;&#2993;&#3021;&#2965;&#3018;&#2979;&#3021;&#2975;&#3009;&#2997;&#2992;&#3009;&#2990;&#3021; &#2984;&#2975;&#2997;&#2975;&#3007;&#2965;&#3021;&#2965;&#3016;&#2965;&#2995;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2990;&#3009;&#2975;&#3007;&#2997;&#3009;&#2965;&#2995;&#3021; &#2997;&#3014;&#2995;&#3007;&#2986;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2997;&#2980;&#3006;&#2965;&#2986;&#3021; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3007;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;55&quot;&gt;&#2951;&#2984;&#3021;&#2980;&#2970;&#3021; &#2970;&#3010;&#2996;&#2994;&#3007;&#2994;&#3021;, &#2986;&#2996;&#2969;&#3021;&#2965;&#3009;&#2975;&#3007;&#2991;&#3007;&#2985;&#2970;&#3021; &#2970;&#2990;&#3010;&#2965;&#2980;&#3021;&#2980;&#3007;&#2985;&#2992;&#3007;&#2985;&#3021; &#2984;&#2994;&#2985;&#3009;&#2965;&#3021;&#2965;&#3006;&#2965; &#2990;&#3015;&#2993;&#3021;&#2965;&#3018;&#2995;&#3021;&#2995;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2997;&#3006;&#2985;&#3021; &#2980;&#2985;&#3021; &#2980;&#3007;&#2975;&#3021;&#2975;&#2990;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2990;&#2993;&#3021;&#2993; &#2990;&#3009;&#2975;&#3007;&#2997;&#3009;&#2965;&#2995;&#3016;&#2986;&#3021; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3007;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;56&quot;&gt;&#2986;&#3014;&#2979;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009;&#2986;&#3021; &#2986;&#2994;&#2985;&#2995;&#3007;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2997;&#2965;&#3016;&#2991;&#3007;&#2994;&#3006;&#2985;, &lsquo;&#2980;&#3010;&#2991;&#3021;&#2990;&#3016; &#2951;&#2984;&#3021;&#2980;&#3007;&#2991;&#3006; &#2951;&#2991;&#2965;&#3021;&#2965;&#2990;&#3021;&rsquo;, &lsquo;&#2986;&#3014;&#2979;&#3021; &#2965;&#3009;&#2996;&#2984;&#3021;&#2980;&#3016;&#2965;&#2995;&#3016;&#2986;&#3021; &#2986;&#3006;&#2980;&#3009;&#2965;&#3006;&#2986;&#3021;&#2986;&#3019;&#2990;&#3021;&rsquo;, &#2986;&#3014;&#2979;&#3021; &#2965;&#3009;&#2996;&#2984;&#3021;&#2980;&#3016;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2965;&#2993;&#3021;&#2986;&#3007;&#2986;&#3021;&#2986;&#3019;&#2990;&#3021;&rsquo;, &lsquo;&#2951;&#2994;&#2997;&#2970; &#2958;&#2992;&#3007;&#2997;&#3006;&#2991;&#3009; &#2951;&#2979;&#3016;&#2986;&#3021;&#2986;&#3009;&#2980;&#3021; &#2980;&#3007;&#2975;&#3021;&#2975;&#2990;&#3021;&rsquo; &#2986;&#3019;&#2985;&#3021;&#2993;&#2997;&#2993;&#3021;&#2993;&#3016;&#2986;&#3021; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3007;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;57&quot;&gt;&#3000;&#3021;&#2992;&#3008;&#2970;&#3016;&#2994;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2951;&#2985;&#3021;&#2993;&#3009; (17.03.2018) &#2984;&#2975;&#3016;&#2986;&#3014;&#2993;&#3021;&#2993; &#2992;&#3006;&#2999;&#3021;&#2975;&#3021;&#2992;&#3008;&#2991; &#2972;&#2985;&#3021; &#2972;&#3006;&#2965;&#3021;&#2992;&#3009;&#2980;&#3007; &#2980;&#2992;&#3021;&#2990; &#2970;&#2990;&#3021;&#2990;&#3015;&#2995;&#2985;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2980;&#3007;&#2992;&#3009;.&#2984;&#2992;&#3015;&#2984;&#3021;&#2980;&#3007;&#2992; &#2990;&#3019;&#2975;&#3007; &#2965;&#3006;&#2979;&#3018;&#2994;&#3007;&#2965;&#3021; &#2965;&#3006;&#2975;&#3021;&#2970;&#3007; &#2990;&#3010;&#2994;&#2990;&#3021; &#2953;&#2992;&#3016;&#2991;&#3006;&#2993;&#3021;&#2993;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;58&quot;&gt;&#2953;&#2965;&#3006;&#2980;&#3007;&#2991;&#3016; &#2990;&#3009;&#2985;&#3021;&#2985;&#3007;&#2975;&#3021;&#2975;&#3009; &#2949;&#2985;&#3016;&#2997;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2997;&#3006;&#2996;&#3021;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021;&#2965;&#2995;&#3016; &#2980;&#3014;&#2992;&#3007;&#2997;&#3007;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021;, &#2953;&#2965;&#3006;&#2980;&#3007; &#2997;&#3007;&#2996;&#3006;, &#2986;&#3009;&#2980;&#3007;&#2991; &#2980;&#3018;&#2975;&#2965;&#3021;&#2965;&#2990;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2986;&#3009;&#2980;&#3007;&#2991; &#2984;&#2990;&#3021;&#2986;&#3007;&#2965;&#3021;&#2965;&#3016;&#2965;&#2995;&#3007;&#2985;&#3021; &#2980;&#3007;&#2992;&#3009;&#2997;&#3007;&#2996;&#3006; &#2958;&#2985;&#3021;&#2993;&#3009; &#2965;&#3010;&#2993;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;59&quot;&gt;&#2990;&#2980;&#3021;&#2980;&#3007;&#2991; &#2949;&#2992;&#2970;&#3009; &#2986;&#2994;&#3021;&#2997;&#3015;&#2993;&#3009; &#2980;&#3007;&#2975;&#3021;&#2975;&#2969;&#3021;&#2965;&#3016;&#2995;&#3016; &#2980;&#3014;&#2995;&#3007;&#2997;&#3006;&#2985; &#2951;&#2994;&#2965;&#3021;&#2965;&#3009;&#2965;&#2995;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2965;&#3006;&#2994;&#2965;&#3021;&#2965;&#3014;&#2975;&#3009;&#2997;&#3009;&#2975;&#2985;&#3021; &#2970;&#3014;&#2991;&#2994;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3007; &#2997;&#2992;&#3009;&#2997;&#2980;&#3006;&#2965; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2965;&#3010;&#2993;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;60&quot;&gt;&#2951;&#2980;&#3009; &#2980;&#3018;&#2975;&#2992;&#3021;&#2986;&#3006;&#2965; &#2972;&#2985;&#3021; &#2980;&#2985;&#3021; &#2965;&#2979;&#2965;&#3021;&#2965;&#3009;&#2965;&#2995;&#3021;, &#2959;&#2996;&#3016; &#2990;&#2965;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3006;&#2985; &#2965;&#3006;&#2986;&#3021;&#2986;&#3008;&#2975;&#3009;, &#2953;&#2972;&#3021;&#2997;&#3006;&#2994;&#3006; &#2970;&#2990;&#3016;&#2991;&#2994;&#3021; &#2958;&#2992;&#3007;&#2997;&#3006;&#2991;&#3009; &#2951;&#2979;&#3016;&#2986;&#3021;&#2986;&#3009;&#2980;&#3021; &#2980;&#3007;&#2975;&#3021;&#2975;&#2990;&#3021;, &#2990;&#3009;&#2980;&#3021;&#2992;&#3006; &#2980;&#3007;&#2975;&#3021;&#2975;&#2990;&#3021;, &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2997;&#3008;&#2975;&#3021;&#2975;&#3009; &#2997;&#2970;&#2980;&#3007; &#2980;&#3007;&#2975;&#3021;&#2975;&#2990;&#3021; &#2986;&#3019;&#2985;&#3021;&#2993;&#2997;&#2993;&#3021;&#2993;&#3007;&#2985;&#3021; &#2990;&#3009;&#2985;&#3021;&#2985;&#3015;&#2993;&#3021;&#2993;&#2990;&#3021; &#2965;&#3009;&#2993;&#3007;&#2980;&#3021;&#2980;&#3009; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2986;&#3015;&#2970;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;61&quot;&gt;&#2949;&#2975;&#3007;&#2986;&#3021;&#2986;&#2975;&#3016; &#2997;&#2970;&#2980;&#3007; &#2990;&#3015;&#2990;&#3021;&#2986;&#3006;&#2975;&#3021;&#2975;&#3009;&#2980;&#3021; &#2980;&#3007;&#2975;&#3021;&#2975;&#2969;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2997;&#3015;&#2965;&#2990;&#3021; &#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3007;&#2975;&#2980;&#3021;&#2980;&#2965;&#3021;&#2965; &#2949;&#2995;&#2997;&#3009; &#2953;&#2991;&#2992;&#3021;&#2984;&#3021;&#2980;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009; &#2958;&#2985;&#3021;&#2993;&#3009; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2965;&#3010;&#2993;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;62&quot;&gt;&#2950;&#2991;&#3009;&#2999;&#3021;&#2990;&#3006;&#2985;&#3021; &#2986;&#3006;&#2992;&#2980;&#3021; &#2980;&#3007;&#2975;&#3021;&#2975;&#2990;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2980;&#3015;&#2970;&#3007;&#2991; &#2954;&#2975;&#3021;&#2975;&#2970;&#3021;&#2970;&#2980;&#3021;&#2980;&#3009; &#2951;&#2991;&#2965;&#3021;&#2965;&#2990;&#3021; &#2950;&#2965;&#3007;&#2991;&#2997;&#3016; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991;&#3009;&#2990;&#3021; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3007;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;63&quot;&gt;&#2980;&#3010;&#2991;&#3021;&#2990;&#3016; &#2951;&#2984;&#3021;&#2980;&#3007;&#2991;&#3006; &#2951;&#2991;&#2965;&#3021;&#2965;&#2990;&#3021; &#2984;&#3006;&#2975;&#3021;&#2975;&#3007;&#2985;&#3021; &#2970;&#3009;&#2965;&#3006;&#2980;&#3006;&#2992; &#2984;&#3007;&#2994;&#3016;&#2990;&#3016;&#2991;&#3016; &#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3007;&#2975;&#2980;&#3021;&#2980;&#2965;&#3021;&#2965; &#2949;&#2995;&#2997;&#3009; &#2953;&#2991;&#2992;&#3021;&#2980;&#3021;&#2980;&#3007;&#2991;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009; &#2958;&#2985;&#3021;&#2993;&#3009; &#2949;&#2997;&#2992;&#3021; &#2965;&#3010;&#2993;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;64&quot;&gt;&#2951;&#2985;&#3021;&#2993;&#3016;&#2991; &#2984;&#3007;&#2994;&#3016;&#2991;&#3007;&#2994;&#3021; &#2984;&#3006;&#2975;&#3009; &#2980;&#2985;&#2980;&#3009; &#2986;&#2994;&#2997;&#3008;&#2985;&#2969;&#3021;&#2965;&#2995;&#3016; &#2951;&#2991;&#2985;&#3021;&#2993; &#2997;&#3007;&#2992;&#3016;&#2997;&#3007;&#2994;&#3021; &#2984;&#3008;&#2965;&#3021;&#2965;&#3007; &#2997;&#3007;&#2975; &#2997;&#3015;&#2979;&#3021;&#2975;&#3009;&#2990;&#3014;&#2985; &#2990;&#2965;&#3021;&#2965;&#2995;&#3021; &#2997;&#3007;&#2992;&#3009;&#2990;&#3021;&#2986;&#3009;&#2997;&#2980;&#3006;&#2965; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3007;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;65&quot;&gt;&#2980;&#3015;&#2970; &#2984;&#3007;&#2992;&#3021;&#2990;&#3006;&#2979;&#2980;&#3021;&#2980;&#3007;&#2993;&#3021;&#2965;&#3006;&#2965; &#2949;&#2992;&#2970;&#3009; &#2965;&#2975;&#3009;&#2990;&#3016;&#2991;&#3006;&#2965; &#2953;&#2996;&#3016;&#2980;&#3021;&#2980;&#3009; &#2997;&#2992;&#3009;&#2965;&#3007;&#2993;&#2980;&#3009; &#2958;&#2985;&#3021;&#2993;&#3009;&#2990;&#3021;, &#2951;&#2984;&#3021;&#2980; &#2990;&#3009;&#2991;&#2993;&#3021;&#2970;&#3007;&#2965;&#2995;&#3007;&#2994;&#3021; &#2962;&#2997;&#3021;&#2997;&#3018;&#2992;&#3009;&#2997;&#2992;&#3007;&#2985;&#3021; &#2950;&#2980;&#2992;&#2997;&#3009;&#2990;&#3021; &#2949;&#2980;&#2993;&#3021;&#2965;&#3009; &#2997;&#3015;&#2965;&#2990;&#3021; &#2949;&#2995;&#3007;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2958;&#2985;&#3021;&#2993;&#3009;&#2990;&#3021; &#2949;&#2997;&#2992;&#3021; &#2965;&#3010;&#2993;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;66&quot;&gt;&#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2980;&#3007;&#2992;&#3009;. &#2984;&#2992;&#3015;&#2984;&#3021;&#2980;&#3007;&#2992; &#2990;&#3019;&#2975;&#3007; &#2980;&#2994;&#3016;&#2990;&#3016;&#2991;&#3007;&#2994;&#3021; &#2984;&#2975;&#3016;&#2986;&#3014;&#2993;&#3021;&#2993; &#2990;&#2980;&#3021;&#2980;&#3007;&#2991; &#2949;&#2990;&#3016;&#2970;&#3021;&#2970;&#2992;&#2997;&#3016;&#2965;&#3021; &#2965;&#3010;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021;, &#2949;&#2992;&#2970;&#3007;&#2985;&#3021; &#2965;&#3018;&#2995;&#3021;&#2990;&#3009;&#2980;&#2994;&#3007;&#2994;&#3021; &#2953;&#2995;&#3021;&#2984;&#3006;&#2975;&#3021;&#2975;&#3007;&#2994;&#3021; &#2980;&#2991;&#3006;&#2992;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3009;&#2990;&#3021; &#2951;&#2992;&#3009;&#2990;&#3021;&#2986;&#3009; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2953;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2990;&#3009;&#2985;&#3021;&#2985;&#3009;&#2992;&#3007;&#2990;&#3016; &#2949;&#2995;&#3007;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2965;&#3018;&#2995;&#3021;&#2965;&#3016;&#2965;&#3021;&#2965;&#3009; &#2962;&#2986;&#3021;&#2986;&#3009;&#2980;&#2994;&#3021; &#2949;&#2995;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;.&lt;/s&gt;
 &lt;s id=&quot;67&quot;&gt;&#2984;&#3006;&#2975;&#3021;&#2975;&#3016; &#2965;&#2975;&#3021;&#2975;&#2990;&#3016;&#2980;&#3021;&#2980;&#2994;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2953;&#2995;&#3021;&#2984;&#3006;&#2975;&#3021;&#2975;&#3009; &#2953;&#2993;&#3021;&#2986;&#2980;&#3021;&#2980;&#3007;&#2991;&#3016; &#2954;&#2965;&#3021;&#2965;&#3009;&#2997;&#3007;&#2980;&#3021;&#2980;&#2994;&#3021; &#2958;&#2985;&#3021;&#2993; &#2984;&#3019;&#2965;&#3021;&#2965;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2949;&#2975;&#3007;&#2986;&#3021;&#2986;&#2975;&#3016;&#2991;&#3007;&#2994;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975;&#3009;&#2997;&#2992;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;, &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3007;&#2985;&#3021; &#2951;&#2984;&#3021;&#2980;&#3007;&#2991;&#3006;&#2997;&#3007;&#2994;&#3021; &#2980;&#2991;&#3006;&#2992;&#3007;&#2986;&#3021;&#2986;&#3019;&#2990;&#3021; &#2958;&#2985;&#3021;&#2993; &#2980;&#3018;&#2994;&#3016;&#2984;&#3019;&#2965;&#3021;&#2965;&#3009;&#2980;&#3021; &#2980;&#3007;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3016; &#2984;&#3007;&#2993;&#3016;&#2997;&#3015;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2997;&#2965;&#3016;&#2991;&#3007;&#2994;&#3021; &#2951;&#2984;&#3021;&#2980; &#2965;&#3018;&#2995;&#3021;&#2965;&#3016; &#2997;&#2975;&#3007;&#2997;&#2990;&#3016;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;.&lt;/s&gt;
 &lt;s id=&quot;68&quot;&gt;&#2949;&#2992;&#2970;&#3007;&#2985;&#3021; &#2965;&#3018;&#2995;&#3021;&#2990;&#3009;&#2980;&#2994;&#3007;&#2994;&#3021; &#2953;&#2995;&#3021;&#2984;&#3006;&#2975;&#3021;&#2975;&#3007;&#2994;&#3015;&#2991;&#3015; &#2980;&#2991;&#3006;&#2992;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2951;&#2992;&#3009;&#2990;&#3021;&#2986;&#3009; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2953;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009; &#2986;&#3018;&#2992;&#3009;&#2975;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2990;&#3009;&#2985;&#3021;&#2985;&#3009;&#2992;&#3007;&#2990;&#3016; &#2949;&#2995;&#3007;&#2986;&#3021;&#2986;&#2980;&#3016; (DM1&amp;amp;SP) &#2951;&#2984;&#3021;&#2980; &#2965;&#3018;&#2995;&#3021;&#2965;&#3016; &#2965;&#2975;&#3021;&#2975;&#3006;&#2991;&#2990;&#3006;&#2965;&#3021;&#2965;&#3009;&#2965;&#3007;&#2993;&#2980;&#3009;.&lt;/s&gt;
 &lt;s id=&quot;69&quot;&gt;&#2951;&#2985;&#3021;&#2985;&#3009;&#2990;&#3021; &#2997;&#3007;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;&#2995;&#3021;&#2995;&#3007;&#2965;&#2995;&#3021; &#2980;&#3007;&#2993;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3006;&#2980; &#2949;&#2985;&#3016;&#2980;&#3021;&#2980;&#3009; &#2949;&#2992;&#2970;&#3009; &#2975;&#3014;&#2979;&#3021;&#2975;&#2992;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2951;&#2984;&#3021;&#2980;&#2965;&#3021; &#2965;&#3018;&#2995;&#3021;&#2965;&#3016; &#2986;&#3018;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009;&#2990;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;70&quot;&gt;&#2953;&#2995;&#3021;&#2984;&#3006;&#2975;&#3021;&#2975;&#3007;&#2994;&#3015;&#2991;&#3015; &#2980;&#2991;&#3006;&#2992;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2951;&#2992;&#3009;&#2990;&#3021;&#2986;&#3009; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2953;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009; &#2986;&#3018;&#2992;&#3009;&#2975;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2990;&#3009;&#2985;&#3021;&#2985;&#3009;&#2992;&#3007;&#2990;&#3016; &#2949;&#2995;&#3007;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2965;&#3018;&#2995;&#3021;&#2965;&#3016;&#2991;&#3006;&#2985;&#2980;&#3009;, &#2990;&#3009;&#2985;&#3021;&#2985;&#3009;&#2992;&#3007;&#2990;&#3016; &#2965;&#3018;&#2995;&#3021;&#2990;&#3009;&#2980;&#2994;&#3007;&#2994;&#3021; &#2951;&#2975;&#2990;&#3021;&#2986;&#3014;&#2993;&#3021;&#2993;&#3009;&#2995;&#3021;&#2995; &#2949;&#2993;&#3007;&#2997;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2953;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009; &#2986;&#3018;&#2992;&#3009;&#2975;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2965;&#3009;&#2993;&#3016;&#2984;&#3021;&#2980;&#2986;&#2975;&#3021;&#2970;&#2990;&#3021; 15% &#2949;&#2995;&#2997;&#3009;&#2965;&#3021;&#2965;&#3009; &#2990;&#2980;&#3007;&#2986;&#3021;&#2986;&#3016; &#2965;&#3010;&#2975;&#3021;&#2975;&#3009;&#2965;&#3007;&#2993;&#2980;&#3009;.&lt;/s&gt;
 &lt;s id=&quot;71&quot;&gt;&#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3007;&#2975;&#2986;&#3021;&#2986;&#2975;&#3009;&#2990;&#3021; &#2953;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009; &#2986;&#3018;&#2992;&#3009;&#2975;&#3021;&#2965;&#2995;&#3021; &#2986;&#2975;&#3021;&#2975;&#3007;&#2991;&#2994;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2949;&#2980;&#2993;&#3021;&#2965;&#3009; &#2990;&#2980;&#3007;&#2986;&#3021;&#2986;&#3009;&#2965;&#3021; &#2965;&#3010;&#2975;&#3009;&#2980;&#2994;&#3021; &#2949;&#2995;&#2997;&#3009; &#2965;&#3009;&#2993;&#3007;&#2980;&#3021;&#2980;&#3009; &#2970;&#3010;&#2996;&#3021;&#2984;&#3007;&#2994;&#3016;&#2965;&#3021;&#2965;&#3009; &#2959;&#2993;&#3021;&#2986; &#2990;&#3006;&#2993;&#3021;&#2993;&#3007;&#2991;&#2990;&#3016;&#2965;&#3021;&#2965; &#2990;&#2980;&#3021;&#2980;&#3007;&#2991; &#2953;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009; &#2949;&#2990;&#3016;&#2970;&#3021;&#2970;&#2965;&#2990;&#3021; &#2990;&#2993;&#3009;&#2950;&#2991;&#3021;&#2997;&#3009; &#2970;&#3014;&#2991;&#3021;&#2991;&#3009;&#2990;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;72&quot;&gt;&#2951;&#2984;&#3021;&#2980;&#2965;&#3021; &#2965;&#3018;&#2995;&#3021;&#2965;&#3016;&#2991;&#3016; &#2970;&#3014;&#2991;&#2994;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021;&#2986;&#3019;&#2980;&#3009;, &#2949;&#2980;&#2985;&#3016; &#2986;&#3007;&#2985;&#3021;&#2986;&#2993;&#3021;&#2993;&#3009;&#2986;&#2997;&#2992;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2962;&#2997;&#3021;&#2997;&#3018;&#2992;&#3009; &#2953;&#2995;&#3021;&#2984;&#3006;&#2975;&#3021;&#2975;&#3009; &#2953;&#2993;&#3021;&#2986;&#2980;&#3021;&#2980;&#3007;&#2991;&#3006;&#2995;&#2992;&#3021;&#2965;&#2995;&#3021; &#2990;&#3008;&#2980;&#3009; &#2984;&#2990;&#3021;&#2986;&#3007;&#2965;&#3021;&#2965;&#3016; &#2959;&#2993;&#3021;&#2986;&#2975;&#3009;&#2965;&#3007;&#2993;&#2980;&#3009;.&lt;/s&gt;
 &lt;s id=&quot;73&quot;&gt;&#2984;&#3006;&#2975;&#3021;&#2975;&#3007;&#2994;&#3021; &#2980;&#3015;&#2997;&#3016;&#2991;&#3006;&#2985; &#2980;&#2992;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2953;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009; &#2953;&#2993;&#3021;&#2986;&#2980;&#3021;&#2980;&#3007; &#2970;&#3014;&#2991;&#3021;&#2991;&#2986;&#3021;&#2986;&#2975;&#2997;&#3007;&#2994;&#3021;&#2994;&#3016; &#2958;&#2985;&#3021;&#2993;&#3006;&#2994;&#3019;, &#2949;&#2994;&#3021;&#2994;&#2980;&#3009; &#2980;&#3007;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021;&#2965;&#3009; &#2959;&#2993;&#3021;&#2993;&#3006;&#2993;&#3021;&#2986;&#3019;&#2994;, &#2953;&#2995;&#3021;&#2984;&#3006;&#2975;&#3021;&#2975;&#3007;&#2994;&#3021; &#2980;&#2991;&#3006;&#2992;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#2997;&#3007;&#2994;&#3021;&#2994;&#3016; &#2958;&#2985;&#3021;&#2993;&#3006;&#2994;&#3019;, &#2951;&#2980;&#3009;&#2986;&#3019;&#2985;&#3021;&#2993; &#2949;&#2985;&#3016;&#2980;&#3021;&#2980;&#3009; &#2965;&#3018;&#2995;&#3021;&#2990;&#3009;&#2980;&#2994;&#3021;&#2965;&#2995;&#3016;&#2991;&#3009;&#2990;&#3021; &#2992;&#2980;&#3021;&#2980;&#3009;&#2970;&#3014;&#2991;&#3021;&#2991; &#2965;&#3018;&#2995;&#3021;&#2965;&#3016;&#2991;&#3007;&#2994;&#3021; &#2997;&#2996;&#3007;&#2990;&#3009;&#2993;&#3016;&#2965;&#2995;&#3021; &#2953;&#2995;&#3021;&#2995;&#2985;.&lt;/s&gt;
 &lt;s id=&quot;74&quot;&gt;&#2984;&#3006;&#2965;&#3006;&#2994;&#3006;&#2984;&#3021;&#2980;&#3009; &#2990;&#2965;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2990;&#3006;&#2984;&#3007;&#2994; &#2949;&#2990;&#3016;&#2986;&#3021;&#2986;&#3009; &#2980;&#3007;&#2985;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2980;&#3007;&#2992;&#3009;. &#2984;&#2992;&#3015;&#2984;&#3021;&#2980;&#3007;&#2992; &#2990;&#3019;&#2975;&#3007; &#2997;&#3006;&#2996;&#3021;&#2980;&#3021;&#2980;&#3009; &#2980;&#3014;&#2992;&#3007;&#2997;&#3007;&#2980;&#3021;&#2980;&#3009;&#2995;&#3021;&#2995;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;75&quot;&gt;&ldquo;&#2984;&#3006;&#2965;&#3006;&#2994;&#3006;&#2984;&#3021;&#2980;&#3009; &#2990;&#2965;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2990;&#3006;&#2984;&#3007;&#2994; &#2949;&#2990;&#3016;&#2986;&#3021;&#2986;&#3009; &#2980;&#3007;&#2985; &#2997;&#3006;&#2996;&#3021;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021;&#2965;&#2995;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;76&quot;&gt;&#2949;&#2992;&#2970;&#3007;&#2991;&#2994;&#3021; &#2949;&#2990;&#3016;&#2986;&#3021;&#2986;&#3009;&#2970;&#3021; &#2970;&#2975;&#3021;&#2975;&#2990;&#3021; &#2984;&#3006;&#2995;&#3021; &#2965;&#2975;&#3016;&#2986;&#3007;&#2975;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3009;&#2997;&#2980;&#3016;&#2965;&#3021; &#2965;&#3009;&#2993;&#3007;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2997;&#2965;&#3016;&#2991;&#3007;&#2994;&#3021; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2980;&#3007;&#2992;&#3009; &#2984;&#2992;&#3015;&#2984;&#3021;&#2980;&#3007;&#2992; &#2990;&#3019;&#2975;&#3007; &#2984;&#3006;&#2975;&#3006;&#2995;&#3009;&#2990;&#2985;&#3021;&#2993; &#2980;&#3009;&#2979;&#3016;&#2965;&#3021; &#2965;&#2975;&#3021;&#2975;&#3007;&#2975;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2984;&#3010;&#2994;&#3021; &#2962;&#2985;&#3021;&#2993;&#3016; &#2997;&#3014;&#2995;&#3007;&#2991;&#3007;&#2975;&#3021;&#2975;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;77&quot;&gt;&ldquo;&#2951;&#2984;&#3021;&#2980;&#3007;&#2991; &#2949;&#2992;&#2970;&#3007;&#2991;&#2994;&#3021; &#2949;&#2990;&#3016;&#2986;&#3021;&#2986;&#3009;&#2970;&#3021; &#2970;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2990;&#3015;&#2990;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#3009;&rdquo; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &ldquo;&#2949;&#2992;&#2970;&#3007;&#2991;&#2994;&#3021; &#2949;&#2990;&#3016;&#2986;&#3021;&#2986;&#3009;&#2970;&#3021; &#2970;&#2975;&#3021;&#2975;&#2990;&#3021; &ndash; &#2953;&#2992;&#3009;&#2997;&#3006;&#2965;&#3021;&#2965;&#2990;&#3021;&rdquo; &#2958;&#2985;&#3021;&#2993; &#2951;&#2992;&#3009; &#2984;&#3010;&#2994;&#3021;&#2965;&#2995;&#3021; &#2951;&#2984;&#3021;&#2984;&#3007;&#2965;&#2996;&#3021;&#2970;&#3021;&#2970;&#3007;&#2991;&#3007;&#2994;&#3021; &#2997;&#3014;&#2995;&#3007;&#2991;&#3007;&#2975;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2985;.&lt;/s&gt;
 &lt;s id=&quot;78&quot;&gt;2015 &ndash; &#2990;&#3021; &#2950;&#2979;&#3021;&#2975;&#3009; &#2990;&#3009;&#2980;&#2994;&#3021; &#2984;&#2997;&#2990;&#3021;&#2986;&#2992;&#3021; 26 &ndash;&#2990;&#3021; &#2980;&#3015;&#2980;&#3007; &#2949;&#2992;&#2970;&#3007;&#2991;&#2994;&#3021; &#2949;&#2990;&#3016;&#2986;&#3021;&#2986;&#3009; &#2970;&#2975;&#3021;&#2975;&#2990;&#3021; &#2984;&#3006;&#2995;&#3021; &#2965;&#2975;&#3016;&#2986;&#3021;&#2986;&#3007;&#2975;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3009;&#2965;&#3007;&#2993;&#2980;&#3009;.&lt;/s&gt;
 &lt;s id=&quot;79&quot;&gt;&#2997;&#2992;&#3009;&#2990;&#3021; &#2970;&#2984;&#3021;&#2980;&#2980;&#3007;&#2991;&#3007;&#2985;&#2992;&#3021; &#2949;&#2992;&#2970;&#3007;&#2991;&#2994;&#3021; &#2949;&#2990;&#3016;&#2986;&#3021;&#2986;&#3009; &#2970;&#2975;&#3021;&#2975;&#2990;&#3021; &#2965;&#3009;&#2993;&#3007;&#2980;&#3021;&#2980; &#2958;&#2994;&#3021;&#2994;&#3006; &#2980;&#2965;&#2997;&#2994;&#3021;&#2965;&#2995;&#3016;&#2991;&#3009;&#2990;&#3021; &#2949;&#2993;&#3007;&#2984;&#3021;&#2980;&#3009;, &#2949;&#2980;&#2985;&#3016; &#2980;&#3015;&#2997;&#3016;&#2965;&#3021;&#2965;&#3015;&#2993;&#3021;&#2986; &#2986;&#2991;&#2985;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980; &#2997;&#3015;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021; &#2958;&#2985;&#3021;&#2993;&#3009; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2951;&#2984;&#3021;&#2984;&#3007;&#2965;&#2996;&#3021;&#2970;&#3021;&#2970;&#3007;&#2991;&#3007;&#2985;&#3021; &#2986;&#3019;&#2980;&#3009; &#2965;&#3010;&#2993;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;80&quot;&gt;&#2949;&#2992;&#2970;&#3007;&#2991;&#2994;&#3021; &#2949;&#2990;&#3016;&#2986;&#3021;&#2986;&#3009;&#2970;&#3021; &#2970;&#2975;&#3021;&#2975;&#2990;&#3021; &#2965;&#3009;&#2993;&#3007;&#2980;&#3021;&#2980;&#3009; &#2984;&#3007;&#2985;&#3016;&#2997;&#3009; &#2965;&#3010;&#2993;&#3009;&#2990;&#3021; &#2986;&#3019;&#2980;&#3014;&#2994;&#3021;&#2994;&#3006;&#2990;&#3021; &#2986;&#3006;&#2986;&#3006; &#2970;&#3006;&#2965;&#3007;&#2986;&#3021; &#2949;&#2990;&#3021;&#2986;&#3015;&#2980;&#3021;&#2965;&#2992;&#3016;&#2991;&#3009;&#2990;&#3021; &#2984;&#3007;&#2985;&#3016;&#2997;&#3009; &#2965;&#3010;&#2993;&#3009;&#2965;&#3007;&#2993;&#3019;&#2990;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;81&quot;&gt;&#2986;&#3006;&#2986;&#3006; &#2970;&#3006;&#2965;&#3007;&#2986;&#3021; &#2949;&#2990;&#3021;&#2986;&#3015;&#2980;&#3021;&#2965;&#2992;&#3021; &#2965;&#3010;&#2993;&#3007;&#2991;&#2980;&#3009; &#2986;&#3019;&#2994;, &#2984;&#3006;&#2990;&#3021; &#2949;&#2992;&#2970;&#3007;&#2991;&#2994;&#3021; &#2949;&#2990;&#3016;&#2986;&#3021;&#2986;&#3009;&#2970;&#3021; &#2970;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3009;&#2975;&#2985;&#3021; &#2962;&#2992;&#3009;&#2969;&#3021;&#2965;&#3007;&#2979;&#3016;&#2984;&#3021;&#2980;&#3009;, &#2953;&#2992;&#3007;&#2990;&#3016;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2965;&#2975;&#2990;&#3016;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2951;&#2975;&#3016;&#2991;&#3015; &#2984;&#2975;&#3009; &#2984;&#3007;&#2994;&#3016;&#2991;&#3016; &#2965;&#2975;&#3016;&#2986;&#3021;&#2986;&#3007;&#2975;&#3007;&#2965;&#3021;&#2965; &#2997;&#3015;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021; &#2958;&#2985;&#3021;&#2993;&#3009; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2965;&#3010;&#2993;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;82&quot;&gt;&#2949;&#2992;&#2970;&#3007;&#2991;&#2994;&#3021; &#2949;&#2990;&#3016;&#2986;&#3021;&#2986;&#3009;&#2970;&#3021; &#2970;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2990;&#3009;&#2965;&#3021;&#2965;&#3007;&#2991;&#2980;&#3021;&#2980;&#3009;&#2997;&#2980;&#3021;&#2980;&#3016; &#2958;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2992;&#3016;&#2980;&#3021;&#2980; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021;, &#2984;&#2997;&#2990;&#3021;&#2986;&#2992;&#3021; 26 &ndash; &#2990;&#3021; &#2980;&#3015;&#2980;&#3007; &#2951;&#2985;&#3021;&#2993;&#3007; &#2972;&#2985;&#2997;&#2992;&#3007; 26 &ndash; &#2990;&#3021; &#2980;&#3015;&#2980;&#3007;&#2991;&#3016; (&#2965;&#3009;&#2975;&#3007;&#2991;&#2992;&#2970;&#3009; &#2980;&#3007;&#2985;&#2990;&#3021;) &#2965;&#3018;&#2979;&#3021;&#2975;&#3006;&#2975; &#2997;&#3006;&#2991;&#3021;&#2986;&#3021;&#2986;&#3009; &#2949;&#2990;&#3016;&#2984;&#3021;&#2980;&#3007;&#2992;&#3009;&#2965;&#3021;&#2965;&#3006;&#2980;&#3009; &#2958;&#2985;&#3021;&#2993;&#3009; &#2965;&#3010;&#2993;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;83&quot;&gt;&#2954;&#2996;&#2994;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2965;&#2992;&#3009;&#2986;&#3021;&#2986;&#3009; &#2986;&#2979;&#2990;&#3021; &#2962;&#2996;&#3007;&#2986;&#3021;&#2986;&#3007;&#2994;&#3021; &#2970;&#3006;&#2980;&#3006;&#2992;&#2979; &#2965;&#3009;&#2975;&#3007;&#2990;&#2965;&#2985;&#3021; &#2965;&#3010;&#2975; &#2997;&#3008;&#2992;&#2985;&#3006;&#2965; &#2986;&#3019;&#2992;&#3021;&#2980;&#3018;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009; &#2997;&#2992;&#3009;&#2965;&#3007;&#2993;&#3006;&#2992;&#3021; &#2958;&#2985;&#3021;&#2993;&#3009; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2965;&#3010;&#2993;&#3007;&#2985;&#3006;&#2992;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;84&quot;&gt;&#2951;&#2992;&#3006;&#2979;&#3009;&#2997; &#2980;&#3007;&#2985;&#2980;&#3021;&#2980;&#3016;&#2991;&#3018;&#2975;&#3021;&#2975;&#3007; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2980;&#3007;&#2992;&#3009;.&#2984;&#2992;&#3015;&#2984;&#3021;&#2980;&#3007;&#2992; &#2990;&#3019;&#2975;&#3007; &#2980;&#2985;&#2980;&#3009; &#2997;&#3006;&#2996;&#3021;&#2980;&#3021;&#2980;&#3009;&#2965;&#2995;&#3016;&#2980;&#3021; &#2980;&#3014;&#2992;&#3007;&#2997;&#3007;&#2980;&#3021;&#2980;&#3009;&#2995;&#3021;&#2995;&#3006;&#2992;&#3021;&lt;/s&gt;
 &lt;s id=&quot;85&quot;&gt;&ldquo;&#2951;&#2992;&#3006;&#2979;&#3009;&#2997; &#2980;&#3007;&#2985;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021;, &#2997;&#3008;&#2992;&#2992;&#3021;&#2965;&#2995;&#3021;, &#2990;&#3009;&#2985;&#3021;&#2985;&#3006;&#2995;&#3021; &#2997;&#3008;&#2992;&#2992;&#3021;&#2965;&#2995;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2949;&#2997;&#2992;&#3021;&#2965;&#2995;&#2980;&#3009; &#2965;&#3009;&#2975;&#3009;&#2990;&#3021;&#2986;&#2980;&#3021;&#2980;&#3007;&#2985;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009; &#2958;&#2985;&#2980;&#3009; &#2997;&#3006;&#2996;&#3021;&#2980;&#3021;&#2980;&#3009;&#2965;&#2995;&#3016;&#2980;&#3021; &#2980;&#3014;&#2992;&#3007;&#2997;&#3007;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021; &#2965;&#3018;&#2995;&#3021;&#2965;&#3007;&#2993;&#3015;&#2985;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;86&quot;&gt;&#2980;&#3015;&#2970;&#2980;&#3021;&#2980;&#3016; &#2986;&#3006;&#2980;&#3009;&#2965;&#3006;&#2986;&#3021;&#2986;&#2980;&#3007;&#2994;&#3009;&#2990;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2951;&#2991;&#2993;&#3021;&#2965;&#3016; &#2986;&#3015;&#2992;&#2992;&#2996;&#3007;&#2997;&#3009;&#2965;&#2995;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2951;&#2980;&#2992; &#2970;&#2990;&#3021;&#2986;&#2997;&#2969;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021;&#2986;&#3019;&#2980;&#3009;&#2990;&#3021; &#2990;&#2985;&#3007;&#2980;&#3006;&#2986;&#3007;&#2990;&#3006;&#2985; &#2990;&#3009;&#2991;&#2993;&#3021;&#2970;&#3007;&#2965;&#2995;&#3007;&#2994;&#3021; &#2990;&#3009;&#2985;&#3021;&#2985;&#3019;&#2975;&#3007;&#2991;&#3006;&#2965; &#2997;&#3007;&#2995;&#2969;&#3021;&#2965;&#3009;&#2990;&#3021; &#2984;&#2990;&#2980;&#3009; &#2951;&#2992;&#3006;&#2979;&#3009;&#2997;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2990;&#3008;&#2980;&#3009; &#2962;&#2997;&#3021;&#2997;&#3018;&#2992;&#3009; &#2951;&#2984;&#3021;&#2980;&#3007;&#2991; &#2965;&#3009;&#2975;&#3007;&#2990;&#2965;&#2985;&#3009;&#2990;&#3021;, &#2949;&#2970;&#3016;&#2965;&#3021;&#2965;&#2990;&#3009;&#2975;&#3007;&#2991;&#3006;&#2980; &#2984;&#2990;&#3021;&#2986;&#3007;&#2965;&#3021;&#2965;&#3016;&#2991;&#3016;&#2991;&#3009;&#2990;&#3021;, &#2986;&#3014;&#2992;&#3009;&#2990;&#3016;&#2991;&#3009;&#2990;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#3006;&#2992;&#3021;&#2965;&#2995;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;87&quot;&gt;&#2984;&#2990;&#2980;&#3009; &#2951;&#2992;&#3006;&#2979;&#3009;&#2997;&#2990;&#3021;, &#2958;&#2985;&#3021;&#2993;&#3009;&#2990;&#3021; &#2980;&#3015;&#2970;&#2980;&#3021;&#2980;&#3016; &#2990;&#3009;&#2985;&#3021;&#2985;&#3007;&#2993;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;88&quot;&gt;&#2984;&#3006;&#2975;&#3021;&#2975;&#3016; &#2986;&#3006;&#2980;&#3009;&#2965;&#3006;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2986;&#2979;&#3007;&#2991;&#3007;&#2985;&#3021;&#2986;&#3019;&#2980;&#3009; &#2980;&#2969;&#3021;&#2965;&#2995;&#2980;&#3009; &#2951;&#2985;&#3021;&#2985;&#3009;&#2991;&#3007;&#2992;&#3016; &#2952;&#2984;&#3021;&#2980; &#2970;&#3007;&#2993;&#2984;&#3021;&#2980; &#2997;&#3008;&#2992;&#2992;&#3021;&#2965;&#2995;&#3016; &#2984;&#3006;&#2985;&#3021; &#2997;&#2979;&#2969;&#3021;&#2965;&#3009;&#2965;&#3007;&#2993;&#3015;&#2985;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;89&quot;&gt;&#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2980;&#3007;&#2992;&#3009;. &#2984;&#2992;&#3015;&#2984;&#3021;&#2980;&#3007;&#2992;&#2990;&#3019;&#2975;&#3007; &#2980;&#2994;&#3016;&#2990;&#3016;&#2991;&#3007;&#2994;&#3021; &#2984;&#2975;&#3016;&#2986;&#3014;&#2993;&#3021;&#2993; &#2990;&#2980;&#3021;&#2980;&#3007;&#2991; &#2949;&#2990;&#3016;&#2970;&#3021;&#2970;&#2992;&#2997;&#3016;&#2965;&#3021; &#2965;&#3010;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021;, &#2986;&#3009;&#2980;&#3009;&#2986;&#3021;&#2986;&#3007;&#2965;&#3021;&#2965;&#2997;&#2994;&#3021;&#2994; &#2958;&#2992;&#3007;&#2970;&#2965;&#3021;&#2980;&#3007;&#2980;&#3021; &#2980;&#3009;&#2993;&#3016;&#2991;&#3007;&#2994;&#3021; &#2951;&#2984;&#3021;&#2980;&#3007;&#2991;&#3006; &ndash; &#2990;&#3018;&#2992;&#3006;&#2965;&#3021;&#2965;&#3019; &#2962;&#2980;&#3021;&#2980;&#3009;&#2996;&#3016;&#2986;&#3021;&#2986;&#3007;&#2993;&#3021;&#2965;&#3006;&#2985; &#2986;&#3009;&#2992;&#3007;&#2984;&#3021;&#2980;&#3009;&#2979;&#2992;&#3021;&#2997;&#3009; &#2962;&#2986;&#3021;&#2986;&#2984;&#3021;&#2980;&#2980;&#3021;&#2980;&#3007;&#2993;&#3021;&#2965;&#3009;, &#2986;&#3007;&#2985;&#3021;&#2985;&#3015;&#2993;&#3021;&#2986;&#3009; &#2962;&#2986;&#3021;&#2986;&#3009;&#2980;&#2994;&#3021; &#2997;&#2996;&#2969;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;.&lt;/s&gt;
 &lt;s id=&quot;90&quot;&gt;&#2951;&#2984;&#3021;&#2980; &#2962;&#2986;&#3021;&#2986;&#2984;&#3021;&#2980;&#2990;&#3021; 2018, &#2959;&#2986;&#3021;&#2992;&#2994;&#3021; 10-&#2949;&#2985;&#3021;&#2993;&#3009; &#2986;&#3009;&#2980;&#3009;&#2980;&#3007;&#2994;&#3021;&#2994;&#3007;&#2991;&#3007;&#2994;&#3021; &#2965;&#3016;&#2991;&#3014;&#2996;&#3009;&#2980;&#3021;&#2980;&#3006;&#2985;&#2980;&#3009;.&lt;/s&gt;
 &lt;s id=&quot;91&quot;&gt;&#2990;&#3015;&#2994;&#3009;&#2990;&#3021;, &#2984;&#3007;&#2986;&#3009;&#2979;&#2980;&#3021;&#2980;&#3009;&#2997;&#2990;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2980;&#2965;&#2997;&#2994;&#3021; &#2970;&#2969;&#3021;&#2965;&#3007;&#2994;&#3007;&#2980;&#3021; &#2980;&#3018;&#2975;&#2992;&#3021;&#2986;&#3009;&#2965;&#2995;&#3016; &#2986;&#2992;&#3007;&#2990;&#3006;&#2993;&#3007;&#2965;&#3021; &#2965;&#3018;&#2995;&#3021;&#2995;&#3009;&#2990;&#3021; &#2984;&#3019;&#2965;&#3021;&#2965;&#3007;&#2994;&#3009;&#2990;&#3021; &#2951;&#2984;&#3021;&#2980; &#2962;&#2986;&#3021;&#2986;&#2984;&#3021;&#2980;&#2990;&#3021; &#2970;&#3014;&#2991;&#3021;&#2991;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;.&lt;/s&gt;
 &lt;s id=&quot;92&quot;&gt;&#2951;&#2980;&#3009;&#2980;&#2997;&#3007;&#2992;, &#2951;&#2992;&#3009;&#2984;&#3006;&#2975;&#3009;&#2965;&#2995;&#3007;&#2975;&#3016;&#2991;&#3015;&#2991;&#3006;&#2985; &#2951;&#2992;&#3009;&#2980;&#2992;&#2986;&#3021;&#2986;&#3009; &#2962;&#2980;&#3021;&#2980;&#3009;&#2996;&#3016;&#2986;&#3021;&#2986;&#3009;&#2965;&#2995;&#3016; &#2997;&#2994;&#3009;&#2986;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#2997;&#3009;&#2990;&#3021; &#2951;&#2984;&#3021;&#2980; &#2962;&#2986;&#3021;&#2986;&#2984;&#3021;&#2980;&#2990;&#3021; &#2953;&#2980;&#2997;&#3009;&#2990;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;93&quot;&gt;&#2992;&#2999;&#3007;&#2991; &#2984;&#3006;&#2975;&#3021;&#2975;&#3007;&#2993;&#3021;&#2965;&#3009; &#2986;&#3009;&#2993;&#2986;&#3021;&#2986;&#2975;&#3009;&#2990;&#3021; &#2990;&#3009;&#2985;&#3021; &#2986;&#3007;&#2992;&#2980;&#2990;&#2992;&#3021; &#2980;&#3007;&#2992;&#3009;. &#2984;&#2992;&#3015;&#2984;&#3021;&#2980;&#3007;&#2992; &#2990;&#3019;&#2975;&#3007; &#2949;&#2995;&#3007;&#2980;&#3021;&#2980; &#2949;&#2993;&#3007;&#2965;&#3021;&#2965;&#3016; &#2965;&#3008;&#2996;&#3021;&#2997;&#2992;&#3009;&#2990;&#3006;&#2993;&#3009;:&lt;/s&gt;
 &lt;s id=&quot;94&quot;&gt;&ldquo;&#2984;&#2975;&#3021;&#2986;&#3009;&#2995;&#3021;&#2995;&#2990;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975; &#2992;&#2999;&#3007;&#2991; &#2990;&#2965;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2997;&#2979;&#2965;&#3021;&#2965;&#2990;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;95&quot;&gt;&#2970;&#3019;&#2970;&#3021;&#2970;&#3007;&#2965;&#3021;&#2965;&#3009; &#2984;&#3006;&#2985;&#3021; &#2984;&#3006;&#2995;&#3016; &#2997;&#2992;&#3009;&#2965;&#3016; &#2980;&#2992;&#3009;&#2997;&#2980;&#2993;&#3021;&#2965;&#3006;&#2965;&#2997;&#3009;&#2990;&#3021; &#2949;&#2980;&#3007;&#2986;&#2992;&#3021; &#2986;&#3009;&#2980;&#3007;&#2985;&#3016; &#2970;&#2984;&#3021;&#2980;&#3007;&#2986;&#3021;&#2986;&#2980;&#2993;&#3021;&#2965;&#3006;&#2965;&#2997;&#3009;&#2990;&#3021; &#2950;&#2997;&#2994;&#3009;&#2975;&#2985;&#3021; &#2965;&#3006;&#2980;&#3021;&#2980;&#3007;&#2992;&#3009;&#2965;&#3021;&#2965;&#3007;&#2993;&#3015;&#2985;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;96&quot;&gt;&#2949;&#2997;&#2992;&#3016; &#2970;&#2984;&#3021;&#2980;&#3007;&#2986;&#3021;&#2986;&#2980;&#3009; &#2958;&#2986;&#3021;&#2986;&#3019;&#2980;&#3009;&#2990;&#3015; &#2990;&#2965;&#3007;&#2996;&#3021;&#2970;&#3021;&#2970;&#3007; &#2949;&#2995;&#3007;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2980;&#2992;&#3009;&#2979;&#2990;&#3006;&#2965;&#3009;&#2990;&#3021;.&lt;/s&gt;
 &lt;s id=&quot;97&quot;&gt;&#2949;&#2980;&#3007;&#2986;&#2992;&#3021; &#2986;&#3009;&#2980;&#3007;&#2985;&#3016; &#2984;&#3006;&#2985;&#3021; &#2970;&#2984;&#3021;&#2980;&#3007;&#2980;&#3021;&#2980;&#3009;&#2986;&#3021; &#2986;&#3015;&#2970;&#3007;&#2991; &#2986;&#3007;&#2993;&#2965;&#3009; &#2951;&#2984;&#3021;&#2980;&#3007;&#2991;&#3006; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2992;&#2999;&#3007;&#2991; &#2984;&#3006;&#2975;&#3009;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2951;&#2975;&#3016;&#2991;&#3015; &#2953;&#2995;&#3021;&#2995; &#2970;&#3007;&#2993;&#2986;&#3021;&#2986;&#3009; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2980;&#2985;&#3007;&#2980;&#3021;&#2980;&#3009;&#2997;&#2990;&#3021; &#2990;&#3007;&#2965;&#3021;&#2965; &#2962;&#2980;&#3021;&#2980;&#3009;&#2996;&#3016;&#2986;&#3021;&#2986;&#3009; &#2990;&#3015;&#2994;&#3009;&#2990;&#3021; &#2997;&#2994;&#3009;&#2997;&#2975;&#3016;&#2991;&#3009;&#2990;&#3021; &#2958;&#2985;&#3021;&#2993;&#3009; &#2984;&#3006;&#2985;&#3021; &#2990;&#3009;&#2996;&#3009;&#2990;&#3016;&#2991;&#3006;&#2965; &#2984;&#2990;&#3021;&#2986;&#3009;&#2965;&#3007;&#2993;&#3015;&#2985;&#3021;&rdquo;&lt;/s&gt;
</pre></body></html>
