<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;11899&quot;&gt;&#2460;&#2494;&#2468;&#2496;&#2527; &#2486;&#2495;&#2453;&#2509;&#2487;&#2453; &#2488;&#2478;&#2495;&#2468;&#2495;&#2480; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2488;&#2478;&#2509;&#2474;&#2494;&#2470;&#2453; &#2488;&#2509;&#2463;&#2495;&#2477; &#2488;&#2495;&#2472;&#2507;&#2463; &#2488;&#2478;&#2509;&#2477;&#2476;&#2468; &#2489;&#2499;&#2470;&#2480;&#2507;&#2455;&#2503; &#2438;&#2453;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; &#2489;&#2527;&#2503; &#2539;&#2540; &#2476;&#2459;&#2480; &#2476;&#2527;&#2488;&#2503; &#2474;&#2509;&#2480;&#2527;&#2494;&#2468; &#2489;&#2527;&#2503;&#2459;&#2503;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11900&quot;&gt;&#2468;&#2494;&#2480; &#2474;&#2509;&#2480;&#2527;&#2494;&#2467;&#2503;&#2480; &#2453;&#2527;&#2503;&#2453;&#2470;&#2495;&#2472; &#2474;&#2498;&#2480;&#2509;&#2476;&#2503;&#2439; &#2468;&#2494;&#2480; &#2488;&#2478;&#2495;&#2468;&#2495; &#2488;&#2480;&#2453;&#2494;&#2480;&#2503;&#2480; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468; &#2437;&#2480;&#2509;&#2469;&#2503;&#2439; &#2447;&#2453;&#2463;&#2495; &#2474;&#2503;&#2478;&#2503;&#2472;&#2509;&#2463; &quot;&#2453;&#2494;&#2463;&quot; &#2460;&#2494;&#2480;&#2496; &#2453;&#2480;&#2494;&#2480; &#2474;&#2509;&#2480;&#2527;&#2494;&#2488;&#2503;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2536;&#2538; &#2486;&#2503; &#2447;&#2474;&#2509;&#2480;&#2495;&#2482;, &#2536;&#2538; &#2456;&#2472;&#2509;&#2463;&#2494;&#2480; &#2447;&#2453;&#2463;&#2495; &#2471;&#2480;&#2509;&#2478;&#2456;&#2463;&#2503;&#2480; &#2465;&#2494;&#2453; &#2470;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11901&quot;&gt;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2455;&#2480;&#2509;&#2465;&#2472; &#2476;&#2509;&#2480;&#2494;&#2441;&#2472; &#2488;&#2478;&#2495;&#2468;&#2495;&#2480; &#2472;&#2503;&#2468;&#2494;&#2480; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497;&#2468;&#2503; &#2476;&#2482;&#2503;&#2459;&#2503;&#2472;, &quot;&#2488;&#2509;&#2463;&#2495;&#2477; &#2488;&#2495;&#2472;&#2507;&#2463;&#2503;&#2480; &#2468;&#2494;&#2480; &#2486;&#2495;&#2453;&#2509;&#2487;&#2453;&#2468;&#2494;&#2480; &#2453;&#2494;&#2460;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2447;&#2453;&#2472;&#2495;&#2487;&#2509;&#2464;&#2468;&#2494; &#2453;&#2503;&#2476;&#2482;&#2478;&#2494;&#2468;&#2509;&#2480; &#2476;&#2509;&#2480;&#2495;&#2463;&#2503;&#2472;&#2503;&#2480; &#2486;&#2495;&#2486;&#2497;&#2470;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503;&#2439; &#2472;&#2527;, &#2488;&#2478;&#2455;&#2509;&#2480; &#2476;&#2495;&#2486;&#2509;&#2476;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503;&#2439; &#2437;&#2472;&#2497;&#2474;&#2509;&#2480;&#2503;&#2480;&#2467;&#2494;&#2478;&#2498;&#2482;&#2453; &#2459;&#2495;&#2482;&quot;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11902&quot;&gt;&#2468;&#2495;&#2472;&#2495; &#2535;&#2543;&#2539;&#2536; &#2488;&#2494;&#2482;&#2503; &#2482;&#2495;&#2477;&#2494;&#2480;&#2474;&#2497;&#2480;&#2503; &#2460;&#2472;&#2509;&#2478; &#2455;&#2509;&#2480;&#2489;&#2467; &#2453;&#2480;&#2503;&#2472; &#2451; &#2535;&#2543;&#2541;&#2538; &#2488;&#2494;&#2482;&#2503; &#2478;&#2495;&#2465;&#2482;&#2488;&#2503;&#2453;&#2509;&#2488; &#2474;&#2482;&#2495;&#2463;&#2503;&#2453;&#2472;&#2495;&#2453; &#2469;&#2503;&#2453;&#2503; &#2488;&#2478;&#2494;&#2460; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503; &#2488;&#2509;&#2472;&#2494;&#2468;&#2453; &#2465;&#2495;&#2455;&#2509;&#2480;&#2495; &#2437;&#2480;&#2509;&#2460;&#2472; &#2453;&#2480;&#2503;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11903&quot;&gt;&#2535;&#2543;&#2541;&#2539; &#2488;&#2494;&#2482;&#2503; &#2468;&#2495;&#2472;&#2495; &#2447;&#2460; &#2489;&#2495;&#2482; &#2453;&#2482;&#2503;&#2460; &#2469;&#2503;&#2453;&#2503; PGCE &#2465;&#2495;&#2455;&#2509;&#2480;&#2495; &#2437;&#2480;&#2509;&#2460;&#2472; &#2453;&#2480;&#2503;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11904&quot;&gt;&#2468;&#2495;&#2472;&#2495; &#2535;&#2543;&#2538;&#2488;&#2494;&#2482;&#2503; &#2488;&#2478;&#2495;&#2468;&#2495;&#2468;&#2503; &#2479;&#2507;&#2455; &#2470;&#2503;&#2472; &#2447;&#2476;&#2434; &#2535;&#2543;&#2541;&#2539; &#2488;&#2494;&#2482;&#2503; &#2468;&#2495;&#2472;&#2495; &#2474;&#2509;&#2480;&#2509;&#2468;&#2489;&#2478;&#2476;&#2494;&#2480; &#2482;&#2495;&#2477;&#2494;&#2480;&#2474;&#2497;&#2482;&#2503;&#2480; &#2463;&#2453;&#2509;&#2488;&#2463;&#2503;&#2469;&#2503;&#2480; &#2486;&#2507;&#2480;&#2475;&#2495;&#2482;&#2509;&#2465;&#2488; &#2453;&#2478;&#2509;&#2474;&#2509;&#2480;&#2495;&#2489;&#2503;&#2472;&#2509;&#2488;&#2495;&#2477;&#2503; &#2486;&#2495;&#2453;&#2509;&#2487;&#2453;&#2468;&#2494; &#2453;&#2480;&#2503;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11905&quot;&gt;&#2468;&#2495;&#2472;&#2495; &#2535;&#2543;&#2541;&#2543; &#2488;&#2494;&#2482;&#2503; &#2474;&#2509;&#2480;&#2503;&#2488;&#2509;&#2463;&#2472;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2476;&#2509;&#2480;&#2497;&#2463;&#2472; &#2489;&#2494;&#2439; &#2488;&#2509;&#2453;&#2497;&#2482;&#2503; &#2437;&#2480;&#2509;&#2469;&#2472;&#2496;&#2468;&#2495; &#2451; &#2476;&#2494;&#2467;&#2495;&#2460;&#2509;&#2479;&#2495;&#2453; &#2486;&#2495;&#2453;&#2509;&#2453;&#2487;&#2494; &#2476;&#2495;&#2487;&#2527;&#2503;&#2480; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2474;&#2470;&#2503; &#2472;&#2495;&#2479;&#2497;&#2453;&#2509;&#2468; &#2489;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11906&quot;&gt;&#2535;&#2543;&#2543;&#2538; &#2488;&#2494;&#2482;&#2503;&#2480; &#2472;&#2477;&#2503;&#2478;&#2509;&#2476;&#2480; &#2478;&#2494;&#2488;&#2503; &#2488;&#2478;&#2495;&#2463;&#2495;&#2480; &#2465;&#2503;&#2474;&#2497;&#2463;&#2495; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2488;&#2478;&#2509;&#2474;&#2494;&#2470;&#2453; &#2474;&#2470;&#2503; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2495;&#2468; &#2489;&#2451;&#2527;&#2494;&#2480; &#2474;&#2480; &#2468;&#2495;&#2472;&#2495; &#2468;&#2494;&#2480; &#2474;&#2470; &#2468;&#2509;&#2479;&#2494;&#2455; &#2453;&#2480;&#2503;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11907&quot;&gt;&#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2455;&#2468; &#2460;&#2496;&#2476;&#2472;&#2503;, &#2468;&#2495;&#2472;&#2495; &#2447;&#2477;&#2494;&#2480;&#2463;&#2472; &#2447;&#2475; &#2488;&#2495;-&#2480; &#2447;&#2453;&#2460;&#2472; &#2447;&#2453;&#2472;&#2495;&#2487;&#2509;&#2464; &#2488;&#2478;&#2480;&#2509;&#2469;&#2453; &#2459;&#2495;&#2482;&#2503;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11908&quot;&gt;&#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472;&#2503; &#2468;&#2494;&#2480; &#2488;&#2509;&#2468;&#2509;&#2480;&#2496; &#2478;&#2503;&#2480;&#2495;, &#2447;&#2453; &#2474;&#2497;&#2468;&#2509;&#2480;, &#2447;&#2453; &#2453;&#2472;&#2509;&#2479;&#2494; &#2451; &#2470;&#2497;&#2463;&#2495; &#2472;&#2494;&#2468;&#2495;-&#2472;&#2494;&#2468;&#2472;&#2495; &#2480;&#2527;&#2503;&#2459;&#2503;&#2472;&#2404;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;14769&quot;&gt;&#2488;&#2478;&#2509;&#2478;&#2495;&#2482;&#2495;&#2468;&#2477;&#2494;&#2476;&#2503; &#2482;&#2503;&#2454;&#2494; &#2437;&#2472;&#2482;&#2494;&#2439;&#2472; &#2476;&#2495;&#2486;&#2509;&#2476;&#2453;&#2507;&#2487; &#2441;&#2439;&#2453;&#2495;&#2474;&#2495;&#2465;&#2495;&#2527;&#2494;&#2480; &#2439;&#2434;&#2480;&#2503;&#2460;&#2495; &#2477;&#2494;&#2487;&#2494;&#2480; &#2488;&#2434;&#2488;&#2509;&#2453;&#2480;&#2467;&#2463;&#2495;&#2468;&#2503; &#2476;&#2495;&#2486;&#2503;&#2487; &#2474;&#2509;&#2480;&#2468;&#2495;&#2476;&#2503;&#2470;&#2472;&#2503;&#2480; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494; &#2447;&#2439; &#2488;&#2474;&#2509;&#2468;&#2494;&#2489;&#2503; &#2536;, &#2534;&#2534;&#2534;-&#2447; &#2474;&#2508;&#2433;&#2459;&#2503;&#2459;&#2503;, &#2479;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2447;&#2482; &#2488;&#2503;&#2472;&#2480; &#2474;&#2509;&#2480;&#2503;&#2488;&#2495;&#2470;&#2503;&#2472;&#2509;&#2468;&#2503; &#2474;&#2509;&#2480;&#2468;&#2495;&#2476;&#2503;&#2470;&#2472;&#2463;&#2495;&#2451; &#2437;&#2480;&#2509;&#2472;&#2509;&#2468;&#2477;&#2497;&#2453;&#2509;&#2468; &#2480;&#2527;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;14770&quot;&gt;&#2476;&#2495;&#2486;&#2503;&#2487; &#2474;&#2509;&#2480;&#2468;&#2495;&#2476;&#2503;&#2470;&#2472;&#2455;&#2497;&#2482;&#2495;(&#2447;&#2475;&#2447;-&#2455;&#2497;&#2482;&#2495;) &#2441;&#2439;&#2453;&#2495;&#2474;&#2495;&#2465;&#2495;&#2527;&#2494;&#2480; &#2478;&#2494;&#2472;, &#2488;&#2464;&#2495;&#2453;&#2468;&#2509;&#2476;, &#2472;&#2495;&#2480;&#2474;&#2503;&#2453;&#2509;&#2487;&#2468;&#2494;, &#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2467;&#2468;&#2494; &#2451; &#2488;&#2509;&#2463;&#2494;&#2439;&#2482;&#2503;&#2480; &#2488;&#2480;&#2509;&#2476;&#2507;&#2458;&#2509;&#2458; &#2478;&#2494;&#2472;&#2455;&#2497;&#2482;&#2495; &#2474;&#2498;&#2480;&#2467; &#2453;&#2480;&#2503;&#2459;&#2503; &#2447;&#2476;&#2434; &#2488;&#2503;&#2460;&#2472;&#2509;&#2479; &#2488;&#2503;&#2455;&#2497;&#2482;&#2495; &#2441;&#2439;&#2453;&#2495;&#2474;&#2495;&#2465;&#2495;&#2527;&#2494;&#2480; &#2488;&#2503;&#2480;&#2494; &#2474;&#2509;&#2480;&#2468;&#2495;&#2476;&#2503;&#2470;&#2472; &#2476;&#2482;&#2503; &#2476;&#2495;&#2476;&#2503;&#2458;&#2495;&#2468; &#2489;&#2458;&#2509;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;14771&quot;&gt;&#2479;&#2503; &#2441;&#2439;&#2453;&#2495;&#2474;&#2495;&#2465;&#2495;&#2527;&#2494; &#2463;&#2496;&#2478;&#2463;&#2495; &#2453;&#2507;&#2472; &#2482;&#2503;&#2454;&#2494;&#2453;&#2503; &#2476;&#2495;&#2486;&#2503;&#2487; &#2474;&#2509;&#2480;&#2468;&#2495;&#2476;&#2503;&#2470;&#2472;&#2503;&#2480; &#2478;&#2480;&#2509;&#2479;&#2494;&#2470;&#2494; &#2470;&#2503;&#2451;&#2527;&#2494;&#2480; &#2438;&#2455;&#2503; &#2478;&#2498;&#2482;&#2509;&#2479;&#2494;&#2527;&#2472; &#2451; &#2478;&#2494;&#2472; &#2472;&#2495;&#2527;&#2472;&#2509;&#2468;&#2509;&#2480;&#2467; &#2453;&#2480;&#2503;, &#2468;&#2494;&#2480;&#2494; &#2447;&#2453;&#2439; &#2488;&#2478;&#2527;&#2503; &#2474;&#2494;&#2433;&#2458;&#2463;&#2495; &#2482;&#2503;&#2454;&#2494;&#2453;&#2503; &#2447;&#2475;&#2447; &#2488;&#2509;&#2468;&#2480; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472; &#2453;&#2480;&#2503;&#2459;&#2503;: &#2451;&#2527;&#2494;&#2482;&#2509;&#2463;&#2494;&#2480; &#2465;&#2503; &#2453;&#2477;&#2503;&#2472;&#2509;&#2463;&#2509;&#2480;&#2503;, &#2478;&#2509;&#2479;&#2494;&#2453;&#2509;&#2488;&#2495;&#2478;&#2495;&#2527;&#2494;&#2472;, &#2447;&#2482; &#2488;&#2503;&#2472;&#2480; &#2474;&#2509;&#2480;&#2503;&#2488;&#2495;&#2470;&#2503;&#2472;&#2509;&#2468;&#2503;, &#2482;&#2480;&#2509;&#2465; &#2437;&#2475; &#2470;&#2495; &#2439;&#2441;&#2472;&#2495;&#2477;&#2494;&#2480;&#2509;&#2488; &#2451; &#2480;&#2503;&#2465; &#2476;&#2495;&#2482;&#2509;&zwnj;&#2465; &#2458;&#2508;&#2456;&#2404;&lt;/s&gt;
 &lt;s id=&quot;14772&quot;&gt;&#2447;&#2453;&#2439; &#2488;&#2478;&#2527;&#2503; &#2474;&#2494;&#2433;&#2458;&#2463;&#2495; &#2482;&#2503;&#2454;&#2494;&#2453;&#2503; &#2441;&#2472;&#2509;&#2472;&#2496;&#2468; &#2453;&#2480;&#2494; &#2447;&#2476;&#2434; &#2536;, &#2534;&#2534;&#2534; &#2468;&#2478; &#2474;&#2509;&#2480;&#2468;&#2495;&#2476;&#2503;&#2470;&#2472;&#2503;&#2480; &#2478;&#2480;&#2509;&#2479;&#2494;&#2470;&#2494; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472; &#2453;&#2480;&#2494; &#2447;&#2453;&#2463;&#2495; &#2437;&#2472;&#2495;&#2480;&#2509;&#2471;&#2494;&#2480;&#2495;&#2468; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2459;&#2495;&#2482; &#2447;&#2476;&#2434; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2474;&#2453;&#2509;&#2487;&#2503; &#2453;&#2507;&#2472; &#2472;&#2494; &#2453;&#2507;&#2472; &#2470;&#2495;&#2453; &#2470;&#2495;&#2527;&#2503;, &#2447;&#2439; &#2474;&#2509;&#2480;&#2468;&#2495;&#2476;&#2503;&#2470;&#2472;&#2455;&#2497;&#2482;&#2495;&#2480; &#2479;&#2503; &#2453;&#2507;&#2472;&#2463;&#2495;&#2453;&#2503; &#2447;&#2439; &#2478;&#2480;&#2509;&#2479;&#2494;&#2470;&#2494;&#2480; &#2470;&#2494;&#2476;&#2495;&#2470;&#2494;&#2480; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2476;&#2495;&#2476;&#2503;&#2458;&#2472;&#2494; &#2453;&#2480;&#2494; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;14773&quot;&gt;&#2453;&#2509;&#2482;&#2494;&#2488;&#2503;&#2480; &#2474;&#2509;&#2480;&#2507;&#2475;&#2503;&#2488;&#2480; &#2460;&#2472; &#2476;&#2496;&#2488;&#2482;&#2495;-&#2478;&#2509;&#2479;&#2497;&#2480;&#2503; &#2468;&#2494;&#2433;&#2480; &#2459;&#2494;&#2468;&#2509;&#2480;&#2459;&#2494;&#2468;&#2509;&#2480;&#2496;&#2470;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2447;&#2453;&#2463;&#2495; &#2488;&#2478;&#2509;&#2478;&#2495;&#2482;&#2495;&#2468; &#2460;&#2494;&#2527;&#2455;&#2494; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2441;&#2439;&#2453;&#2495;&#2474;&#2495;&#2465;&#2495;&#2527;&#2494; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2494; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2503;&#2472; &#2479;&#2494;&#2468;&#2503; &#2468;&#2494;&#2480;&#2494; &#2468;&#2494;&#2470;&#2503;&#2480; &#2453;&#2507;&#2480;&#2509;&#2488;&#2503;&#2480; &#2453;&#2494;&#2460; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2447;&#2476;&#2434; &#2447;&#2453; &#2471;&#2480;&#2472;&#2503;&#2480; &#2477;&#2494;&#2480;&#2509;&#2458;&#2497;&#2527;&#2494;&#2482; &#2455;&#2467; &#2474;&#2480;&#2495;&#2487;&#2503;&#2476;&#2494; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472; &#2453;&#2480;&#2494; &#2479;&#2494;&#2527;&#2404;&lt;/s&gt;
 &lt;s id=&quot;14774&quot;&gt;&#2447;&#2439;&#2477;&#2494;&#2476;&#2503; &#2468;&#2495;&#2472;&#2495; &#2478;&#2494;&#2480;&#2509;&#2465;&#2494;&#2480; &#2478;&#2509;&#2479;&#2494;&#2465;&#2472;&#2503;&#2488; &#2451; &#2478;&#2503;&#2489;&#2503;&#2478; &#2472;&#2494;&#2478;&#2503;&#2480; &#2447;&#2453;&#2463;&#2495; &#2441;&#2439;&#2453;&#2495;&#2474;&#2495;&#2465;&#2495;&#2527;&#2494; &#2474;&#2509;&#2480;&#2460;&#2503;&#2453;&#2509;&#2463; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2503;&#2472;, &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2468;&#2494;&#2433;&#2480; &#2453;&#2509;&#2482;&#2494;&#2488;&#2503; &#2474;&#2524;&#2494;&#2472;&#2507; &#2482;&#2494;&#2468;&#2495;&#2472; &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494;&#2480; &#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479; &#2488;&#2434;&#2453;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; &#2474;&#2509;&#2480;&#2468;&#2495;&#2476;&#2503;&#2470;&#2472;&#2455;&#2497;&#2482;&#2495; &#2468;&#2504;&#2480;&#2496;&#2480; &#2441;&#2474;&#2480; &#2478;&#2472;&#2507;&#2472;&#2495;&#2476;&#2503;&#2486; &#2453;&#2480;&#2494; &#2489;&#2527;&#2404;&lt;/s&gt;
 &lt;s id=&quot;14775&quot;&gt;&#2441;&#2439;&#2453;&#2495;&#2472;&#2495;&#2441;&#2460; &#2463;&#2496;&#2478; &#2474;&#2509;&#2480;&#2475;&#2503;. &#2476;&#2496;&#2488;&#2482;&#2495;-&#2478;&#2509;&#2479;&#2497;&#2480;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2479;&#2507;&#2455;&#2494;&#2479;&#2507;&#2455; &#2453;&#2480;&#2503;, &#2479;&#2495;&#2472;&#2495; &#2447;&#2439; &#2488;&#2434;&#2476;&#2494;&#2470; &#2474;&#2509;&#2480;&#2468;&#2495;&#2476;&#2503;&#2470;&#2472;&#2463;&#2495;&#2480; &#2460;&#2472;&#2509;&#2479; &#2488;&#2494;&#2453;&#2509;&#2487;&#2494;&#2510;&#2453;&#2494;&#2480; &#2470;&#2495;&#2468;&#2503; &#2488;&#2478;&#2509;&#2478;&#2468; &#2489;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;14776&quot;&gt;&#2447;&#2454;&#2472; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2447;&#2439; &#2474;&#2509;&#2480;&#2460;&#2503;&#2453;&#2509;&#2463;&#2463;&#2495; &#2536;, &#2534;&#2534;&#2534;&#2463;&#2495; &#2476;&#2495;&#2486;&#2503;&#2487; &#2474;&#2509;&#2480;&#2468;&#2495;&#2476;&#2503;&#2470;&#2472; &#2459;&#2494;&#2524;&#2494;&#2451; &#2488;&#2494;&#2468;&#2463;&#2495; &#2477;&#2494;&#2482; &#2474;&#2509;&#2480;&#2468;&#2495;&#2476;&#2503;&#2470;&#2472; &#2480;&#2458;&#2472;&#2494; &#2453;&#2480;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;8960&quot;&gt;&#2488;&#2494;&#2478;&#2503;&#2480; &#2438;&#2482;-&#2439;&#2488;&#2494;&#2477;&#2495; &#2472;&#2494;&#2478;&#2503;&#2480; &#2447;&#2453; &#2475;&#2495;&#2482;&#2495;&#2488;&#2509;&#2468;&#2495;&#2472;&#2495; &#2476;&#2472;&#2509;&#2470;&#2495;&#2453;&#2503;, &#2479;&#2494;&#2453;&#2503; &#2439;&#2460;&#2480;&#2494;&#2439;&#2482;&#2503;&#2480; &#2447;&#2453;&#2463;&#2495; &#2453;&#2494;&#2480;&#2494;&#2455;&#2494;&#2509;&#2480;&#2503; &#2476;&#2472;&#2509;&#2470;&#2495; &#2453;&#2480;&#2494; &#2474;&#2509;&#2480;&#2468;&#2495;&#2476;&#2494;&#2470;&#2503; &#2437;&#2472;&#2486;&#2472; &#2471;&#2480;&#2509;&#2478;&#2456;&#2463; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482; &#2468;&#2494;&#2453;&#2503; &#2488;&#2507;&#2478;&#2476;&#2494;&#2480; &#2474;&#2498;&#2480;&#2509;&#2476; &#2460;&#2503;&#2480;&#2497;&#2488;&#2494;&#2482;&#2503;&#2478;&#2503; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495; &#2470;&#2503;&#2451;&#2527;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8961&quot;&gt;&#2441;&#2468;&#2509;&#2468;&#2480; &#2439;&#2488;&#2480;&#2494;&#2527;&#2503;&#2480; &#2486;&#2494;&#2468;&#2509;&#2468;&#2494; &#2453;&#2494;&#2480;&#2494;&#2455;&#2494;&#2480; &#2469;&#2503;&#2453;&#2503; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480; &#2474;&#2480; &#2474;&#2498;&#2480;&#2509;&#2476; &#2460;&#2503;&#2480;&#2497;&#2460;&#2494;&#2482;&#2494;&#2478;&#2503; &#2439;&#2488;&#2494;&#2527;&#2503;&#2477;&#2495;&#2527;&#2494;&#2489;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2476;&#2503;&#2486;&#2496;&#2470;&#2503;&#2480; &#2478;&#2494;&#2461;&#2503; &#2439;&#2488;&#2494;&#2477;&#2495; &#2488;&#2507;&#2478;&#2476;&#2494;&#2480; &#2468;&#2494;&#2480; &#2476;&#2494;&#2524;&#2495;&#2468;&#2503; &#2475;&#2495;&#2480;&#2503; &#2438;&#2488;&#2503;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8962&quot;&gt;&#2468;&#2494;&#2480; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495; &#2441;&#2470;&#2479;&#2494;&#2474;&#2472; &#2453;&#2480;&#2468;&#2503; &#2468;&#2494;&#2480; &#2474;&#2480;&#2495;&#2476;&#2494;&#2480;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2439;&#2488;&#2480;&#2494;&#2527;&#2503;&#2482;&#2495; &#2453;&#2480;&#2509;&#2468;&#2499;&#2474;&#2453;&#2509;&#2487;&#2503;&#2480; &#2472;&#2495;&#2487;&#2503;&#2471;&#2494;&#2460;&#2509;&#2462;&#2494; &#2469;&#2494;&#2453;&#2503; &#2488;&#2468;&#2509;&#2468;&#2509;&#2476;&#2503;&#2451; &#2486;&#2468; &#2486;&#2468; &#2478;&#2494;&#2472;&#2497;&#2487; &#2468;&#2494;&#2433;&#2453;&#2503; &#2488;&#2509;&#2476;&#2494;&#2455;&#2468; &#2460;&#2494;&#2472;&#2494;&#2468;&#2503; &#2447;&#2476;&#2434; &#2441;&#2470;&#2479;&#2494;&#2474;&#2472; &#2453;&#2480;&#2468;&#2503; &#2468;&#2494;&#2480; &#2476;&#2494;&#2524;&#2495;&#2468;&#2503; &#2447;&#2488;&#2503;&#2459;&#2495;&#2482;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8963&quot;&gt;&#2478;&#2497;&#2453;&#2509;&#2468;&#2495; &#2474;&#2494;&#2451;&#2527;&#2494;&#2480; &#2474;&#2480; &#2439;&#2488;&#2494;&#2477;&#2495; &#2447;&#2453;&#2463;&#2495; &#2463;&#2495;&#2477;&#2495; &#2488;&#2494;&#2453;&#2509;&#2487;&#2494;&#2510;&#2453;&#2494;&#2480;&#2503; &#2476;&#2482;&#2503;&#2472;, &quot;&#2488;&#2476; &#2475;&#2495;&#2482;&#2495;&#2488;&#2509;&#2468;&#2495;&#2472;&#2495; &#2480;&#2494;&#2460;&#2472;&#2504;&#2468;&#2495;&#2453; &#2476;&#2472;&#2509;&#2470;&#2495;&#2470;&#2503;&#2480; &#2478;&#2497;&#2453;&#2509;&#2468; &#2453;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495;&#2479;&#2507;&#2470;&#2509;&#2471;&#2494; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2470;&#2494;&#2527;&#2495;&#2468;&#2509;&#2476;!&quot;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8964&quot;&gt;&#2439;&#2488;&#2494;&#2477;&#2495; &#2536;&#2534;&#2534;&#2536; &#2488;&#2494;&#2482;&#2503; &#2439;&#2488;&#2480;&#2494;&#2527;&#2503;&#2482;&#2495; &#2455;&#2494;&#2524;&#2495;&#2468;&#2503; &#2455;&#2497;&#2482;&#2495; &#2453;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2439;&#2488;&#2480;&#2494;&#2527;&#2503;&#2482;&#2495; &#2488;&#2503;&#2472;&#2494;&#2476;&#2494;&#2489;&#2495;&#2472;&#2496; &#2453;&#2480;&#2509;&#2468;&#2499;&#2453; &#2470;&#2509;&#2476;&#2495;&#2468;&#2496;&#2527; &#2439;&#2472;&#2509;&#2463;&#2495;&#2455;&#2465;&#2494;&#2527; &#2455;&#2509;&#2480;&#2503;&#2475;&#2468;&#2494;&#2480; &#2489;&#2472; &#2447;&#2476;&#2434; &#2474;&#2494;&#2439;&#2474; &#2476;&#2507;&#2478;&#2494; &#2468;&#2504;&#2480;&#2495;&#2480; &#2437;&#2477;&#2495;&#2479;&#2507;&#2455;&#2503; &#2437;&#2477;&#2495;&#2479;&#2497;&#2453;&#2509;&#2468; &#2489;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8965&quot;&gt;&#2460;&#2503;&#2482;&#2454;&#2494;&#2472;&#2494;&#2527; &#2536;&#2539; &#2476;&#2459;&#2480;&#2503;&#2480;&#2451; &#2437;&#2471;&#2495;&#2453; &#2488;&#2478;&#2527;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2468;&#2494;&#2453;&#2503; &#2470;&#2472;&#2509;&#2465;&#2495;&#2468; &#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2495;&#2482;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8966&quot;&gt;&#2536;&#2534;&#2535;&#2535; &#2488;&#2494;&#2482;&#2503;, &#2489;&#2494;&#2478;&#2494;&#2488;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2439;&#2488;&#2480;&#2494;&#2527;&#2503;&#2482;&#2503; &#2476;&#2472;&#2509;&#2470;&#2496; &#2476;&#2495;&#2472;&#2495;&#2478;&#2527; &#2458;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480; &#2488;&#2478;&#2527; &#2439;&#2488;&#2494;&#2477;&#2495;&#2453;&#2503; &#2489;&#2494;&#2460;&#2494;&#2480; &#2489;&#2494;&#2460;&#2494;&#2480; &#2475;&#2495;&#2482;&#2495;&#2488;&#2509;&#2468;&#2495;&#2472;&#2495; &#2476;&#2472;&#2509;&#2470;&#2495;&#2470;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495; &#2470;&#2503;&#2527;&#2494; &#2489;&#2527;&#2503;&#2459;&#2495;&#2482;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8967&quot;&gt;&#2468;&#2494;&#2453;&#2503; &#2488;&#2496;&#2478;&#2494;&#2476;&#2470;&#2509;&#2471; &#2486;&#2480;&#2509;&#2468;&#2494;&#2471;&#2496;&#2472;&#2503; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495; &#2470;&#2503;&#2451;&#2527;&#2494; &#2489;&#2527;&#2503;&#2459;&#2495;&#2482; &#2447;&#2476;&#2434; &#2468;&#2494;&#2480; &#2476;&#2494;&#2488;&#2477;&#2476;&#2472;, &#2460;&#2503;&#2480;&#2497;&#2488;&#2494;&#2482;&#2503;&#2478;&#2480; &#2476;&#2494;&#2439;&#2480;&#2503; &#2479;&#2494;&#2451;&#2527;&#2494; &#2460;&#2472;&#2509;&#2479; &#2468;&#2494;&#2480; &#2472;&#2495;&#2487;&#2503;&#2471;&#2494;&#2460;&#2509;&#2462;&#2494; &#2459;&#2495;&#2482;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8968&quot;&gt;&#2468;&#2476;&#2503; &#2468;&#2494;&#2480; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480; &#2468;&#2494;&#2480;&#2495;&#2454; &#2469;&#2503;&#2453;&#2503; &#2478;&#2494;&#2468;&#2509;&#2480; &#2472;&#2527; &#2478;&#2494;&#2488; &#2474;&#2480; &#2438;&#2476;&#2494;&#2480;&#2451; &#2468;&#2494;&#2453;&#2503; &#2486;&#2480;&#2509;&#2468; &#2477;&#2494;&#2457;&#2509;&#2455;&#2494;&#2480; &#2453;&#2494;&#2480;&#2472;&#2503; &#2468;&#2494;&#2453;&#2503; &#2455;&#2509;&#2480;&#2503;&#2475;&#2468;&#2494;&#2480; &#2453;&#2480;&#2494; &#2489;&#2527;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8969&quot;&gt;&#2468;&#2494;&#2453;&#2503; &#2536;00&#2536; &#2488;&#2494;&#2482;&#2503;&#2480; &#2476;&#2494;&#2453;&#2496; &#2470;&#2472;&#2509;&#2465;&#2494;&#2470;&#2503;&#2486; &#2474;&#2494;&#2482;&#2472; &#2453;&#2480;&#2468;&#2503; &#2489;&#2527;&#2503;&#2459;&#2495;&#2482; &#2447;&#2476;&#2434; &#2536;&#2534;&#2536;&#2543; &#2488;&#2494;&#2482; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2453;&#2494;&#2480;&#2494;&#2455;&#2494;&#2480;&#2503; &#2469;&#2494;&#2453;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8970&quot;&gt;&#2486;&#2494;&#2488;&#2509;&#2468;&#2495;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2476;&#2494;&#2470; &#2489;&#2495;&#2488;&#2494;&#2476;&#2503;, &#2439;&#2439;&#2488;&#2494;&#2477;&#2495; &#2437;&#2472;&#2486;&#2472; &#2471;&#2480;&#2509;&#2478;&#2456;&#2463; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480;&#2467;&#2494; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2503;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8971&quot;&gt;&#2536;&#2540;&#2534; &#2470;&#2495;&#2472;&#2503;&#2480;&#2451; &#2437;&#2471;&#2495;&#2453; &#2488;&#2478;&#2527; &#2468;&#2494;&#2453;&#2503; &#2474;&#2494;&#2472;&#2495;, &#2477;&#2495;&#2463;&#2494;&#2478;&#2495;&#2472;, &#2447;&#2476;&#2434; &#2437;&#2468;&#2495;&#2480;&#2495;&#2453;&#2509;&#2468; &#2454;&#2472;&#2495;&#2460; &#2441;&#2474;&#2453;&#2480;&#2467; &#2486;&#2497;&#2471;&#2497;&#2478;&#2494;&#2468;&#2509;&#2480; &#2486;&#2480;&#2496;&#2480;&#2503; &#2474;&#2509;&#2480;&#2476;&#2503;&#2486; &#2453;&#2480;&#2494;&#2472;&#2507; &#2489;&#2527;&#2503;&#2459;&#2495;&#2482;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8972&quot;&gt;&#2482;&#2488; &#2437;&#2509;&#2479;&#2494;&#2462;&#2509;&#2460;&#2503;&#2482;&#2503;&#2488; &#2463;&#2494;&#2439;&#2478;&#2488;&#2503;&#2480; &#2478;&#2468;&#2503;, &#2439;&#2488;&#2480;&#2494;&#2527;&#2503;&#2482;&#2495; &#2453;&#2494;&#2480;&#2494;&#2455;&#2494;&#2480;&#2503; &#2439;&#2488;&#2494;&#2477;&#2495;&#2480; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497;&#2480; &#2453;&#2494;&#2480;&#2467;&#2503; &#2474;&#2486;&#2509;&#2458;&#2495;&#2478; &#2468;&#2496;&#2480;&#2503;&#2480; &#2475;&#2495;&#2482;&#2495;&#2488;&#2509;&#2468;&#2495;&#2472;&#2495;&#2470;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2488;&#2489;&#2495;&#2434;&#2488;&#2468;&#2494; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2476;&#2482;&#2503; &#2439;&#2460;&#2480;&#2494;&#2527;&#2503;&#2482; &#2447;&#2453;&#2463;&#2495; &#2438;&#2482;&#2507;&#2458;&#2472;&#2494; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2494;&#2480; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2472;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8973&quot;&gt;&#2486;&#2503;&#2487; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2439;&#2488;&#2494;&#2477;&#2495; &#2439;&#2488;&#2480;&#2494;&#2527;&#2503;&#2482;&#2495; &#2453;&#2494;&#2480;&#2494;&#2455;&#2494;&#2480;&#2503; &#2438;&#2480;&#2507; &#2438;&#2463; &#2478;&#2494;&#2488; &#2474;&#2509;&#2480;&#2486;&#2494;&#2488;&#2472;&#2495;&#2453; &#2455;&#2509;&#2480;&#2503;&#2475;&#2468;&#2494;&#2480;&#2503;&#2480; &#2437;&#2471;&#2496;&#2472;&#2503; &#2469;&#2494;&#2453;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2488;&#2478;&#2509;&#2478;&#2468; &#2489;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2447;&#2476;&#2434; &#2476;&#2495;&#2472;&#2495;&#2478;&#2527;&#2503; &#2468;&#2495;&#2472;&#2495; &#2468;&#2494;&#2480; &#2437;&#2472;&#2486;&#2472; &#2471;&#2480;&#2509;&#2478;&#2456;&#2463; &#2476;&#2472;&#2509;&#2471; &#2453;&#2480;&#2503; &#2470;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;13295&quot;&gt;&#2470;&#2453;&#2509;&#2487;&#2495;&#2467; &#2438;&#2475;&#2509;&#2480;&#2495;&#2453;&#2494;&#2480; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480;&#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2476;&#2503;&#2470;&#2472;&#2503; &#2460;&#2494;&#2472;&#2494; &#2455;&#2503;&#2459;&#2503; &#2479;&#2503; &#2474;&#2509;&#2480;&#2468;&#2494;&#2480;&#2467;&#2494;&#2480; &#2437;&#2477;&#2495;&#2479;&#2507;&#2455;&#2503; &#2470;&#2453;&#2509;&#2487;&#2495;&#2467; &#2438;&#2475;&#2509;&#2480;&#2495;&#2453;&#2494;&#2480; &#2474;&#2497;&#2482;&#2495;&#2486; &#2453;&#2480;&#2509;&#2478;&#2496;&#2470;&#2503;&#2480; &#2455;&#2509;&#2480;&#2503;&#2475;&#2468;&#2494;&#2480; &#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13296&quot;&gt;&#2474;&#2497;&#2482;&#2495;&#2486; &#2486;&#2472;&#2495;&#2476;&#2494;&#2480; &#2470;&#2495;&#2472; &#2460;&#2494;&#2472;&#2494;&#2527; &#2479;&#2503; &#2470;&#2453;&#2509;&#2487;&#2495;&#2467; &#2438;&#2475;&#2509;&#2480;&#2495;&#2453;&#2494;&#2472; &#2474;&#2497;&#2482;&#2495;&#2486; &#2488;&#2494;&#2480;&#2509;&#2477;&#2495;&#2488;&#2503;&#2480; &#2459;&#2527;&#2460;&#2472; &#2453;&#2480;&#2509;&#2478;&#2458;&#2494;&#2480;&#2496;&#2488;&#2489; &#2472;&#2527;&#2460;&#2472; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2453;&#2503; &#2478;&#2474;&#2497;&#2478;&#2494;&#2482;&#2494;&#2457;&#2509;&#2455;&#2494; &#2469;&#2503;&#2453;&#2503; &#2455;&#2509;&#2480;&#2503;&#2475;&#2468;&#2494;&#2480; &#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13297&quot;&gt;&#2474;&#2497;&#2482;&#2495;&#2486; &#2474;&#2480;&#2495;&#2487;&#2503;&#2476;&#2494;&#2480; &#2447;&#2453;&#2460;&#2472; &#2478;&#2497;&#2454;&#2474;&#2494;&#2468;&#2509;&#2480;, &#2453;&#2509;&#2479;&#2494;&#2474;&#2509;&#2463;&#2503;&#2472; &#2482;&#2495;&#2451;&#2472;&#2494;&#2480;&#2509;&#2465; &#2489;&#2482;&#2494;&#2469;&#2495;, &#2476;&#2482;&#2503;&#2472; &#2479;&#2503; &#2437;&#2472;&#2509;&#2479; &#2468;&#2495;&#2472;&#2460;&#2472; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495; &#2474;&#2497;&#2482;&#2495;&#2486; &#2469;&#2503;&#2453;&#2503; &#2474;&#2470;&#2468;&#2509;&#2479;&#2494;&#2455; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13298&quot;&gt;&#2489;&#2482;&#2494;&#2469;&#2495; &#2476;&#2482;&#2503;&#2472; &#2479;&#2503; &#2447;&#2439; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2470;&#2503;&#2480;&#2453;&#2503; &#2474;&#2509;&#2480;&#2468;&#2494;&#2480;&#2467;&#2494;, &#2458;&#2497;&#2480;&#2495; &#2447;&#2476;&#2434; &#2470;&#2497;&#2480;&#2509;&#2472;&#2496;&#2468;&#2495; &#2451; &#2536;&#2534;&#2534;&#2537; &#2469;&#2503;&#2453;&#2503; &#2536;&#2534;&#2534;&#2541; &#2488;&#2494;&#2482;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2470;&#2453;&#2509;&#2487;&#2495;&#2467; &#2438;&#2475;&#2509;&#2480;&#2495;&#2453;&#2494; &#2469;&#2503;&#2453;&#2503; R2.5 &#2478;&#2495;&#2482;&#2495;&#2527;&#2472; (&#2474;&#2509;&#2480;&#2494;&#2527; US$327,000) &#2438;&#2472;&#2497;&#2478;&#2494;&#2472;&#2495;&#2453; &#2460;&#2497;&#2527;&#2494;&#2458;&#2497;&#2480;&#2495;&#2480; &#2437;&#2477;&#2495;&#2479;&#2507;&#2455;&#2503; &#2455;&#2509;&#2480;&#2503;&#2475;&#2468;&#2494;&#2480; &#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2495;&#2482;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13299&quot;&gt;&quot;&#2447;&#2463;&#2495; &#2447;&#2478;&#2472; &#2447;&#2453;&#2463;&#2495; &#2458;&#2453;&#2509;&#2480; &#2479;&#2494; &#2474;&#2497;&#2482;&#2495;&#2486; &#2474;&#2480;&#2495;&#2487;&#2503;&#2476;&#2494;&#2480; R2.5 &#2478;&#2495;&#2482;&#2495;&#2527;&#2472;&#2503;&#2480; &#2476;&#2503;&#2486;&#2495; &#2453;&#2509;&#2487;&#2468;&#2495; &#2453;&#2480;&#2503;&#2459;&#2503; &#2447;&#2476;&#2434; &#2438;&#2478;&#2494;&#2480; &#2478;&#2472;&#2503; &#2453;&#2480;&#2495; &#2479;&#2503; &#2438;&#2478;&#2480;&#2494; &#2447;&#2453; &#2476;&#2495;&#2480;&#2494;&#2463; &#2488;&#2494;&#2475;&#2482;&#2509;&#2479; &#2474;&#2503;&#2527;&#2503;&#2459;&#2495;,&quot; &#2476;&#2482;&#2503;&#2472; &#2489;&#2482;&#2494;&#2469;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13300&quot;&gt;&#2489;&#2482;&#2494;&#2469;&#2495; &#2488;&#2494;&#2441;&#2469; &#2438;&#2475;&#2509;&#2480;&#2495;&#2453;&#2494;&#2472; &#2474;&#2509;&#2480;&#2503;&#2488; &#2437;&#2509;&#2479;&#2494;&#2488;&#2507;&#2488;&#2495;&#2527;&#2503;&#2486;&#2472;&#2453;&#2503; &#2476;&#2482;&#2503;&#2472; &#2479;&#2503; &#2536;&#2534;&#2534;&#2541;-&#2447;&#2480; &#2447;&#2474;&#2509;&#2480;&#2495;&#2482;&#2503; &#2468;&#2470;&#2472;&#2509;&#2468;&#2463;&#2495; &#2486;&#2497;&#2480;&#2497; &#2489;&#2527;&#2503;&#2459;&#2495;&#2482; &#2447;&#2476;&#2434; &#2470;&#2503;&#2454;&#2494;&#2472; &#2479;&#2503; &#2488;&#2472;&#2509;&#2470;&#2503;&#2489;&#2477;&#2494;&#2460;&#2472;&#2480;&#2494; &#2470;&#2453;&#2509;&#2487;&#2495;&#2467; &#2438;&#2475;&#2509;&#2480;&#2495;&#2453;&#2494; &#2474;&#2497;&#2482;&#2495;&#2486;&#2503;&#2480; &#2465;&#2503;&#2463;&#2494;&#2476;&#2503;&#2488;&#2503; &#2453;&#2495;&#2459;&#2497; &#2453;&#2507;&#2478;&#2509;&#2474;&#2494;&#2472;&#2495;&#2453;&#2503; &#2472;&#2495;&#2476;&#2472;&#2509;&#2471;&#2496;&#2453;&#2499;&#2468; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;, &#2479;&#2470;&#2495;&#2451; &#2453;&#2507;&#2478;&#2509;&#2474;&#2494;&#2472;&#2495;&#2455;&#2497;&#2482;&#2495;&#2480; &#2472;&#2495;&#2460;&#2503;&#2470;&#2503;&#2480; &#2453;&#2507;&#2472; &#2437;&#2488;&#2509;&#2468;&#2495;&#2468;&#2509;&#2476;&#2486;&#2496;&#2482; &#2475;&#2494;&#2439;&#2482; &#2454;&#2497;&#2433;&#2460;&#2503; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2527;&#2472;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13301&quot;&gt;&#2468;&#2495;&#2472;&#2495; &#2476;&#2482;&#2503;&#2472; &#2479;&#2503; &#2474;&#2494;&#2433;&#2458;&#2463;&#2495; &#2453;&#2507;&#2478;&#2509;&#2474;&#2494;&#2472;&#2495;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2468;&#2495;&#2472;&#2463;&#2495; &#2453;&#2507;&#2478;&#2509;&#2474;&#2494;&#2472;&#2495;&#2480; &#2453;&#2507;&#2472; &#2437;&#2488;&#2509;&#2468;&#2495;&#2468;&#2509;&#2476;&#2439; &#2472;&#2503;&#2439; &#2476;&#2482;&#2503; &#2470;&#2503;&#2454;&#2494; &#2455;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13302&quot;&gt;&#2478;&#2474;&#2497;&#2478;&#2494;&#2482;&#2494;&#2457;&#2509;&#2455;&#2494;&#2480; &#2488;&#2434;&#2455;&#2464;&#2495;&#2468; &#2437;&#2474;&#2480;&#2494;&#2471; &#2470;&#2478;&#2472; &#2486;&#2494;&#2454;&#2494;&#2480; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2488;&#2472;&#2509;&#2470;&#2503;&#2489;&#2477;&#2494;&#2460;&#2472;&#2470;&#2503;&#2480; &#2486;&#2497;&#2453;&#2509;&#2480;&#2476;&#2494;&#2480; &#2455;&#2509;&#2480;&#2503;&#2475;&#2468;&#2494;&#2480; &#2453;&#2480;&#2494; &#2489;&#2527;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13303&quot;&gt;&quot;&#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2455;&#2509;&#2480;&#2503;&#2474;&#2509;&#2468;&#2494;&#2480;&#2495; &#2474;&#2480;&#2507;&#2527;&#2494;&#2472;&#2494; &#2459;&#2495;&#2482; &#2479;&#2503;&#2463;&#2495; &#2438;&#2474;&#2472;&#2494;&#2470;&#2503;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2437;&#2476;&#2495;&#2482;&#2478;&#2509;&#2476;&#2503; &#2453;&#2494;&#2480;&#2509;&#2479;&#2453;&#2480; &#2453;&#2480;&#2468;&#2503; &#2474;&#2503;&#2480;&#2503; &#2438;&#2478;&#2480;&#2494; &#2454;&#2497;&#2486;&#2495;&quot;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13304&quot;&gt;&#2488;&#2497;&#2474;&#2494;&#2480;&#2495;&#2472;&#2509;&#2463;&#2503;&#2472;&#2509;&#2465;&#2503;&#2472;&#2509;&#2463; &#2451;&#2476;&#2503;&#2470; &#2472;&#2455;&#2507;&#2527;&#2503;&#2472;&#2494;, &#2474;&#2497;&#2482;&#2495;&#2486; &#2488;&#2434;&#2455;&#2464;&#2495;&#2468; &#2437;&#2474;&#2480;&#2494;&#2471; &#2470;&#2478;&#2472; &#2486;&#2494;&#2454;&#2494;&#2480; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472;, &#2455;&#2509;&#2480;&#2503;&#2475;&#2468;&#2494;&#2480; &#2453;&#2480;&#2494;&#2480; &#2438;&#2455;&#2503; &#2447;&#2439; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2470;&#2503;&#2480; &#2447;&#2453;&#2460;&#2472;&#2453;&#2503; &#2476;&#2482;&#2503;&#2472;, &quot;&#2438;&#2474;&#2472;&#2494;&#2480;&#2494; &#2447;&#2454;&#2472; &#2474;&#2509;&#2480;&#2468;&#2494;&#2480;&#2467;&#2494;&#2480; &#2437;&#2477;&#2495;&#2479;&#2507;&#2455;&#2503; &#2455;&#2509;&#2480;&#2503;&#2475;&#2468;&#2494;&#2480; &#2489;&#2527;&#2503;&#2459;&#2503;&#2472; &#2447;&#2476;&#2434; &#2438;&#2474;&#2472;&#2494;&#2470;&#2503;&#2480; &#2453;&#2503;&#2476;&#2482; &#2472;&#2496;&#2480;&#2476; &#2469;&#2494;&#2453;&#2494;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2438;&#2459;&#2503;&quot;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13305&quot;&gt;&#2455;&#2509;&#2480;&#2503;&#2475;&#2468;&#2494;&#2480; &#2453;&#2480;&#2494; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2470;&#2503;&#2480; &#2486;&#2497;&#2453;&#2509;&#2480;&#2476;&#2494;&#2480; &#2470;&#2495;&#2472; &#2472;&#2503;&#2482;&#2488;&#2509;&#2474;&#2509;&#2480;&#2497;&#2463; &#2478;&#2509;&#2479;&#2494;&#2460;&#2495;&#2488;&#2509;&#2463;&#2509;&#2480;&#2503;&#2463; &#2438;&#2470;&#2494;&#2482;&#2468;&#2503; &#2468;&#2507;&#2482;&#2494; &#2489;&#2527;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13306&quot;&gt;&#2447;&#2480; &#2474;&#2480;&#2503; &#2536;&#2535;&#2486;&#2503; &#2460;&#2497;&#2472; &#2438;&#2470;&#2494;&#2482;&#2468;&#2503; &#2438;&#2488;&#2494;&#2480; &#2468;&#2494;&#2480;&#2495;&#2454; &#2464;&#2495;&#2453; &#2453;&#2480;&#2503; &#2468;&#2494;&#2433;&#2470;&#2503;&#2480;&#2453;&#2503; &#2459;&#2503;&#2524;&#2503; &#2470;&#2503;&#2451;&#2527;&#2494; &#2489;&#2527;&#2404;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;8236&quot;&gt;&#2480;&#2476;&#2495;&#2476;&#2494;&#2480; &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494;&#2480; &#2478;&#2503;&#2460;&#2480; &#2482;&#2496;&#2455; &#2476;&#2503;&#2488;&#2476;&#2482;&#2503; &#2472;&#2495;&#2441; &#2439;&#2527;&#2480;&#2509;&#2453; &#2439;&#2527;&#2494;&#2457;&#2509;&#2453;&#2495;-&#2470;&#2503;&#2480; &#2480;&#2495;&#2482;&#2495;&#2475; &#2474;&#2495;&#2458;&#2494;&#2480; &#2460;&#2476;&#2494; &#2458;&#2509;&#2479;&#2494;&#2478;&#2509;&#2476;&#2494;&#2480;&#2482;&#2503;&#2439;&#2472; &#2476;&#2488;&#2509;&#2463;&#2472; &#2480;&#2503;&#2465; &#2488;&#2453;&#2509;&#2488;-&#2470;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2542;-&#2539;&#2447; &#2489;&#2494;&#2480;&#2503;&#2480; &#2474;&#2480; &#2468;&#2494;&#2480; &#2476;&#2507;&#2472;&#2503;&#2480; &#2447;&#2453;&#2463;&#2495; &#2463;&#2503;&#2482;&#2495;&#2475;&#2507;&#2472; &#2453;&#2482;&#2503;&#2480; &#2441;&#2468;&#2509;&#2468;&#2480; &#2470;&#2503;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8237&quot;&gt;&#2468;&#2494;&#2480; &#2476;&#2507;&#2472; &#2479;&#2495;&#2472;&#2495; &#2472;&#2503;&#2476;&#2509;&#2480;&#2494;&#2488;&#2509;&#2453;&#2494;&#2480; &#2482;&#2495;&#2457;&#2509;&#2453;&#2472;-&#2447; &#2459;&#2495;&#2482;&#2503;&#2472; &#2468;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2453;&#2469;&#2494; &#2476;&#2482;&#2494;&#2480; &#2474;&#2480; &#2468;&#2495;&#2472;&#2495; &#2453;&#2494;&#2433;&#2470;&#2459;&#2495;&#2482;&#2503;&#2472; &#2447;&#2476;&#2434; &#2478;&#2509;&#2479;&#2494;&#2472;&#2503;&#2460;&#2494;&#2480; &#2460;&#2507; &#2460;&#2495;&#2480;&#2494;&#2480;&#2509;&#2465;&#2495; &#2468;&#2494;&#2453;&#2503; &#2488;&#2494;&#2472;&#2509;&#2468;&#2472;&#2494; &#2470;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8238&quot;&gt;&#2460;&#2507;'&#2480; &#2476;&#2494;&#2476;&#2494; &#2539;&#2539; &#2476;&#2459;&#2480; &#2476;&#2527;&#2488;&#2495; &#2489;&#2494;&#2480;&#2482;&#2494;&#2472; &#2458;&#2509;&#2479;&#2494;&#2478;&#2509;&#2476;&#2494;&#2480;&#2482;&#2503;&#2439;&#2472; &#2468;&#2494;&#2470;&#2503;&#2480; &#2482;&#2495;&#2457;&#2509;&#2453;&#2472;&#2503;&#2480; &#2476;&#2494;&#2524;&#2496;&#2468;&#2503; &#2482;&#2497;&#2463;&#2495;&#2527;&#2503; &#2474;&#2524;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2447;&#2476;&#2434; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472;&#2503; &#2468;&#2495;&#2472;&#2495; &#2488;&#2503;&#2439;&#2472;&#2509;&#2463; &#2447;&#2482;&#2495;&#2460;&#2494;&#2476;&#2503;&#2469; &#2480;&#2495;&#2460;&#2495;&#2451;&#2472;&#2494;&#2482; &#2458;&#2495;&#2453;&#2495;&#2510;&#2488;&#2494; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480;&#2468;&#2503; &#2480;&#2527;&#2503;&#2459;&#2503;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8239&quot;&gt;&#2489;&#2494;&#2480;&#2482;&#2494;&#2472;&#2503;&#2480; &#2482;&#2497;&#2463;&#2495;&#2527;&#2503; &#2474;&#2524;&#2494;&#2480; &#2447;&#2454;&#2472;&#2507; &#2437;&#2460;&#2494;&#2472;&#2494;&#2404;&#2468;&#2476;&#2503; &#2476;&#2495;&#2486;&#2497;&#2470;&#2509;&#2471; &#2441;&#2439;&#2472;&#2495;&#2476;&#2494;&#2455;&#2507; &#2472;&#2503;&#2463;&#2495;&#2477; &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494;&#2472; &#2455;&#2507;&#2468;&#2509;&#2480;&#2477;&#2497;&#2453;&#2509;&#2468; &#2447;&#2439; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495; &#2459;&#2507;&#2463;&#2476;&#2503;&#2482;&#2494; &#2469;&#2503;&#2453;&#2503;&#2439; &#2474;&#2507;&#2482;&#2495;&#2451; &#2474;&#2480;&#2509;&#2476;&#2480;&#2509;&#2468;&#2496; &#2441;&#2474;&#2488;&#2480;&#2509;&#2455;&#2503; &#2477;&#2497;&#2455;&#2459;&#2495;&#2482;&#2503;&#2472; &#2476;&#2482;&#2503; &#2460;&#2494;&#2472;&#2494; &#2455;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8240&quot;&gt;&#2488;&#2494;&#2478;&#2509;&#2474;&#2509;&#2480;&#2468;&#2495;&#2453; &#2476;&#2459;&#2480;&#2455;&#2497;&#2482;&#2507;&#2468;&#2503; &#2468;&#2494;&#2480; &#2488;&#2509;&#2476;&#2494;&#2488;&#2509;&#2469;&#2509;&#2479;&#2503;&#2480; &#2437;&#2476;&#2472;&#2468;&#2495; &#2456;&#2463;&#2459;&#2495;&#2482; &#2476;&#2482;&#2503; &#2460;&#2494;&#2472;&#2494; &#2455;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8241&quot;&gt;&#2468;&#2476;&#2497;&#2451;, &#2489;&#2494;&#2480;&#2482;&#2494;&#2472; &#2439;&#2527;&#2494;&#2457;&#2509;&#2453;&#2495; &#2488;&#2509;&#2463;&#2503;&#2465;&#2495;&#2527;&#2494;&#2478;&#2503; &#2447;&#2476;&#2459;&#2480;&#2503; &#2470;&#2482;&#2503;&#2480; &#2451;&#2474;&#2503;&#2472;&#2495;&#2434; &#2465;&#2503; &#2488;&#2495;&#2480;&#2495;&#2460;&#2503; &#2441;&#2474;&#2488;&#2509;&#2469;&#2495;&#2468; &#2459;&#2495;&#2482;&#2503;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8242&quot;&gt;&#2479;&#2454;&#2472; &#2439;&#2527;&#2494;&#2457;&#2509;&#2453;&#2495;-&#2480;&#2494; &#2453;&#2509;&#2479;&#2494;&#2472;&#2488;&#2494;&#2488; &#2488;&#2495;&#2463;&#2495; &#2480;&#2527;&#2494;&#2482;&#2488;-&#2470;&#2503;&#2480; &#2488;&#2475;&#2480; &#2453;&#2480;&#2503; &#2468;&#2454;&#2472; &#2455;&#2494;&#2524;&#2495; &#2458;&#2494;&#2482;&#2495;&#2527;&#2503; &#2468;&#2495;&#2472;&#2495; &#2482;&#2495;&#2457;&#2509;&#2453;&#2472; &#2469;&#2503;&#2453;&#2503; &#2478;&#2494;&#2468;&#2509;&#2480; &#2468;&#2495;&#2472; &#2456;&#2472;&#2509;&#2463;&#2494; &#2470;&#2497;&#2480;&#2503;&#2480; &#2453;&#2509;&#2479;&#2494;&#2472;&#2488;&#2494;&#2488; &#2488;&#2495;&#2463;&#2495; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2455;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8243&quot;&gt;&#2455;&#2468;&#2476;&#2459;&#2480; &#2460;&#2476;&#2494;'&#2480; &#2476;&#2489;&#2497; &#2474;&#2509;&#2480;&#2468;&#2495;&#2453;&#2509;&#2487;&#2496;&#2468; &#2478;&#2503;&#2460;&#2480; &#2482;&#2496;&#2455; &#2437;&#2477;&#2495;&#2487;&#2503;&#2453;&#2503;&#2480; &#2488;&#2478;&#2527;&#2503;&#2451; &#2468;&#2495;&#2472;&#2495; &#2447;&#2439; &#2447;&#2453;&#2439; &#2477;&#2509;&#2480;&#2478;&#2472; &#2453;&#2480;&#2503;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8244&quot;&gt;&#2460;&#2476;&#2494;&#2453;&#2503; &#2468;&#2494;&#2480; &#2476;&#2494;&#2476;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2469;&#2494;&#2453;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2470;&#2482; &#2469;&#2503;&#2453;&#2503; &#2459;&#2497;&#2463;&#2495; &#2470;&#2503;&#2527;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503; &#2447;&#2476;&#2434; &#2488;&#2503; &#2437;&#2472;&#2509;&#2468;&#2468; &#2475;&#2509;&#2482;&#2507;&#2480;&#2495;&#2465;&#2494;&#2480; &#2488;&#2503;&#2439;&#2472;&#2509;&#2463; &#2474;&#2495;&#2463;&#2494;&#2480;&#2509;&#2488;&#2476;&#2494;&#2480;&#2509;&#2455;&#2503; &#2468;&#2494;&#2478;&#2509;&#2474;&#2494; &#2476;&#2503; &#2480;&#2503;-&#2488;-&#2470;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2463;&#2509;&#2480;&#2474;&#2495;&#2453;&#2494;&#2472;&#2494; &#2475;&#2495;&#2482;&#2509;&#2465;&#2503; &#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2503;&#2527; &#2468;&#2494;&#2470;&#2503;&#2480; &#2470;&#2497;&#2439;-&#2454;&#2503;&#2482;&#2494;&#2480; &#2488;&#2495;&#2480;&#2495;&#2460;&#2503; &#2439;&#2527;&#2494;&#2457;&#2509;&#2453;&#2495;&#2470;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2469;&#2494;&#2453;&#2476;&#2503;&#2472;&#2494;&#2404;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;13740&quot;&gt;&#2478;&#2494;&#2480;&#2509;&#2453;&#2495;&#2472; &#2479;&#2497;&#2453;&#2509;&#2468;&#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2503;&#2480; &#2472;&#2495;&#2441; &#2439;&#2527;&#2480;&#2509;&#2453;&#2503;&#2480; &#2476;&#2494;&#2475;&#2503;&#2482;&#2507; &#2486;&#2489;&#2480;&#2503; &#2535;&#2536;&#2460;&#2472; &#2470;&#2478;&#2453;&#2482; &#2453;&#2480;&#2509;&#2478;&#2496;&#2453;&#2503; &#2489;&#2494;&#2488;&#2474;&#2494;&#2468;&#2494;&#2482;&#2503; &#2472;&#2503;&#2451;&#2527;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;, &#2488;&#2507;&#2478;&#2476;&#2494;&#2480; &#2477;&#2507;&#2480;&#2503; &#2476;&#2494;&#2475;&#2503;&#2482;&#2507;&#2480; &#2474;&#2486;&#2509;&#2458;&#2495;&#2478; &#2437;&#2462;&#2509;&#2458;&#2482;&#2503; &#2447;&#2453;&#2463;&#2495; &#2455;&#2497;&#2470;&#2494;&#2478;&#2503; &#2479;&#2454;&#2472; &#2447;&#2453;&#2463;&#2495; &#2477;&#2527;&#2494;&#2472;&#2453; &#2437;&#2455;&#2509;&#2472;&#2495;&#2453;&#2494;&#2467;&#2509;&#2465; &#2456;&#2463;&#2503; &#2468;&#2454;&#2472; &#2468;&#2494;&#2480;&#2494; &#2471;&#2507;&#2433;&#2527;&#2494; &#2447;&#2476;&#2434; &#2480;&#2494;&#2488;&#2494;&#2527;&#2472;&#2495;&#2453; &#2441;&#2474;&#2494;&#2470;&#2494;&#2472; &#2474;&#2509;&#2480;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2472;&#2495;&#2527;&#2503; &#2437;&#2488;&#2497;&#2488;&#2509;&#2469; &#2489;&#2527;&#2503; &#2474;&#2524;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13741&quot;&gt;&#2488;&#2503;&#2439; &#2437;&#2455;&#2509;&#2472;&#2495;&#2453;&#2494;&#2467;&#2509;&#2465; &#2488;&#2494;&#2478;&#2494;&#2482; &#2470;&#2495;&#2468;&#2503; &#2437;&#2472;&#2509;&#2468;&#2468; &#2474;&#2453;&#2509;&#2487;&#2503; &#2468;&#2495;&#2472;&#2495;&#2463;&#2495; &#2470;&#2478;&#2453;&#2482; &#2453;&#2507;&#2478;&#2509;&#2474;&#2494;&#2472;&#2495; &#2453;&#2494;&#2460; &#2453;&#2480;&#2503;, &#2479;&#2503;&#2463;&#2495; &#2488;&#2478;&#2455;&#2509;&#2480; &#2455;&#2497;&#2470;&#2494;&#2478;&#2456;&#2480;&#2453;&#2503; &#2455;&#2509;&#2480;&#2494;&#2488; &#2453;&#2480;&#2503; &#2475;&#2503;&#2482;&#2503;, &#2447;&#2476;&#2434; &#2488;&#2494;&#2469;&#2503; &#2488;&#2494;&#2469;&#2503; &#2447;&#2453; &#2480;&#2494;&#2488; &#2471;&#2507;&#2433;&#2527;&#2494; &#2476;&#2494;&#2468;&#2494;&#2488;&#2503; &#2441;&#2468;&#2509;&#2469;&#2495;&#2468; &#2453;&#2480;&#2503; &#2479;&#2494; &#2453;&#2527;&#2503;&#2453; &#2478;&#2494;&#2439;&#2482; &#2470;&#2498;&#2480; &#2469;&#2503;&#2453;&#2503;&#2451; &#2470;&#2499;&#2486;&#2509;&#2479;&#2478;&#2494;&#2472; &#2459;&#2495;&#2482;, &#2447;&#2453; &#2474;&#2480;&#2509;&#2479;&#2494;&#2527; &#2488;&#2503;&#2439; &#2471;&#2507;&#2433;&#2527;&#2494;&#2527; &#2438;&#2453;&#2494;&#2486; &#2453;&#2494;&#2482;&#2507; &#2489;&#2527;&#2503; &#2479;&#2494;&#2527;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13742&quot;&gt;&#2447;&#2480;&#2495; &#2453;&#2494;&#2441;&#2472;&#2509;&#2463;&#2495; &#2478;&#2503;&#2465;&#2495;&#2453;&#2503;&#2482; &#2488;&#2503;&#2472;&#2509;&#2463;&#2494;&#2480;&#2503; &#2535;&#2536; &#2460;&#2472; &#2470;&#2478;&#2453;&#2482; &#2453;&#2480;&#2509;&#2478;&#2496;&#2453;&#2503; &#2458;&#2495;&#2453;&#2495;&#2510;&#2488;&#2494; &#2470;&#2503;&#2451;&#2527;&#2494; &#2489;&#2458;&#2509;&#2459;&#2503;, &#2468;&#2476;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480; &#2474;&#2480;&#2495;&#2488;&#2509;&#2469;&#2495;&#2468;&#2495; &#2447;&#2454;&#2472;&#2451; &#2460;&#2494;&#2472;&#2494; &#2479;&#2494;&#2527;&#2472;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13743&quot;&gt;&#2437;&#2472;&#2509;&#2468;&#2468; &#2474;&#2453;&#2509;&#2487;&#2503; &#2542;&#2534; &#2460;&#2472; &#2470;&#2478;&#2453;&#2482; &#2453;&#2480;&#2509;&#2478;&#2496; &#2456;&#2463;&#2472;&#2494;&#2488;&#2509;&#2469;&#2482;&#2503; &#2459;&#2495;&#2482; &#2476;&#2482;&#2503; &#2460;&#2494;&#2472;&#2494; &#2455;&#2503;&#2459;&#2503; &#2488;&#2494;&#2469;&#2503; &#2476;&#2494;&#2475;&#2503;&#2482;&#2507;&#2480; &#2535;&#2543;&#2463;&#2495; &#2470;&#2478;&#2453;&#2482; &#2453;&#2507;&#2478;&#2509;&#2474;&#2494;&#2472;&#2495;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2472;&#2527;&#2463;&#2495;&#2439; &#2459;&#2495;&#2482;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13744&quot;&gt;&#2437;&#2455;&#2509;&#2472;&#2495;&#2453;&#2494;&#2467;&#2509;&#2465; &#2456;&#2463;&#2494;&#2480; &#2438;&#2480;&#2507; &#2536;&#2538; &#2456;&#2472;&#2509;&#2463;&#2494; &#2474;&#2503;&#2480;&#2495;&#2527;&#2503; &#2479;&#2494;&#2451;&#2527;&#2494;&#2480; &#2474;&#2480;&#2503;&#2451;, &#2438;&#2460; &#2488;&#2453;&#2494;&#2482; &#2543;:&#2535;&#2539; &#2456;&#2463;&#2495;&#2453;&#2494;&#2468;&#2503;&#2451; (&#2439;&#2441;&#2463;&#2495;&#2488;&#2495;-&#2538;) &#2470;&#2478;&#2453;&#2482; &#2453;&#2480;&#2509;&#2478;&#2496;&#2480;&#2494; &#2456;&#2463;&#2472;&#2494;&#2488;&#2509;&#2469;&#2482;&#2503; &#2459;&#2495;&#2482;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13745&quot;&gt;&#2451;&#2527;&#2503;&#2488;&#2509;&#2463; &#2475;&#2503;&#2480;&#2495; &#2447;&#2476;&#2434; &#2437;&#2509;&#2479;&#2494;&#2482;&#2476;&#2503;&#2472;&#2495; &#2488;&#2509;&#2463;&#2509;&#2480;&#2495;&#2463;&#2503;&#2480; &#2478;&#2494;&#2461;&#2494;&#2478;&#2494;&#2461;&#2495; &#2535;&#2535;&#2537;&#2534; &#2472;&#2494;&#2527;&#2494;&#2455;&#2509;&#2480;&#2494; &#2488;&#2509;&#2463;&#2509;&#2480;&#2495;&#2463;&#2503; &#2482;&#2503;&#2439;&#2488;&#2480; &#2482;&#2495;&#2477;&#2495;&#2434; &#2474;&#2497;&#2482; &#2488;&#2494;&#2474;&#2509;&#2482;&#2494;&#2439;&#2488; &#2455;&#2497;&#2470;&#2494;&#2478;&#2503; &#2437;&#2455;&#2509;&#2472;&#2495;&#2453;&#2494;&#2472;&#2509;&#2465; &#2456;&#2463;&#2503; &#2479;&#2503;&#2463;&#2495; &#2480;&#2495;&#2458; &#2474;&#2509;&#2480;&#2507;&#2465;&#2494;&#2453;&#2509;&#2463; &#2470;&#2494;&#2482;&#2494;&#2472;&#2503;&#2480; &#2474;&#2495;&#2459;&#2472; &#2474;&#2494;&#2480;&#2509;&#2486;&#2509;&#2476;&#2503; &#2437;&#2476;&#2488;&#2509;&#2469;&#2495;&#2468;, &#2488;&#2507;&#2478;&#2476;&#2494;&#2480; &#2488;&#2453;&#2494;&#2482; &#2535;&#2534;:&#2537;&#2534; &#2456;&#2463;&#2495;&#2453;&#2494;&#2527; &#2438;&#2455;&#2497;&#2472; &#2482;&#2494;&#2455;&#2482;&#2503;&#2451; &#2438;&#2460; &#2488;&#2453;&#2494;&#2482; &#2540;:&#2537;&#2534; &#2456;&#2463;&#2495;&#2453;&#2494;&#2468;&#2503;&#2451; &#2488;&#2503;&#2439; &#2438;&#2455;&#2497;&#2472; &#2472;&#2495;&#2527;&#2472;&#2509;&#2468;&#2509;&#2480;&#2467; &#2453;&#2480;&#2494; &#2479;&#2494;&#2527;&#2472;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13746&quot;&gt;&#2488;&#2507;&#2478;&#2476;&#2494;&#2480; &#2476;&#2503;&#2482;&#2494; &#2535;&#2536;:&#2534;&#2534; &#2456;&#2463;&#2495;&#2453;&#2494;&#2480; &#2453;&#2495;&#2459;&#2497; &#2438;&#2455;&#2503; &#2478;&#2494;&#2468;&#2509;&#2480; &#2470;&#2478;&#2453;&#2482; &#2453;&#2480;&#2509;&#2478;&#2496;&#2480;&#2494; &#2438;&#2455;&#2497;&#2472; &#2472;&#2495;&#2527;&#2472;&#2509;&#2468;&#2509;&#2480;&#2467;&#2503; &#2438;&#2472;&#2468;&#2503; &#2474;&#2503;&#2480;&#2503;&#2459;&#2503;, &#2468;&#2476;&#2503; &#2470;&#2497;&#2474;&#2497;&#2480; &#2537;:&#2534;&#2534; &#2463;&#2494;&#2480; &#2470;&#2495;&#2453;&#2503; &#2482;&#2503;&#2453; &#2439;&#2527;&#2503;&#2480;&#2495; &#2469;&#2503;&#2453;&#2503; &#2438;&#2455;&#2468; &#2476;&#2494;&#2527;&#2497; &#2438;&#2476;&#2494;&#2480; &#2488;&#2503;&#2439; &#2438;&#2455;&#2497;&#2472;&#2453;&#2503; &#2474;&#2497;&#2472;&#2480;&#2494;&#2527; &#2474;&#2509;&#2480;&#2460;&#2509;&#2476;&#2482;&#2495;&#2468; &#2453;&#2480;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13747&quot;&gt;&#2480;&#2494;&#2468; &#2541;:&#2534;&#2534; &#2463;&#2494;&#2480; &#2470;&#2495;&#2453;&#2503;, &#2437;&#2455;&#2509;&#2472;&#2495;&#2453;&#2494;&#2472;&#2509;&#2465;&#2503;&#2480; &#2476;&#2503;&#2486;&#2495;&#2480;&#2477;&#2494;&#2455;&#2439; &#2472;&#2495;&#2527;&#2472;&#2509;&#2468;&#2509;&#2480;&#2467;&#2503; &#2438;&#2472;&#2494; &#2455;&#2503;&#2459;&#2503;, &#2468;&#2476;&#2503; &#2470;&#2494;&#2482;&#2494;&#2472; &#2469;&#2503;&#2453;&#2503; &#2468;&#2454;&#2472;&#2451; &#2482;&#2503;&#2482;&#2495;&#2489;&#2494;&#2472; &#2486;&#2495;&#2454;&#2494; &#2447;&#2476;&#2434; &#2471;&#2507;&#2433;&#2527;&#2494; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2458;&#2509;&#2459;&#2495;&#2482;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13748&quot;&gt;&#2480;&#2494;&#2488;&#2494;&#2527;&#2472;&#2495;&#2453; &#2453;&#2507;&#2478;&#2509;&#2474;&#2494;&#2472;&#2495; &#2447;&#2476;&#2434; &#2480;&#2495;&#2458;&#2503;&#2480; &#2453;&#2480;&#2509;&#2478;&#2496;&#2470;&#2503;&#2480;&#2453;&#2503; &#2488;&#2503;&#2439;&#2470;&#2495;&#2472;&#2453;&#2494;&#2480; &#2478;&#2468;&#2507; &#2476;&#2494;&#2524;&#2495;&#2468;&#2503; &#2474;&#2494;&#2464;&#2495;&#2527;&#2503; &#2470;&#2503;&#2451;&#2527;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503; &#2447;&#2476;&#2434; &#2468;&#2494;&#2480;&#2494; &#2472;&#2495;&#2480;&#2494;&#2474;&#2470;&#2503; &#2476;&#2494;&#2433;&#2458;&#2468;&#2503; &#2474;&#2503;&#2480;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13749&quot;&gt;&#2447;&#2439; &#2470;&#2494;&#2482;&#2494;&#2472;&#2463;&#2495; PoolSupplies.com &#2447;&#2480; &#2478;&#2494;&#2482;&#2495;&#2453;&#2494;&#2472;&#2494;&#2471;&#2496;&#2472; &#2479;&#2503;&#2463;&#2495; &#2437;&#2476;&#2453;&#2494;&#2486;&#2453;&#2494;&#2482;&#2503;&#2480; &#2447;&#2453;&#2463;&#2495; &#2476;&#2495;&#2477;&#2494;&#2455;, &#2488;&#2480;&#2476;&#2480;&#2494;&#2489; &#2476;&#2495;&#2453;&#2509;&#2480;&#2527;&#2453;&#2494;&#2480;&#2496;, &#2476;&#2495;&#2472;&#2507;&#2470;&#2472; &#2447;&#2476;&#2434; &#2488;&#2497;&#2439;&#2478;&#2495;&#2434; &#2474;&#2497;&#2482;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2480;&#2494;&#2488;&#2494;&#2527;&#2472;&#2495;&#2453; &#2470;&#2509;&#2480;&#2476;&#2509;&#2479;&#2488;&#2478;&#2498;&#2489; &#2478;&#2460;&#2497;&#2470; &#2480;&#2494;&#2454;&#2494;&#2480; &#2488;&#2509;&#2469;&#2494;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13750&quot;&gt;&#2480;&#2494;&#2468; &#2543;:&#2534;&#2534; &#2456;&#2463;&#2495;&#2453;&#2494;&#2527;, &#2470;&#2478;&#2453;&#2482; &#2453;&#2480;&#2509;&#2478;&#2496;&#2480;&#2494; &#2460;&#2494;&#2472;&#2494;&#2472; &#2479;&#2503;, &#2470;&#2494;&#2482;&#2494;&#2472;&#2503;&#2480; &#2471;&#2488;&#2503; &#2474;&#2524;&#2494;&#2480; &#2488;&#2509;&#2469;&#2494;&#2472;&#2503; &#2476;&#2503;&#2486;&#2495;&#2480;&#2477;&#2494;&#2455; &#2438;&#2455;&#2497;&#2472; &#2458;&#2494;&#2474;&#2494; &#2474;&#2524;&#2503; &#2455;&#2503;&#2459;&#2503;, &#2468;&#2476;&#2503; &#2480;&#2494;&#2468; &#2535;&#2534;:&#2534;&#2534; &#2463;&#2494;&#2480; &#2470;&#2495;&#2453;&#2503; &#2470;&#2478;&#2453;&#2482; &#2453;&#2480;&#2509;&#2478;&#2496;&#2480;&#2494; &#2460;&#2494;&#2472;&#2494;&#2472; &#2479;&#2503; &#2470;&#2494;&#2482;&#2494;&#2472;&#2463;&#2495; &#2469;&#2503;&#2453;&#2503; &#2474;&#2497;&#2472;&#2480;&#2494;&#2527; &#2453;&#2494;&#2482;&#2507; &#2455;&#2494;&#2525; &#2471;&#2507;&#2433;&#2527;&#2494; &#2453;&#2497;&#2472;&#2509;&#2465;&#2482;&#2495;&#2468; &#2489;&#2527;&#2503; &#2441;&#2464;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13751&quot;&gt;&#2453;&#2494;&#2482;&#2507; &#2471;&#2507;&#2433;&#2527;&#2494; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467;&#2468; &#2460;&#2509;&#2476;&#2482;&#2472;&#2509;&#2468; &#2453;&#2507;&#2472; &#2453;&#2495;&#2459;&#2497;&#2480; &#2472;&#2495;&#2480;&#2509;&#2470;&#2503;&#2486; &#2453;&#2480;&#2503;, &#2438;&#2480; &#2488;&#2494;&#2470;&#2494; &#2471;&#2507;&#2433;&#2527;&#2494; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2527; &#2479;&#2454;&#2472; &#2438;&#2455;&#2497;&#2472;&#2503; &#2474;&#2494;&#2472;&#2495; &#2466;&#2494;&#2482;&#2494; &#2489;&#2527;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13752&quot;&gt;&#2470;&#2478;&#2453;&#2482; &#2453;&#2480;&#2509;&#2478;&#2496;&#2480;&#2494; &#2447;&#2453;&#2463;&#2495; &#2489;&#2503;&#2482;&#2495;&#2453;&#2474;&#2509;&#2463;&#2494;&#2480; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2459;&#2495;&#2482;, &#2479;&#2503;&#2463;&#2495; &#2447;&#2480;&#2495; &#2453;&#2494;&#2441;&#2472;&#2509;&#2463;&#2495; &#2486;&#2503;&#2480;&#2495;&#2475;&#2503;&#2480; &#2465;&#2495;&#2474;&#2494;&#2480;&#2509;&#2463;&#2478;&#2503;&#2472;&#2509;&#2463; &#2469;&#2503;&#2453;&#2503; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472; &#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;, &#2479;&#2503;&#2463;&#2494;&#2468;&#2503; &#2480;&#2527;&#2503;&#2459;&#2503; &#2439;&#2472;&#2475;&#2509;&#2480;&#2494;&#2480;&#2503;&#2465; &#2453;&#2509;&#2479;&#2494;&#2478;&#2503;&#2480;&#2494; &#2479;&#2494;&#2468;&#2503; &#2470;&#2494;&#2482;&#2494;&#2472;&#2503;&#2480; &#2453;&#2507;&#2472; &#2488;&#2509;&#2469;&#2494;&#2472;&#2503; &#2468;&#2494;&#2474; &#2476;&#2494; &#2438;&#2455;&#2497;&#2472; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454;&#2479;&#2507;&#2455;&#2509;&#2479; &#2474;&#2480;&#2495;&#2478;&#2494;&#2467;&#2503; &#2458;&#2494;&#2474;&#2494; &#2474;&#2524;&#2503; &#2469;&#2494;&#2453;&#2503; &#2468;&#2494;&#2489;&#2482;&#2503; &#2488;&#2503;&#2455;&#2497;&#2482;&#2507; &#2470;&#2499;&#2486;&#2509;&#2479;&#2478;&#2494;&#2472; &#2489;&#2527;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13753&quot;&gt;&#2536;&#2538; &#2456;&#2467;&#2509;&#2463;&#2494;&#2480;&#2451; &#2476;&#2503;&#2486;&#2495; &#2488;&#2478;&#2527; &#2471;&#2480;&#2503; &#2437;&#2455;&#2509;&#2472;&#2495;&#2453;&#2494;&#2467;&#2509;&#2465;&#2503;&#2480; &#2478;&#2507;&#2453;&#2494;&#2476;&#2503;&#2482;&#2494; &#2453;&#2480;&#2503;, &#2488;&#2480;&#2453;&#2494;&#2480;&#2496; &#2470;&#2478;&#2453;&#2482; &#2453;&#2480;&#2509;&#2478;&#2453;&#2480;&#2509;&#2468;&#2494;&#2480;&#2494; &#2476;&#2482;&#2503;&#2459;&#2503;&#2472; &#2479;&#2503;, &#2476;&#2503;&#2486;&#2495;&#2480;&#2477;&#2494;&#2455; &#2438;&#2455;&#2497;&#2472;&#2439; &#2472;&#2503;&#2477;&#2494;&#2472;&#2507; &#2455;&#2503;&#2459;&#2503; &#2447;&#2476;&#2434; &#2470;&#2478;&#2453;&#2482; &#2453;&#2507;&#2478;&#2509;&#2474;&#2494;&#2472;&#2495;&#2455;&#2497;&#2482;&#2507;&#2453;&#2503; &#2472;&#2495;&#2480;&#2509;&#2470;&#2503;&#2486; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503; &#2479;&#2494;&#2468;&#2503; &#2468;&#2494;&#2480;&#2494; &#2489;&#2507;&#2488; &#2474;&#2494;&#2439;&#2474; &#2476;&#2472;&#2509;&#2471; &#2453;&#2480;&#2494; &#2438;&#2480;&#2478;&#2509;&#2477; &#2453;&#2480;&#2503; &#2447;&#2476;&#2434; &#2468;&#2494;&#2470;&#2503;&#2480; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480;-&#2474;&#2494;&#2468;&#2495;&#2488;&#2478;&#2498;&#2489; &#2455;&#2507;&#2459;&#2494;&#2468;&#2503; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13754&quot;&gt;&#2476;&#2503;&#2482;&#2494; &#2535;:&#2534;&#2534; &#2463;&#2494;&#2480; &#2453;&#2495;&#2459;&#2497; &#2474;&#2498;&#2480;&#2509;&#2476;&#2503; &#2475;&#2494;&#2527;&#2494;&#2480; &#2453;&#2478;&#2494;&#2472;&#2509;&#2465; &#2474;&#2507;&#2488;&#2509;&#2463; &#2460;&#2494;&#2472;&#2494;&#2527; &#2479;&#2503;, &#2437;&#2455;&#2509;&#2472;&#2495;&#2453;&#2494;&#2472;&#2509;&#2465; &#2468;&#2470;&#2472;&#2509;&#2468;&#2453;&#2494;&#2480;&#2496;&#2480;&#2494; &#2456;&#2463;&#2472;&#2494;&#2488;&#2509;&#2469;&#2482;&#2503; &#2474;&#2508;&#2433;&#2459;&#2503;&#2459;&#2503; &#2447;&#2476;&#2434; &#2479;&#2503; &quot;&#2468;&#2494;&#2470;&#2503;&#2480; &#2479;&#2470;&#2495; &#2453;&#2507;&#2472; &#2453;&#2495;&#2459;&#2497;&#2480; &#2474;&#2509;&#2480;&#2527;&#2507;&#2460;&#2472; &#2489;&#2527; &#2468;&#2494;&#2489;&#2482;&#2503; &#2468;&#2494;&#2480;&#2494; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; (&#2470;&#2478;&#2453;&#2482; &#2476;&#2494;&#2489;&#2495;&#2472;&#2496;) &#2438;&#2476;&#2494;&#2480; &#2465;&#2494;&#2453;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&quot;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13755&quot;&gt;&#2488;&#2480;&#2453;&#2494;&#2480;&#2496; &#2453;&#2480;&#2509;&#2478;&#2453;&#2480;&#2509;&#2468;&#2494;&#2480;&#2494; &#2488;&#2503;&#2439; &#2437;&#2455;&#2509;&#2472;&#2495;&#2453;&#2494;&#2472;&#2509;&#2465;&#2503;&#2480; &#2438;&#2486;&#2503;&#2474;&#2494;&#2486;&#2503; &#2476;&#2488;&#2476;&#2494;&#2488;&#2453;&#2494;&#2480;&#2496; &#2488;&#2453;&#2482; &#2476;&#2494;&#2488;&#2495;&#2472;&#2509;&#2470;&#2494;&#2470;&#2503;&#2480; &#2437;&#2472;&#2497;&#2480;&#2507;&#2471; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472; &#2479;&#2494;&#2468;&#2503; &#2468;&#2494;&#2480;&#2494; &#2476;&#2494;&#2524;&#2495;&#2480; &#2477;&#2503;&#2468;&#2480;&#2503;&#2439; &#2469;&#2494;&#2453;&#2503; &#2447;&#2476;&#2434; &#2476;&#2494;&#2524;&#2495;&#2480; &#2488;&#2476; &#2470;&#2480;&#2460;&#2494;-&#2460;&#2494;&#2472;&#2494;&#2482;&#2494; &#2476;&#2472;&#2509;&#2471; &#2480;&#2494;&#2454;&#2503; &#2453;&#2503;&#2472;&#2472;&#2494; &#2471;&#2507;&#2433;&#2527;&#2494; &#2454;&#2497;&#2476; &#2453;&#2494;&#2459;&#2494;&#2453;&#2494;&#2459;&#2495;&#2439; &#2471;&#2503;&#2527;&#2503; &#2438;&#2488;&#2459;&#2495;&#2482;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13756&quot;&gt;&#2475;&#2503;&#2480;&#2495;&#2480; &#2453;&#2494;&#2459;&#2503;&#2439; &#2447;&#2453;&#2463;&#2495; &#2441;&#2470;&#2509;&#2479;&#2494;&#2472;&#2503; &#2437;&#2472;&#2509;&#2468;&#2468; &#2447;&#2453;&#2460;&#2472; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2472;&#2494;&#2455;&#2480;&#2495;&#2453;&#2453;&#2503;&#2451; &#2489;&#2494;&#2488;&#2474;&#2494;&#2468;&#2494;&#2482;&#2503; &#2472;&#2495;&#2527;&#2503; &#2479;&#2494;&#2451;&#2527;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;, &#2468;&#2494;&#2433;&#2480; &#2486;&#2509;&#2476;&#2494;&#2488;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2471;&#2507;&#2433;&#2527;&#2494; &#2447;&#2476;&#2434; &#2480;&#2494;&#2488;&#2494;&#2527;&#2472;&#2495;&#2453; &#2470;&#2509;&#2480;&#2476;&#2509;&#2479; &#2478;&#2495;&#2486;&#2503; &#2479;&#2494;&#2451;&#2527;&#2494;&#2480; &#2453;&#2494;&#2480;&#2467;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13757&quot;&gt;&#2488;&#2480;&#2453;&#2494;&#2480;&#2496; &#2453;&#2480;&#2509;&#2478;&#2453;&#2480;&#2509;&#2468;&#2494;&#2455;&#2467; &#2441;&#2470;&#2509;&#2479;&#2494;&#2472; &#2469;&#2503;&#2453;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487;&#2460;&#2472; &#2488;&#2480;&#2495;&#2527;&#2503; &#2472;&#2495;&#2468;&#2503; &#2488;&#2453;&#2509;&#2487;&#2478; &#2489;&#2527;&#2503;&#2459;&#2503; &#2447;&#2476;&#2434; &#2438;&#2480; &#2453;&#2507;&#2472; &#2438;&#2489;&#2468;&#2503;&#2480; &#2488;&#2434;&#2476;&#2494;&#2470; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2527; &#2472;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13758&quot;&gt;&#2447;&#2453; &#2474;&#2480;&#2509;&#2479;&#2494;&#2527;&#2503;, &#2470;&#2494;&#2482;&#2494;&#2472; &#2469;&#2503;&#2453;&#2503; &#2441;&#2468;&#2509;&#2469;&#2495;&#2468; &#2453;&#2494;&#2482;&#2507; &#2471;&#2507;&#2433;&#2527;&#2494; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2488;&#2498;&#2480;&#2509;&#2479;&#2463;&#2494;&#2439; &#2466;&#2503;&#2453;&#2503; &#2455;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13759&quot;&gt;&#2478;&#2472;&#2503; &#2489;&#2458;&#2509;&#2459;&#2495;&#2482; &#2479;&#2503; &#2474;&#2498;&#2480;&#2509;&#2476;&#2503;&#2439; &#2488;&#2503;&#2439; &#2470;&#2494;&#2482;&#2494;&#2472;&#2503;&#2480; &#2459;&#2494;&#2470; &#2471;&#2488;&#2503; &#2474;&#2524;&#2494;&#2527; &#2447;&#2476;&#2434; &#2489;&#2509;&#2480;&#2470; &#2469;&#2503;&#2453;&#2503; &#2438;&#2455;&#2468; &#2476;&#2494;&#2527;&#2497;&#2480; &#2453;&#2494;&#2480;&#2467;&#2503; &#2438;&#2455;&#2497;&#2472;&#2463;&#2495; &#2474;&#2497;&#2472;&#2480;&#2494;&#2527; &#2474;&#2509;&#2480;&#2460;&#2509;&#2476;&#2482;&#2495;&#2468; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13760&quot;&gt;&quot;&#2447;&#2439; &#2478;&#2497;&#2489;&#2497;&#2480;&#2509;&#2468;&#2503;, &#2488;&#2480;&#2453;&#2494;&#2480;&#2496; &#2470;&#2478;&#2453;&#2482; &#2453;&#2480;&#2509;&#2478;&#2453;&#2480;&#2509;&#2468;&#2494;&#2455;&#2467; &#2486;&#2497;&#2471;&#2497;&#2478;&#2494;&#2468;&#2509;&#2480; &#2458;&#2494;&#2458;&#2509;&#2459;&#2503; &#2479;&#2503; &#2479;&#2494;&#2480;&#2494; &#2472;&#2494;&#2527;&#2494;&#2455;&#2509;&#2480;&#2494;&#2480; &#2458;&#2494;&#2480;&#2470;&#2495;&#2453;&#2503; &#2456;&#2480;&#2503;&#2480; &#2476;&#2494;&#2439;&#2480;&#2503; &#2438;&#2459;&#2503;&#2472;, &#2468;&#2494;&#2480;&#2494; &#2437;&#2472;&#2497;&#2480;&#2507;&#2471; &#2453;&#2480;&#2503; &#2476;&#2494;&#2524;&#2495;&#2480; &#2477;&#2503;&#2468;&#2480;&#2503; &#2479;&#2494;&#2472; &#2447;&#2476;&#2434; &#2438;&#2474;&#2472;&#2494;&#2470;&#2503;&#2480; &#2456;&#2480;&#2503;&#2480; &#2470;&#2480;&#2460;&#2494; &#2476;&#2472;&#2509;&#2471; &#2453;&#2480;&#2503; &#2470;&#2495;&#2472;&quot;, &#2488;&#2494;&#2434;&#2476;&#2494;&#2470;&#2495;&#2453;&#2470;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2476;&#2494;&#2475;&#2503;&#2482;&#2507; &#2474;&#2497;&#2482;&#2495;&#2486; &#2476;&#2495;&#2477;&#2494;&#2455;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2472;&#2495;&#2471;&#2495; &#2478;&#2494;&#2439;&#2453;&#2503;&#2482; &#2465;&#2495;&#2460;&#2480;&#2509;&#2460; &#2476;&#2482;&#2503;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13761&quot;&gt;&#2438;&#2439;-&#2535;&#2543;&#2534; &#2447;&#2453;&#2509;&#2488;&#2474;&#2509;&#2480;&#2503;&#2488;&#2527;&#2503;&#2480; &#2441;&#2468;&#2509;&#2468;&#2480;&#2470;&#2495;&#2453;&#2503;&#2480; &#2488;&#2524;&#2453;, &#2479;&#2503;&#2463;&#2495; &#2455;&#2497;&#2470;&#2494;&#2478;&#2503;&#2480; &#2464;&#2495;&#2453; &#2474;&#2486;&#2509;&#2458;&#2495;&#2478; &#2470;&#2495;&#2453;&#2503;&#2439; &#2458;&#2482;&#2503; &#2455;&#2503;&#2459;&#2503;, &#2479;&#2503;&#2463;&#2495; &#2474;&#2507;&#2480;&#2509;&#2463;&#2494;&#2480; &#2488;&#2509;&#2463;&#2509;&#2480;&#2495;&#2463; &#2472;&#2495;&#2480;&#2509;&#2455;&#2478;&#2472;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2476;&#2472;&#2509;&#2471; &#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503; &#2474;&#2495;&#2488; &#2476;&#2509;&#2480;&#2495;&#2460;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503;, &#2479;&#2503;&#2439; &#2472;&#2495;&#2480;&#2509;&#2455;&#2478;&#2472; &#2474;&#2469;&#2463;&#2495; &#2535;&#2543;&#2542; &#2447;&#2453;&#2474;&#2509;&#2480;&#2503;&#2488;&#2527;&#2503; &#2469;&#2503;&#2453;&#2503; &#2438;&#2480;&#2507; &#2453;&#2527;&#2503;&#2453; &#2456;&#2467;&#2509;&#2463;&#2494; &#2474;&#2469; &#2460;&#2497;&#2524;&#2503; &#2447;&#2455;&#2495;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13762&quot;&gt;&#2480;&#2494;&#2468; &#2535;&#2535;:&#2535;&#2539; &#2456;&#2463;&#2495;&#2453;&#2494;&#2527;&#2404;&#2470;&#2478;&#2453;&#2482; &#2453;&#2480;&#2509;&#2478;&#2496;&#2480;&#2494; &#2476;&#2482;&#2503; &#2479;&#2503; &#2468;&#2494;&#2480;&#2494; &#2488;&#2503;&#2439; &#2488;&#2524;&#2453;&#2463;&#2495; &#2474;&#2497;&#2472;&#2480;&#2494;&#2527; &#2454;&#2497;&#2482;&#2503; &#2470;&#2495;&#2468;&#2503; &#2438;&#2480;&#2478;&#2509;&#2477; &#2453;&#2480;&#2476;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13763&quot;&gt;&#2438;&#2482;&#2476;&#2494;&#2472;&#2495; &#2469;&#2503;&#2453;&#2503; &#2451;&#2527;&#2503;&#2488;&#2509;&#2463; &#2475;&#2503;&#2480;&#2495;&#2480; &#2470;&#2495;&#2453;&#2503; &#2472;&#2494;&#2527;&#2494;&#2455;&#2494;&#2480;&#2494; &#2488;&#2509;&#2463;&#2509;&#2480;&#2495;&#2463;&#2463;&#2495; &#2474;&#2497;&#2472;&#2480;&#2494;&#2527; &#2454;&#2497;&#2482;&#2503; &#2470;&#2503;&#2451;&#2527;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503; &#2447;&#2476;&#2434; &#2478;&#2457;&#2509;&#2455;&#2482;&#2476;&#2494;&#2480; &#2488;&#2453;&#2494;&#2482;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2488;&#2509;&#2476;&#2494;&#2477;&#2494;&#2476;&#2495;&#2453; &#2479;&#2494;&#2472; &#2458;&#2482;&#2494;&#2458;&#2482; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2527;&#2404;&lt;/s&gt;
</pre></body></html>
