<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;12581&quot;&gt;&#2488;&#2497;&#2470;&#2494;&#2472;&#2503;&#2480; &#2470;&#2494;&#2480;&#2475;&#2497;&#2480;&#2503; &#2488;&#2509;&#2469;&#2494;&#2472;&#2496;&#2527; &#2488;&#2478;&#2527; &#2488;&#2453;&#2494;&#2482; &#2535;&#2535;&#2463;&#2494; &#2476;&#2503;&#2460;&#2503; &#2538;&#2539; &#2478;&#2495;&#2472;&#2495;&#2463; &#2472;&#2494;&#2455;&#2494;&#2470; &#2488;&#2497;&#2472;&#2509;&#2472;&#2495; &#2460;&#2457;&#2509;&#2455;&#2496;&#2470;&#2503;&#2480; &#2447;&#2453;&#2463;&#2495; &#2437;&#2468;&#2480;&#2509;&#2453;&#2495;&#2468; &#2489;&#2494;&#2478;&#2482;&#2494;&#2527; &#2453;&#2478;&#2474;&#2453;&#2509;&#2487;&#2503; &#2488;&#2494;&#2468;&#2460;&#2472; &#2460;&#2494;&#2468;&#2495;&#2488;&#2434;&#2456; &#2486;&#2494;&#2472;&#2509;&#2468;&#2495;&#2480;&#2453;&#2509;&#2487;&#2496; &#2472;&#2495;&#2489;&#2468; &#2489;&#2527;&#2503;&#2459;&#2503;&#2472; &#2447;&#2476;&#2434; &#2438;&#2489;&#2468; &#2489;&#2527;&#2503;&#2459;&#2503;&#2472; &#2438;&#2480;&#2507; &#2474;&#2509;&#2480;&#2494;&#2527; &#2470;&#2497;&#2439; &#2465;&#2460;&#2472; &#2478;&#2494;&#2472;&#2497;&#2487;&#2404;&lt;/s&gt;
 &lt;s id=&quot;12582&quot;&gt;&#2448; &#2476;&#2494;&#2489;&#2495;&#2472;&#2496;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2474;&#2494;&#2433;&#2458;&#2460;&#2472; &#2459;&#2495;&#2482;&#2503;&#2472; &#2438;&#2475;&#2509;&#2480;&#2495;&#2453;&#2494;&#2480; &#2480;&#2497;&#2527;&#2494;&#2472;&#2509;&#2465;&#2494; &#2470;&#2503;&#2486;&#2503;&#2480; &#2476;&#2494;&#2488;&#2495;&#2472;&#2509;&#2470;&#2494;&#2404;&lt;/s&gt;
 &lt;s id=&quot;12583&quot;&gt;&#2460;&#2457;&#2509;&#2455;&#2496;&#2480;&#2494; &#2438;&#2476;&#2480;&#2467;&#2503; &#2438;&#2458;&#2509;&#2459;&#2494;&#2470;&#2495;&#2468; &#2538;&#2534; &#2463;&#2495; &#2455;&#2494;&#2524;&#2495;&#2480; &#2453;&#2472;&#2477;&#2527;&#2503;&#2480; &#2441;&#2474;&#2480; &#2437;&#2468;&#2480;&#2509;&#2453;&#2495;&#2468;&#2503; &#2489;&#2494;&#2478;&#2482;&#2494; &#2458;&#2494;&#2482;&#2494;&#2476;&#2494;&#2480; &#2474;&#2480; &#2488;&#2503;&#2472;&#2494;&#2476;&#2494;&#2489;&#2495;&#2472;&#2496; &#2474;&#2509;&#2480;&#2494;&#2527; &#2470;&#2497;&#2456;&#2472;&#2509;&#2463;&#2494;&#2480; &#2476;&#2503;&#2486;&#2496; &#2488;&#2478;&#2527; &#2471;&#2480;&#2503; &#2482;&#2524;&#2494;&#2439; &#2458;&#2494;&#2482;&#2494;&#2527;&#2404;&lt;/s&gt;
 &lt;s id=&quot;12584&quot;&gt;&#2439;&#2434;&#2482;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;&#2503;&#2480; &#2482;&#2472;&#2509;&#2465;&#2472;&#2503; &#2460;&#2494;&#2488;&#2509;&#2463;&#2495;&#2488; &#2438;&#2475;&#2509;&#2480;&#2495;&#2453;&#2494;&#2527; &#2488;&#2497;&#2470;&#2494;&#2472; &#2453;&#2480;&#2509;&#2478;&#2488;&#2498;&#2458;&#2496;&#2480; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2489;&#2494;&#2475;&#2495;&#2460; &#2478;&#2489;&#2478;&#2509;&#2478;&#2470; &#2476;&#2482;&#2503;&#2459;&#2503;&#2472;, &#2488;&#2494;&#2478;&#2509;&#2474;&#2509;&#2480;&#2468;&#2495;&#2453; &#2489;&#2494;&#2478;&#2482;&#2494; &#2437;&#2471;&#2507;&#2455;&#2494;&#2478;&#2496; &#2472;&#2495;&#2480;&#2494;&#2474;&#2468;&#2509;&#2468;&#2494; &#2474;&#2480;&#2495;&#2488;&#2509;&#2469;&#2495;&#2468;&#2495; &#2474;&#2509;&#2480;&#2468;&#2495;&#2475;&#2482;&#2495;&#2468; &#2453;&#2480;&#2503; &#2447;&#2476;&#2434; &#2447;&#2453;&#2469;&#2494;&#2439; &#2476;&#2507;&#2461;&#2494;&#2527; &#2479;&#2503; &#2488;&#2497;&#2470;&#2494;&#2472;&#2503;&#2480; &#2488;&#2476;&#2494;&#2439; &#2438;&#2453;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; &#2489;&#2451;&#2527;&#2494;&#2480; &#2461;&#2497;&#2433;&#2453;&#2495;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2480;&#2527;&#2503;&#2459;&#2503;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;12585&quot;&gt;&#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2474;&#2453;&#2509;&#2487;&#2503; &#2476;&#2503;&#2488;&#2494;&#2478;&#2480;&#2495;&#2453; &#2472;&#2494;&#2455;&#2480;&#2495;&#2453;&#2470;&#2503;&#2480; &#2480;&#2453;&#2509;&#2487;&#2494; &#2453;&#2480;&#2494;&#2480; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2503; &#2468;&#2494;&#2480;&#2494; &#2472;&#2495;&#2460;&#2503;&#2480;&#2494;&#2439; &#2472;&#2495;&#2460;&#2503;&#2470;&#2503;&#2480; &#2480;&#2453;&#2509;&#2487;&#2494; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503; &#2472;&#2494;&#2404;&lt;/s&gt;
 &lt;s id=&quot;12586&quot;&gt;&#2447;&#2439; &#2456;&#2463;&#2472;&#2494; &#2439;&#2441;&#2472;&#2495;&#2463;&#2503; &#2437;&#2476;&#2470;&#2494;&#2472; &#2480;&#2494;&#2454;&#2468;&#2503; &#2470;&#2503;&#2486;&#2455;&#2497;&#2482;&#2495;&#2453;&#2503; &#2472;&#2495;&#2480;&#2497;&#2510;&#2488;&#2494;&#2489;&#2495;&#2468; &#2453;&#2480;&#2476;&#2503;, &#2479;&#2494; &#2453;&#2509;&#2480;&#2478;&#2486; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2453;&#2480;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;12587&quot;&gt;&#2447;&#2439; &#2489;&#2482; &#2470;&#2494;&#2480;&#2475;&#2497;&#2480;&#2503;&#2480; &#2472;&#2495;&#2480;&#2494;&#2474;&#2468;&#2509;&#2468;&#2494; &#2474;&#2480;&#2495;&#2488;&#2509;&#2469;&#2495;&#2468;&#2495;, &#2453;&#2503;&#2441;&#2439; &#2438;&#2453;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; &#2489;&#2451;&#2527;&#2494;&#2480; &#2489;&#2494;&#2468; &#2469;&#2503;&#2453;&#2503; &#2478;&#2497;&#2453;&#2509;&#2468; &#2472;&#2527; &quot;, &#2476;&#2482;&#2503;&#2472; &#2478;&#2489;&#2478;&#2509;&#2478;&#2470;&#2404;&lt;/s&gt;
 &lt;s id=&quot;12588&quot;&gt;&#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2488;&#2457;&#2509;&#2456; &#2447;&#2439; &#2489;&#2494;&#2478;&#2482;&#2494;&#2480; &#2472;&#2495;&#2472;&#2509;&#2470;&#2494; &#2453;&#2480;&#2503; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2495;&#2468; &#2447;&#2453; &#2476;&#2495;&#2476;&#2499;&#2468;&#2495;&#2468;&#2503; &#2476;&#2482;&#2503;&#2459;&#2503;, &#2478;&#2489;&#2494;&#2472;&#2495;&#2480;&#2509;&#2470;&#2503;&#2486;&#2453; (&#2476;&#2494;&#2472; &#2453;&#2495;-&#2478;&#2497;&#2472;) &#2470;&#2494;&#2480;&#2475;&#2497;&#2480;&#2503; &#2447;&#2441; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2488;&#2457;&#2509;&#2456;&#2503;&#2480; &#2486;&#2494;&#2472;&#2509;&#2468;&#2495;&#2480;&#2453;&#2509;&#2487;&#2496;&#2470;&#2503;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2489;&#2495;&#2434;&#2488;&#2494;&#2478;&#2498;&#2482;&#2453; &#2474;&#2509;&#2480;&#2458;&#2503;&#2487;&#2509;&#2463;&#2494;&#2480; &#2453;&#2464;&#2507;&#2480;&#2468;&#2478; &#2477;&#2494;&#2487;&#2494;&#2527; &#2472;&#2495;&#2472;&#2509;&#2470;&#2494; &#2460;&#2494;&#2472;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472; &#2447;&#2476;&#2434; &#2488;&#2497;&#2470;&#2494;&#2472; &#2488;&#2480;&#2453;&#2494;&#2480;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2437;&#2474;&#2480;&#2494;&#2471;&#2496;&#2470;&#2503;&#2480; &#2470;&#2509;&#2480;&#2497;&#2468; &#2488;&#2472;&#2494;&#2453;&#2509;&#2468;&#2453;&#2480;&#2467; &#2451; &#2476;&#2495;&#2458;&#2494;&#2480;&#2503;&#2480; &#2438;&#2451;&#2468;&#2494;&#2527; &#2438;&#2472;&#2494; &#2472;&#2495;&#2486;&#2509;&#2458;&#2495;&#2468; &#2453;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2447;&#2463;&#2495; &#2488;&#2480;&#2509;&#2476;&#2494;&#2472;&#2509;&#2468;&#2453;&#2480;&#2467; &#2474;&#2470;&#2453;&#2509;&#2487;&#2503;&#2474; &#2455;&#2509;&#2480;&#2489;&#2472;&#2503;&#2480; &#2438;&#2489;&#2509;&#2476;&#2494;&#2472; &#2460;&#2494;&#2472;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472;&quot;&#2404;&lt;/s&gt;
 &lt;s id=&quot;12589&quot;&gt;&#2486;&#2494;&#2472;&#2509;&#2468;&#2495;&#2480;&#2453;&#2509;&#2487;&#2496;&#2480;&#2494; &#2479;&#2508;&#2469; &#2438;&#2475;&#2509;&#2480;&#2495;&#2453;&#2494;&#2472; &#2439;&#2441;&#2472;&#2495;&#2527;&#2472;-&#2439;&#2441; &#2447;&#2472; &#2447;&#2480; &#2478;&#2495;&#2486;&#2472;&#2503;&#2480; &#2437;&#2434;&#2486;&#2404;&#2478;&#2495;&#2486;&#2472;&#2463;&#2495; &#2447; &#2437;&#2462;&#2509;&#2458;&#2482;&#2503; &#2536;&#2540;, &#2534;&#2534;&#2534; &#2488;&#2504;&#2472;&#2509;&#2479; &#2478;&#2507;&#2468;&#2494;&#2527;&#2503;&#2472;&#2503;&#2480; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479;&#2503; &#2453;&#2494;&#2460; &#2453;&#2480;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;12590&quot;&gt;&#2447; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2447;&#2439; &#2474;&#2480;&#2495;&#2453;&#2482;&#2509;&#2474;&#2495;&#2468; &#2478;&#2495;&#2486;&#2472;&#2503;&#2480; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479;&#2478;&#2494;&#2468;&#2509;&#2480;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2478;&#2494;&#2468;&#2509;&#2480; &#2474;&#2509;&#2480;&#2494;&#2527; &#2535;&#2534;, &#2534;&#2534;&#2534; &#2460;&#2472;&#2453;&#2503; &#2447;&#2439; &#2437;&#2462;&#2509;&#2458;&#2482;&#2503; &#2474;&#2494;&#2464;&#2494;&#2472;&#2507; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;12591&quot;&gt;&#2479;&#2503; &#2470;&#2503;&#2486;&#2455;&#2497;&#2482;&#2495; &#2476;&#2494;&#2489;&#2495;&#2472;&#2496;&#2468;&#2503; &#2447;&#2476;&#2434; &#2488;&#2497;&#2470;&#2494;&#2472; &#2488;&#2480;&#2453;&#2494;&#2480;&#2503;&#2480; &#2474;&#2453;&#2509;&#2487; &#2469;&#2503;&#2453;&#2503; &#2437;&#2472;&#2476;&#2480;&#2468; &#2472;&#2495;&#2487;&#2503;&#2471;&#2494;&#2460;&#2509;&#2462;&#2494;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2437;&#2476;&#2470;&#2494;&#2472; &#2480;&#2494;&#2454;&#2468;&#2503; &#2438;&#2455;&#2509;&#2480;&#2489;&#2496; &#2472;&#2527;, &#2468;&#2494;&#2480;&#2494; &#2447;&#2439; &#2437;&#2462;&#2509;&#2458;&#2482;&#2503; &#2476;&#2494;&#2489;&#2495;&#2472;&#2496;&#2480; &#2471;&#2496;&#2480; &#2455;&#2468;&#2495;&#2468;&#2503; &#2437;&#2455;&#2509;&#2480;&#2455;&#2468;&#2495;&#2480; &#2476;&#2495;&#2487;&#2527;&#2503; &#2437;&#2476;&#2470;&#2494;&#2472; &#2480;&#2503;&#2454;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;16659&quot;&gt;&#2455;&#2467;&#2468;&#2494;&#2472;&#2509;&#2468;&#2509;&#2480;&#2495;&#2453; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2453;&#2457;&#2509;&#2455;&#2507;&#2480; &#2447;&#2439; &#2488;&#2474;&#2509;&#2468;&#2494;&#2489;&#2494;&#2472;&#2509;&#2468;&#2503; &#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2495;&#2468;&#2476;&#2509;&#2479; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472;&#2503;&#2480; &#2478;&#2494;&#2488;&#2476;&#2509;&#2479;&#2494;&#2474;&#2496; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472;&#2496; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480;&#2467;&#2494; &#2486;&#2503;&#2487; &#2489;&#2527;&#2503;&#2459;&#2503;, &#2479;&#2494; &#2477;&#2507;&#2463; &#2486;&#2497;&#2480;&#2497;&#2480; &#2438;&#2455;&#2503; &#2447;&#2453; &#2470;&#2495;&#2472; &#2476;&#2495;&#2480;&#2468;&#2495; &#2470;&#2495;&#2527;&#2503; &#2480;&#2476;&#2495;&#2476;&#2494;&#2480; &#2489;&#2468;&#2503; &#2486;&#2497;&#2480;&#2497; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16660&quot;&gt;&#2460;&#2497;&#2472;&#2503;&#2480; &#2536;&#2543; &#2468;&#2494;&#2480;&#2495;&#2454; &#2489;&#2468;&#2503; &#2489;&#2495;&#2434;&#2488;&#2494;&#2468;&#2509;&#2472;&#2453; &#2447;&#2439; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480;&#2467;&#2494; &#2438;&#2472;&#2509;&#2470;&#2507;&#2482;&#2472; &#2486;&#2497;&#2480;&#2497; &#2489;&#2527; &#2447;&#2476;&#2434; &#2453;&#2478;&#2474;&#2453;&#2509;&#2487;&#2503; &#2543;, &#2541;&#2534;&#2541; &#2460;&#2472; &#2460;&#2472; &#2488;&#2434;&#2488;&#2470;&#2496;&#2527; &#2474;&#2509;&#2480;&#2494;&#2480;&#2509;&#2469;&#2496; &#2447;&#2476;&#2434; &#2537;&#2537; &#2460;&#2472; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2474;&#2468;&#2495; &#2474;&#2509;&#2480;&#2494;&#2480;&#2509;&#2469;&#2496; &#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2477;&#2497;&#2453;&#2509;&#2468; &#2459;&#2495;&#2482;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16661&quot;&gt;&#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472; &#2474;&#2509;&#2480;&#2503;&#2488;&#2495;&#2465;&#2503;&#2472;&#2509;&#2463; &#2460;&#2507;&#2488;&#2503;&#2475; &#2453;&#2476;&#2495;&#2482;&#2494; &#2488;&#2478;&#2480;&#2509;&#2469;&#2472;&#2503; &#2476;&#2495;&#2486;&#2494;&#2482; &#2478;&#2495;&#2459;&#2495;&#2482;&#2503;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2455;&#2468;&#2453;&#2494;&#2482; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480;&#2472;&#2494; &#2486;&#2503;&#2487; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16662&quot;&gt;&#2453;&#2476;&#2495;&#2482;&#2494;, &#2479;&#2495;&#2472;&#2495; &#2536;&#2534;&#2534;&#2535; &#2488;&#2494;&#2482;&#2503; &#2438;&#2475;&#2509;&#2480;&#2495;&#2453;&#2494;&#2480; &#2488;&#2480;&#2509;&#2476;&#2453;&#2472;&#2495;&#2487;&#2509;&#2464; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2503;&#2480; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2489;&#2495;&#2488;&#2494;&#2476;&#2503; &#2437;&#2471;&#2495;&#2487;&#2509;&#2464;&#2495;&#2468; &#2489;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;, &#2468;&#2495;&#2472;&#2495; &#2455;.&#2474;&#2509;&#2480;.&#2453;&#2457;&#2509;&#2455;&#2507;&#2480; &#2538;&#2534; &#2476;&#2459;&#2480;&#2503;&#2480; &#2439;&#2468;&#2495;&#2489;&#2494;&#2488;&#2503; &#2478;&#2471;&#2509;&#2479;&#2503; &#2474;&#2509;&#2480;&#2469;&#2478; &#2455;&#2467;&#2468;&#2494;&#2472;&#2509;&#2468;&#2509;&#2480;&#2495;&#2453; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472;&#2503;&#2480; &#2453;&#2499;&#2468;&#2495;&#2468;&#2509;&#2476; &#2472;&#2495;&#2527;&#2503; &#2468;&#2494;&#2480; &#2458;&#2498;&#2524;&#2494;&#2472;&#2509;&#2468; &#2476;&#2453;&#2509;&#2468;&#2476;&#2509;&#2479; &#2480;&#2494;&#2454;&#2503;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16664&quot;&gt;&#2468;&#2495;&#2472;&#2495; &#2474;&#2509;&#2480;&#2494;&#2527; &#2539;&#2534;, &#2534;&#2534;&#2534; &#2460;&#2472;&#2468;&#2494;&#2480; &#2477;&#2496;&#2524;&#2503; &#2486;&#2497;&#2453;&#2509;&#2480;&#2476;&#2494;&#2480; &#2476;&#2482;&#2503;&#2472;, &quot;&#2438;&#2478;&#2495; &#2478;&#2495;&#2469;&#2509;&#2479;&#2494;&#2480; &#2438;&#2486;&#2509;&#2480;&#2527; &#2459;&#2494;&#2524;&#2494; &#2438;&#2474;&#2472;&#2494;&#2470;&#2503;&#2480; &#2476;&#2482;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495;&#2435; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479; &#2474;&#2498;&#2480;&#2472; &#2489;&#2527;&#2503;&#2459;&#2503;&quot;, &quot;&#2438;&#2478;&#2480;&#2494; &#2474;&#2497;&#2472;&#2480;&#2497;&#2460;&#2509;&#2460;&#2496;&#2476;&#2495;&#2468; &#2489;&#2527;&#2503;&#2459;&#2495; &#2447;&#2476;&#2434; &#2470;&#2503;&#2486;&#2503; &#2486;&#2494;&#2472;&#2509;&#2468;&#2495; &#2447;&#2488;&#2503;&#2459;&#2503;&quot;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16665&quot;&gt;&quot;&#2447;&#2463;&#2495; &#2447;&#2453;&#2463;&#2495; &#2438;&#2486;&#2494;&#2480; &#2476;&#2494;&#2480;&#2509;&#2468;&#2494;, &#2447;&#2476;&#2434; &#2486;&#2494;&#2472;&#2509;&#2468;&#2495; &#2447;&#2476;&#2434; &#2441;&#2472;&#2509;&#2472;&#2527;&#2472; &#2447;&#2476;&#2434; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472;&#2503;&#2480; &#2474;&#2480;&#2503; &#2472;&#2495;&#2480;&#2494;&#2474;&#2468;&#2509;&#2468;&#2494; &#2460;&#2472;&#2509;&#2479;&quot;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16666&quot;&gt;&#2535;&#2543;&#2540;&#2535; &#2488;&#2494;&#2482;&#2503;&#2480; &#2474;&#2480; &#2469;&#2503;&#2453;&#2503; &#2474;&#2509;&#2480;&#2469;&#2478;- &#2438;&#2472;&#2509;&#2468;&#2480;&#2509;&#2460;&#2494;&#2468;&#2495;&#2453; &#2488;&#2478;&#2509;&#2474;&#2509;&#2480;&#2470;&#2494;&#2527;&#2503;&#2480; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472; &#2472;&#2495;&#2527;&#2503; &#2455;&#2477;&#2496;&#2480; &#2438;&#2455;&#2509;&#2480;&#2489; &#2480;&#2527;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16667&quot;&gt;&#2468;&#2476;&#2503;, &#2460;&#2497;&#2482;&#2494;&#2439;&#2527;&#2503;&#2480; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480;&#2494;&#2477;&#2495;&#2479;&#2494;&#2472;&#2503; &#2488;&#2489;&#2495;&#2434;&#2488;&#2468;&#2494; &#2451; &#2460;&#2494;&#2482;&#2495;&#2527;&#2494;&#2468;&#2495;&#2480; &#2437;&#2477;&#2495;&#2479;&#2507;&#2455;&#2455;&#2497;&#2482;&#2495; &#2488;&#2453;&#2482; &#2474;&#2453;&#2509;&#2487; &#2469;&#2503;&#2453;&#2503; &#2441;&#2468;&#2509;&#2469;&#2494;&#2474;&#2495;&#2468; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16668&quot;&gt;&#2438;&#2472;&#2509;&#2468;&#2480;&#2509;&#2460;&#2494;&#2468;&#2495;&#2453; &#2474;&#2480;&#2509;&#2479;&#2476;&#2503;&#2453;&#2509;&#2487;&#2453;&#2480;&#2494;, &#2479;&#2503;&#2478;&#2472; &#2453;&#2494;&#2480;&#2509;&#2463;&#2494;&#2480; &#2488;&#2503;&#2472;&#2509;&#2463;&#2494;&#2480;, &#2441;&#2470;&#2509;&#2476;&#2503;&#2455; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2453;&#2480;&#2503;&#2472; &#2479;&#2503; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472; &#2453;&#2509;&#2487;&#2478;&#2468;&#2494;&#2488;&#2496;&#2472; &#2474;&#2509;&#2480;&#2503;&#2488;&#2495;&#2465;&#2503;&#2472;&#2509;&#2463;&#2503;&#2480; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2438;&#2471;&#2495;&#2474;&#2468;&#2509;&#2479; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480;&#2494;&#2477;&#2495;&#2479;&#2494;&#2472;&#2453;&#2503; &#2453;&#2509;&#2487;&#2468;&#2495;&#2455;&#2509;&#2480;&#2488;&#2509;&#2468; &#2453;&#2480;&#2476;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16669&quot;&gt;&#2535;&#2542; &#2439; &#2460;&#2497;&#2482;&#2494;&#2439; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472;&#2503; &#2437;&#2472;&#2495;&#2527;&#2478;&#2503;&#2480; &#2476;&#2495;&#2487;&#2527;&#2503; &#2486;&#2468; &#2486;&#2468; &#2482;&#2507;&#2453; &#2437;&#2477;&#2495;&#2479;&#2507;&#2455; &#2453;&#2480;&#2503; &#2476;&#2495;&#2453;&#2509;&#2487;&#2507;&#2477; &#2453;&#2480;&#2503;&#2459;&#2503;, &#2479;&#2494;&#2468;&#2503; &#2474;&#2497;&#2482;&#2495;&#2487;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2488;&#2434;&#2456;&#2480;&#2509;&#2487;&#2503; &#2541; &#2460;&#2472; &#2472;&#2495;&#2489;&#2468; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16670&quot;&gt;&#2447;&#2439; &#2476;&#2499;&#2489;&#2488;&#2509;&#2474;&#2468;&#2495;&#2476;&#2494;&#2480;, &#2480;&#2494;&#2460;&#2471;&#2494;&#2472;&#2496; &#2453;&#2495;&#2472;&#2488;&#2494;&#2488;&#2494;&#2468;&#2503; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472;&#2503;&#2480; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2495;&#2468; &#2456;&#2463;&#2472;&#2494;&#2527; &#2540; &#2460;&#2472; &#2472;&#2495;&#2489;&#2468; &#2489;&#2527;, &#2447;&#2476;&#2434; &#2455;&#2468;&#2453;&#2494;&#2482; &#2453;&#2494;&#2476;&#2495;&#2482;&#2494;&#2480; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2474;&#2468;&#2495; &#2480;&#2453;&#2509;&#2487;&#2496;&#2480;&#2494; &#2447;&#2453;&#2463;&#2495; &#2476;&#2472;&#2509;&#2470;&#2497;&#2453;&#2479;&#2497;&#2470;&#2509;&#2471;&#2503; &#2476;&#2495;&#2480;&#2507;&#2471;&#2496; &#2474;&#2509;&#2480;&#2494;&#2480;&#2509;&#2469;&#2496;&#2480; &#2470;&#2503;&#2489;&#2480;&#2453;&#2509;&#2487;&#2496;&#2453;&#2503; &#2489;&#2468;&#2509;&#2479;&#2494; &#2453;&#2480;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16671&quot;&gt;&#2536;&#2539;.&#2540; &#2478;&#2495;&#2482;&#2495;&#2527;&#2472; &#2477;&#2507;&#2463;&#2494;&#2480;&#2470;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2539;&#2534;, &#2534;&#2534;&#2534; &#2477;&#2507;&#2463; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2488;&#2509;&#2469;&#2494;&#2474;&#2472; &#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;, &#2488;&#2503;&#2439; &#2488;&#2494;&#2469;&#2503; &#2477;&#2507;&#2463; &#2474;&#2480;&#2509;&#2479;&#2476;&#2503;&#2453;&#2509;&#2487;&#2467;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2540;&#2534;, &#2534;&#2534;&#2534; &#2453;&#2434;&#2455;&#2507;&#2482;&#2496;&#2527; &#2474;&#2497;&#2482;&#2495;&#2486; &#2447;&#2476;&#2434; &#2535;, &#2541;&#2534;&#2534; &#2438;&#2472;&#2509;&#2468;&#2480;&#2509;&#2460;&#2494;&#2468;&#2495;&#2453; &#2474;&#2480;&#2509;&#2479;&#2476;&#2503;&#2453;&#2509;&#2487;&#2453; &#2480;&#2527;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;2823&quot;&gt;&#2536;&#2534;-&#2476;&#2459;&#2480; &#2476;&#2527;&#2488;&#2496; &#2474;&#2495;&#2458;&#2495;&#2434; &#2453;&#2495;&#2434;&#2476;&#2470;&#2472;&#2509;&#2468;&#2496; &#2475;&#2495;&#2482; &#2489;&#2495;&#2441;&#2455;&#2488; &#2472;&#2495;&#2441; &#2439;&#2527;&#2480;&#2509;&#2453; &#2439;&#2527;&#2494;&#2434;&#2453;&#2495;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2468;&#2494;&#2480; &#2470;&#2509;&#2476;&#2495;&#2468;&#2496;&#2527; &#2471;&#2494;&#2474; &#2438;&#2480;&#2478;&#2509;&#2477;&#2503;&#2439; &#2474;&#2509;&#2480;&#2458;&#2467;&#2509;&#2465; &#2488;&#2475;&#2482;&#2468;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2447;&#2455;&#2495;&#2527;&#2503; &#2479;&#2494;&#2472; &#2468;&#2476;&#2503; &#2474;&#2480;&#2495;&#2486;&#2503;&#2487;&#2503;&#2480; &#2475;&#2482;&#2494;&#2475;&#2482; &#2488;&#2434;&#2488;&#2509;&#2469;&#2494; &#2447;&#2476;&#2434; &#2488;&#2476; &#2460;&#2494;&#2527;&#2455;&#2494;&#2480; &#2477;&#2453;&#2509;&#2468;&#2470;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2438;&#2480;&#2507; &#2476;&#2503;&#2486;&#2495; &#2476;&#2509;&#2479;&#2480;&#2509;&#2469;&#2468;&#2494;&#2480; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2453;&#2480;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2824&quot;&gt;&#2478;&#2457;&#2509;&#2455;&#2482;&#2476;&#2494;&#2480;&#2503; &#2438;&#2480;&#2509;&#2482;&#2495;&#2434;&#2463;&#2472;&#2503;&#2480; &#2480;&#2503;&#2462;&#2509;&#2460;&#2494;&#2480;&#2509;&#2488; &#2476;&#2482;&#2474;&#2494;&#2480;&#2509;&#2453;&#2503;, &#2489;&#2495;&#2441;&#2455;&#2488; &#2535;&#2543; &#2463;&#2503;&#2453;&#2509;&#2488;&#2494;&#2488; &#2480;&#2503;&#2462;&#2509;&#2460;&#2494;&#2480;&#2509;&#2488;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2503;&#2453;&#2463;&#2495; &#2476;&#2482; &#2475;&#2495;&#2480;&#2495;&#2527;&#2503; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2825&quot;&gt;&#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2495;&#2468; &#2476;&#2524; &#2476;&#2524; &#2468;&#2494;&#2480;&#2453;&#2494;&#2480;&#2494; &#2479;&#2503;&#2478;&#2472; &#2453;&#2503;&#2472;&#2495; &#2482;&#2475;&#2463;&#2472;, &#2478;&#2494;&#2480;&#2509;&#2453; &#2463;&#2503;&#2439;&#2453;&#2509;&#2488;&#2503;&#2439;&#2480;&#2494; &#2447;&#2476;&#2434; &#2478;&#2494;&#2439;&#2453;&#2503;&#2482; &#2439;&#2527;&#2494;&#2434; &#2447;&#2439; &#2468;&#2480;&#2497;&#2467;&#2503;&#2480; &#2461;&#2482;&#2488;&#2494;&#2472;&#2507; &#2470;&#2509;&#2480;&#2497;&#2468; &#2476;&#2482; &#2437;&#2469;&#2476;&#2494; &#2468;&#2496;&#2453;&#2509;&#2487;&#2509;&#2467; &#2476;&#2494;&#2433;&#2453; &#2488;&#2494;&#2478;&#2482;&#2494;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2472;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2826&quot;&gt;&#2479;&#2470;&#2495;&#2451; &#2468;&#2494;&#2480; &#2472;&#2495;&#2453;&#2509;&#2487;&#2503;&#2474;&#2503;&#2480; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494; &#2476;&#2503;&#2524;&#2503;&#2459;&#2503;, &#2439;&#2527;&#2494;&#2434;&#2453;&#2495;&#2480;&#2494; &#2468;&#2494;&#2453;&#2503; &#2472;&#2495;&#2453;&#2509;&#2487;&#2503;&#2474; &#2453;&#2480;&#2468;&#2503; &#2476;&#2494;&#2471;&#2494; &#2470;&#2503;&#2527;&#2472;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2827&quot;&gt;&#2488;&#2503; &#2477;&#2494;&#2482;&#2507;&#2439; &#2459;&#2495;&#2482;, &#2536;&#2534;&#2534;&#2538; &#2488;&#2494;&#2482;&#2503;&#2480; &#2474;&#2509;&#2480;&#2469;&#2478; &#2471;&#2494;&#2474;&#2503;&#2480; &#2465;&#2509;&#2480;&#2494;&#2475;&#2463; &#2474;&#2495;&#2453;&#2503;&#2480; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2503; &#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494;&#2474;&#2453; &#2460;&#2507; &#2463;&#2480;&#2503; &#2476;&#2482;&#2503;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2828&quot;&gt;&#2455;&#2468;&#2476;&#2494;&#2480;&#2503; &#2438;&#2478;&#2480;&#2494; &#2468;&#2494;&#2453;&#2503; &#2535;&#2534;&#2534;&#2463;&#2495; &#2472;&#2495;&#2453;&#2509;&#2487;&#2503;&#2474; &#2453;&#2480;&#2494; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2478;&#2462;&#2509;&#2460;&#2497;&#2480; &#2453;&#2480;&#2468;&#2494;&#2478;, &#2453;&#2494;&#2460;&#2503;&#2439; &#2438;&#2478;&#2495; &#2477;&#2494;&#2476;&#2495;&#2472;&#2495; &#2479;&#2503; &#2447;&#2463;&#2495; &#2453;&#2507;&#2472; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494;&#2480; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2829&quot;&gt;&#2464;&#2495;&#2453; &#2479;&#2454;&#2472; &#2439;&#2527;&#2494;&#2434;&#2453;&#2495;&#2480;&#2494; &#2477;&#2494;&#2476;&#2482; &#2479;&#2503; &#2468;&#2494;&#2480;&#2494; &#2468;&#2494;&#2470;&#2503;&#2480; &#2474;&#2498;&#2480;&#2509;&#2476;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2470;&#2509;&#2476;&#2472;&#2509;&#2470;&#2509;&#2476;&#2495;&#2468;&#2494;&#2480; &#2447;&#2453;&#2463;&#2495; &#2479;&#2469;&#2507;&#2474;&#2479;&#2497;&#2453;&#2509;&#2468; &#2460;&#2476;&#2494;&#2476; &#2474;&#2494;&#2476;&#2503;, &#2468;&#2454;&#2472; &#2488;&#2434;&#2488;&#2509;&#2469;&#2494;&#2463;&#2495; &#2447;&#2453;&#2463;&#2495; &#2474;&#2496;&#2524;&#2494;&#2470;&#2494;&#2527;&#2453; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2480; &#2488;&#2478;&#2509;&#2478;&#2497;&#2454;&#2496;&#2472; &#2489;&#2527;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2830&quot;&gt;&#2463;&#2503;&#2453;&#2509;&#2488;&#2503;&#2439;&#2480;&#2494; &#2487;&#2487;&#2509;&#2464; &#2439;&#2472;&#2495;&#2434; &#2447; &#2447;&#2453;&#2463;&#2495; &#2534;-&#2536; &#2472;&#2495;&#2453;&#2509;&#2487;&#2503;&#2474;&#2503; &#2475;&#2494;&#2441;&#2482; &#2488;&#2494;&#2469;&#2503; &#2447;&#2453;&#2463;&#2495; &#2438;&#2441;&#2463; &#2453;&#2480;&#2482;&#2503;, &#2489;&#2495;&#2441;&#2455;&#2488; &#2468;&#2494;&#2480; &#2474;&#2494; &#2471;&#2480;&#2503; &#2475;&#2503;&#2482;&#2503; &#2447;&#2476;&#2434; &#2447;&#2453;&#2463;&#2495; &#2489;&#2509;&#2479;&#2494;&#2478;&#2488;&#2509;&#2463;&#2509;&#2480;&#2495;&#2434; &#2460;&#2454;&#2478;&#2503; &#2474;&#2496;&#2524;&#2495;&#2468; &#2489;&#2527;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2831&quot;&gt;&#2468;&#2494;&#2480; &#2472;&#2507;-&#2489;&#2495;&#2463; &#2476;&#2495;&#2465; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503;&#2439; &#2486;&#2503;&#2487; &#2489;&#2482; (&#2463;&#2503;&#2453;&#2509;&#2488;&#2494;&#2488; &#2468;&#2494;&#2480; &#2476;&#2470;&#2482;&#2495; &#2478;&#2494;&#2439;&#2453; &#2478;&#2503;&#2527;&#2494;&#2480;&#2509;&#2488; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2472;&#2507;-&#2489;&#2495;&#2463;&#2494;&#2480; &#2477;&#2494;&#2457;&#2509;&#2455;&#2476;&#2503; &#2437;&#2487;&#2509;&#2463;&#2478; &#2439;&#2472;&#2495;&#2434; &#2447;), &#2468;&#2495;&#2472;&#2495; &#2477;&#2503;&#2476;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472; &#2479;&#2503; &#2468;&#2494;&#2480; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2474;&#2509;&#2480;&#2469;&#2478; &#2447;&#2476;&#2434; &#2488;&#2480;&#2509;&#2476;&#2486;&#2509;&#2480;&#2503;&#2487;&#2509;&#2464; &#2476;&#2495;&#2460;&#2527; &#2474;&#2503;&#2527;&#2503;&#2459;&#2503;&#2472; &#2535;&#2534;-&#2535; &#2488;&#2509;&#2453;&#2507;&#2480;&#2503; &#2463;&#2503;&#2453;&#2509;&#2488;&#2494;&#2488;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2454;&#2503;&#2482;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2832&quot;&gt;&#2468;&#2495;&#2472;&#2495; &#2474;&#2480;&#2509;&#2476;&#2468; &#2437;&#2468;&#2495;&#2453;&#2509;&#2480;&#2478; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472; &#2468;&#2494;&#2480; &#2472;&#2495;&#2460;&#2488;&#2509;&#2476; &#2453;&#2509;&#2487;&#2478;&#2468;&#2494;&#2527;, &#2468;&#2476;&#2503; &#2474;&#2509;&#2480;&#2468;&#2495;&#2476;&#2503;&#2470;&#2472; &#2437;&#2472;&#2497;&#2488;&#2494;&#2480;&#2503; &#2538;-&#2540; &#2463;&#2495; &#2488;&#2474;&#2509;&#2468;&#2494;&#2489; &#2478;&#2495;&#2488; &#2453;&#2480;&#2476;&#2503;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2833&quot;&gt;&#2468;&#2495;&#2472;&#2495; &#2479;&#2507;&#2455; &#2453;&#2480;&#2503;&#2472;, &quot;&#2438;&#2478;&#2495; &#2447;&#2478;&#2472; &#2447;&#2453;&#2463;&#2495; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2472;&#2503; &#2438;&#2459;&#2495; &#2479;&#2454;&#2472; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2438;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503; &#2488;&#2468;&#2509;&#2479;&#2495; &#2447;&#2480; &#2474;&#2509;&#2480;&#2527;&#2507;&#2460;&#2472;&#2496;&#2527;&#2468;&#2494; &#2438;&#2459;&#2503;,&quot; &#2472;&#2495;&#2441; &#2439;&#2527;&#2480;&#2509;&#2453; &#2472;&#2495;&#2453;&#2509;&#2487;&#2503;&#2474; &#2453;&#2480;&#2509;&#2478;&#2458;&#2494;&#2480;&#2496;&#2470;&#2503;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2468;&#2494;&#2480; &#2441;&#2474;&#2488;&#2509;&#2469;&#2495;&#2468;&#2495;&#2453;&#2503; &#2472;&#2495;&#2480;&#2509;&#2470;&#2503;&#2486; &#2453;&#2480;&#2503; &#2468;&#2495;&#2472;&#2495; &#2476;&#2482;&#2503;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2834&quot;&gt;&#2476;&#2524; &#2470;&#2482;&#2455;&#2497;&#2482;&#2507;&#2527; &#2465;&#2494;&#2472;&#2489;&#2494;&#2468;&#2496;&#2470;&#2503;&#2480; &#2488;&#2478;&#2509;&#2477;&#2494;&#2476;&#2472;&#2494; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2437;&#2472;&#2503;&#2453; &#2439;&#2527;&#2494;&#2434;&#2453;&#2495;&#2480;&#2494; &#2439;&#2468;&#2495;&#2478;&#2471;&#2509;&#2479;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480; &#2441;&#2510;&#2488;&#2494;&#2489;-&#2441;&#2470;&#2509;&#2470;&#2496;&#2474;&#2472;&#2494; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2835&quot;&gt;&#2439;&#2527;&#2494;&#2434;&#2453;&#2495; &#2468;&#2494;&#2480;&#2453;&#2494; &#2460;&#2503;&#2488;&#2472; &#2460;&#2495;&#2527;&#2494;&#2478;&#2509;&#2476;&#2495; &#2468;&#2494;&#2453;&#2503; &#2480;&#2460;&#2494;&#2480; &#2453;&#2509;&#2482;&#2503;&#2478;&#2503;&#2472;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2468;&#2497;&#2482;&#2472;&#2494; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472; &#2476;&#2488;&#2472;&#2509;&#2468;&#2503;&#2480; &#2474;&#2509;&#2480;&#2486;&#2495;&#2453;&#2509;&#2487;&#2467;&#2503;&#2480; &#2488;&#2478;&#2527;&#2435; &quot;&#2468;&#2494;&#2453;&#2503; &#2437;&#2472;&#2503;&#2453;&#2463;&#2494; &#2468;&#2480;&#2497;&#2467; &#2480;&#2453;&#2503;&#2463;&#2503;&#2480; &#2478;&#2468;&#2507; &#2482;&#2494;&#2455;&#2503;&quot;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2836&quot;&gt;&#2439;&#2527;&#2494;&#2434;&#2453;&#2495;&#2480;&#2494; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472;&#2503; &#2478;&#2494;&#2468;&#2509;&#2480; &#2535;&#2534;-&#2535;&#2538;, &#2471;&#2472;&#2509;&#2479;&#2476;&#2494;&#2470;&#2503;&#2480; &#2447;&#2453;&#2463;&#2495; &#2476;&#2524; &#2437;&#2434;&#2486; &#2474;&#2509;&#2480;&#2494;&#2474;&#2509;&#2479; &#2472;&#2495;&#2453;&#2509;&#2487;&#2503;&#2474;&#2453;&#2494;&#2480;&#2496; &#2458;&#2495;&#2527;&#2503;&#2472;-&#2478;&#2495;&#2434; &#2451;&#2527;&#2494;&#2434;, &#2478;&#2494;&#2439;&#2453; &#2478;&#2497;&#2488;&#2495;&#2472;&#2494;, &#2453;&#2494;&#2480;&#2509;&#2482; &#2474;&#2494;&#2477;&#2494;&#2472;&#2507; &#2447;&#2476;&#2434; &#2460;&#2503;&#2475; &#2453;&#2494;&#2480;&#2509;&#2488;&#2509;&#2463;&#2503;&#2472;&#2488; &#2447;&#2480; &#2460;&#2454;&#2478;&#2503;&#2480;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2837&quot;&gt;&#2438;&#2460;&#2453;&#2503;&#2480; &#2447;&#2453;&#2463;&#2495; &#2488;&#2434;&#2486;&#2509;&#2482;&#2495;&#2487;&#2509;&#2463; &#2454;&#2476;&#2480; &#2437;&#2472;&#2497;&#2488;&#2494;&#2480;&#2503;, &#2439;&#2527;&#2494;&#2434;&#2453;&#2495;&#2480;&#2494; &#2468;&#2494;&#2470;&#2503;&#2480; &#2486;&#2453;&#2509;&#2468;&#2495;&#2478;&#2468;&#2509;&#2468;&#2494; &#2447;&#2476;&#2434; &#2488;&#2468;&#2480;&#2509;&#2453;&#2480;&#2467; &#2453;&#2507;&#2458; &#2478;&#2494;&#2480;&#2509;&#2463;&#2495; &#2478;&#2495;&#2482;&#2494;&#2480;&#2453;&#2503; &#2476;&#2489;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480; &#2453;&#2480;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2838&quot;&gt;&#2474;&#2509;&#2480;&#2509;&#2480;&#2468;&#2495;&#2476;&#2503;&#2470;&#2472; &#2437;&#2472;&#2497;&#2488;&#2494;&#2480;&#2503;, &#2447;&#2439; &#2443;&#2468;&#2497;&#2468;&#2503; &#2438;&#2486;&#2457;&#2509;&#2453;&#2494;&#2460;&#2472;&#2453; &#2489;&#2509;&#2479;&#2494;&#2478;&#2488;&#2509;&#2463;&#2509;&#2480;&#2495;&#2434; &#2460;&#2454;&#2478;&#2503;&#2480; &#2476;&#2495;&#2474;&#2497;&#2482; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494;&#2480; &#2453;&#2494;&#2480;&#2467;&#2503; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494;&#2474;&#2453; &#2476;&#2509;&#2480;&#2494;&#2527;&#2494;&#2472; &#2453;&#2509;&#2479;&#2494;&#2486;&#2478;&#2509;&#2479;&#2494;&#2472;&#2503;&#2480; &#2489;&#2488;&#2509;&#2468;&#2453;&#2509;&#2487;&#2503;&#2474;&#2503;&#2480; &#2476;&#2494;&#2439;&#2480;&#2503; &#2459;&#2495;&#2482; &#2447;&#2463;&#2495;&#2404;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;3533-1&quot;&gt;&#2438;&#2482;&#2460;&#2494;&#2482;&#2460;&#2495;&#2480;&#2494;.&#2472;&#2503;&#2463; &#2447; &#2536;&#2535;&#2486;&#2503; &#2437;&#2453;&#2509;&#2463;&#2507;&#2476;&#2480; &#2486;&#2472;&#2495;&#2476;&#2494;&#2480; &#2447;&#2453; &#2488;&#2494;&#2453;&#2509;&#2487;&#2494;&#2510;&#2453;&#2494;&#2480;&#2503; &#2488;&#2509;&#2463;&#2503;&#2463; &#2465;&#2495;&#2474;&#2494;&#2480;&#2509;&#2463;&#2478;&#2503;&#2472;&#2509;&#2463;&#2503;&#2480; &#2447;&#2453; &#2476;&#2480;&#2509;&#2487;&#2496;&#2527;&#2494;&#2472; &#2453;&#2498;&#2463;&#2472;&#2496;&#2468;&#2495;&#2453; &#2438;&#2482;&#2476;&#2494;&#2480;&#2509;&#2468;&#2507; &#2475;&#2494;&#2480;&#2472;&#2494;&#2472;&#2509;&#2465;&#2503;&#2460; &#2439;&#2480;&#2494;&#2453; &#2479;&#2497;&#2470;&#2509;&#2471; &#2472;&#2495;&#2527;&#2503; &#2472;&#2495;&#2478;&#2509;&#2472;&#2482;&#2495;&#2454;&#2495;&#2468; &#2441;&#2453;&#2509;&#2468;&#2495;&#2463;&#2495; &#2453;&#2480;&#2503;&#2472;&#2404;&quot;&#2438;&#2478;&#2480;&#2494; &#2479;&#2469;&#2494;&#2488;&#2494;&#2471;&#2509;&#2479; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2503;&#2459;&#2495;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2478;&#2495; &#2478;&#2472;&#2503; &#2453;&#2480;&#2495; &#2488;&#2478;&#2494;&#2482;&#2507;&#2458;&#2472;&#2494;&#2480; &#2479;&#2469;&#2503;&#2487;&#2509;&#2463; &#2437;&#2476;&#2453;&#2494;&#2486; &#2438;&#2459;&#2503;, &#2453;&#2494;&#2480;&#2467; &#2472;&#2495;&#2435;&#2488;&#2472;&#2509;&#2470;&#2503;&#2489;&#2503; &#2478;&#2494;&#2480;&#2509;&#2453;&#2495;&#2472; &#2479;&#2497;&#2453;&#2509;&#2468;&#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2503;&#2480; &#2468;&#2480;&#2475; &#2469;&#2503;&#2453;&#2503; &#2453;&#2495;&#2459;&#2497; &#2455;&#2507;&#2433;&#2527;&#2494;&#2480;&#2509;&#2468;&#2497;&#2478;&#2495; &#2438;&#2480; &#2478;&#2497;&#2480;&#2509;&#2454;&#2494;&#2478;&#2495; &#2439;&#2480;&#2494;&#2453;&#2503; &#2470;&#2503;&#2454;&#2494;&#2472;&#2507; &#2489;&#2527;&#2503;&#2459;&#2503;&quot;&#2404;&lt;/s&gt;
 &lt;s id=&quot;3533-2&quot;&gt;&#2475;&#2494;&#2480;&#2472;&#2494;&#2472;&#2509;&#2465;&#2503;&#2460; &#2474;&#2480;&#2503; &#2453;&#2509;&#2487;&#2478;&#2494; &#2474;&#2509;&#2480;&#2494;&#2480;&#2509;&#2469;&#2472;&#2494; &#2453;&#2480;&#2503; &#2476;&#2482;&#2503;&#2472;&quot;&#2438;&#2482; &#2460;&#2494;&#2482;&#2460;&#2495;&#2480;&#2494;&#2527; &#2438;&#2478;&#2494;&#2480; &#2477;&#2494;&#2487;&#2509;&#2479; &#2474;&#2524;&#2503; &#2438;&#2478;&#2495; &#2441;&#2474;&#2482;&#2476;&#2509;&#2471;&#2495; &#2453;&#2480;&#2503;&#2459;&#2495; &#2479;&#2503; '&#2478;&#2494;&#2480;&#2509;&#2453;&#2495;&#2472; &#2479;&#2497;&#2453;&#2509;&#2468;&#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2503;&#2480; &#2468;&#2480;&#2475; &#2469;&#2503;&#2453;&#2503; &#2453;&#2495;&#2459;&#2497; &#2455;&#2507;&#2433;&#2527;&#2494;&#2480;&#2509;&#2468;&#2497;&#2478;&#2495; &#2438;&#2480; &#2478;&#2497;&#2480;&#2509;&#2454;&#2494;&#2478;&#2495; &#2439;&#2480;&#2494;&#2453;&#2503; &#2470;&#2503;&#2454;&#2494;&#2472;&#2507; &#2489;&#2527;&#2503;&#2459;&#2503;'&#2447;&#2439; &#2441;&#2453;&#2509;&#2468;&#2495;&#2463;&#2495; &#2453;&#2480;&#2503; &#2438;&#2478;&#2495; &#2488;&#2494;&#2434;&#2456;&#2494;&#2468;&#2495;&#2453; &#2477;&#2497;&#2482; &#2453;&#2469;&#2494; &#2476;&#2482;&#2503;&#2459;&#2495;&quot;&#2404;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;11697&quot;&gt;&#2438;&#2475;&#2455;&#2494;&#2472; &#2453;&#2480;&#2509;&#2478;&#2453;&#2480;&#2509;&#2468;&#2494;&#2480;&#2494; &#2476;&#2482;&#2503;&#2459;&#2503;&#2472; &#2479;&#2503; &#2438;&#2460; &#2447;&#2453;&#2463;&#2495; &#2480;&#2453;&#2503;&#2463; &#2479;&#2503;&#2463;&#2495; &#2488;&#2478;&#2509;&#2477;&#2476;&#2468; &#2453;&#2494;&#2476;&#2497;&#2482;&#2503;&#2480; &#2447;&#2453;&#2463;&#2495; &#2476;&#2495;&#2482;&#2494;&#2488;&#2476;&#2489;&#2497;&#2482; &#2489;&#2507;&#2463;&#2503;&#2482;&#2503;&#2480; &#2441;&#2470;&#2509;&#2470;&#2503;&#2486;&#2509;&#2479;&#2503; &#2459;&#2507;&#2433;&#2524;&#2494; &#2489;&#2527;&#2503;&#2459;&#2495;&#2482;, &#2488;&#2503;&#2463;&#2495; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479;&#2476;&#2488;&#2509;&#2468;&#2497;&#2469;&#2503;&#2453;&#2503; &#2470;&#2498;&#2480;&#2503; &#2438;&#2456;&#2494;&#2468; &#2453;&#2480;&#2482;&#2503;&#2451; &#2538; &#2460;&#2472; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2453;&#2503; &#2438;&#2489;&#2468; &#2453;&#2480;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11698&quot;&gt;&#2437;&#2477;&#2509;&#2479;&#2472;&#2509;&#2468;&#2480;&#2496;&#2467; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2467;&#2494;&#2482;&#2527;&#2503;&#2480; &#2447;&#2453;&#2460;&#2472; &#2478;&#2497;&#2454;&#2474;&#2494;&#2468;&#2509;&#2480;, &#2460;&#2494;&#2478;&#2494;&#2480;&#2495; &#2476;&#2494;&#2486;&#2494;&#2480;&#2495;, &#2477;&#2527;&#2503;&#2488; &#2437;&#2475; &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494; &#2488;&#2434;&#2476;&#2494;&#2470; &#2488;&#2434;&#2488;&#2509;&#2469;&#2494;&#2453;&#2503; &#2476;&#2482;&#2503;&#2459;&#2503;&#2472; &#2479;&#2503; &#2488;&#2503;&#2480;&#2503;&#2472;&#2494; &#2489;&#2507;&#2463;&#2503;&#2482; &#2447;&#2476;&#2434; &#2447;&#2453;&#2463;&#2495; &#2489;&#2494;&#2488;&#2474;&#2494;&#2468;&#2494;&#2482;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2447;&#2453;&#2463;&#2495; &#2480;&#2494;&#2488;&#2509;&#2468;&#2494;&#2527; &#2480;&#2453;&#2503;&#2463;&#2463;&#2495; &#2476;&#2495;&#2488;&#2509;&#2475;&#2507;&#2480;&#2495;&#2468; &#2489;&#2527;, &#2488;&#2509;&#2469;&#2494;&#2472;&#2463;&#2495; &#2480;&#2494;&#2460;&#2471;&#2494;&#2472;&#2496;&#2480; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503;, &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2480;&#2494;&#2488;&#2509;&#2463;&#2509;&#2480;&#2474;&#2468;&#2495;&#2480; &#2474;&#2509;&#2480;&#2494;&#2488;&#2494;&#2470;, &#2488;&#2480;&#2453;&#2494;&#2480;&#2496; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2467;&#2494;&#2482;&#2527; &#2447;&#2476;&#2434; &#2470;&#2498;&#2468;&#2494;&#2476;&#2494;&#2488;&#2455;&#2497;&#2482;&#2495; &#2437;&#2476;&#2488;&#2509;&#2469;&#2495;&#2468;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11699&quot;&gt;&#2456;&#2463;&#2472;&#2494; &#2456;&#2463;&#2503; &#2474;&#2509;&#2480;&#2494;&#2527; 18.15 &#2488;&#2509;&#2469;&#2494;&#2472;&#2496;&#2527; &#2488;&#2478;&#2527;&#2503; (13.45 UTC)&#2404;&lt;/s&gt;
 &lt;s id=&quot;11700&quot;&gt;&quot;&#2447;&#2463;&#2494; &#2447;&#2453;&#2463;&#2495; &#2480;&#2453;&#2503;&#2463; &#2479;&#2494; &#2480;&#2494;&#2476;&#2495;&#2527;&#2494; &#2476;&#2482;&#2454;&#2495; &#2489;&#2494;&#2488;&#2474;&#2494;&#2468;&#2494;&#2482;&#2503;&#2480; &#2488;&#2494;&#2478;&#2472;&#2503; &#2438;&#2456;&#2494;&#2468; &#2489;&#2503;&#2472;&#2503;&#2459;&#2495;&#2482;&quot;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11701&quot;&gt;&quot;&#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2538; &#2460;&#2472; &#2438;&#2489;&#2468; &#2489;&#2527;&#2503;&#2459;&#2503;&#2472;, &#2537; &#2460;&#2472; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2472;&#2494;&#2455;&#2480;&#2495;&#2453; &#2447;&#2476;&#2434; &#2447;&#2453;&#2460;&#2472; &#2474;&#2497;&#2482;&#2495;&#2486; &#2437;&#2475;&#2495;&#2488;&#2494;&#2480;&quot;, &#2437;&#2477;&#2509;&#2479;&#2472;&#2509;&#2468;&#2480;&#2496;&#2467; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2467;&#2494;&#2482;&#2527;&#2503;&#2480; &#2447;&#2453;&#2460;&#2472; &#2478;&#2497;&#2454;&#2474;&#2494;&#2468;&#2509;&#2480;, &#2460;&#2494;&#2478;&#2494;&#2480;&#2495; &#2476;&#2494;&#2486;&#2494;&#2480;&#2495; &#2476;&#2482;&#2503;&#2472;, &#2447;&#2460;&#2503;&#2472;&#2509;&#2488; &#2475;&#2509;&#2480;&#2494;&#2472;&#2509;&#2488;-&#2474;&#2509;&#2480;&#2503;&#2488;&#2503; &#2488;&#2434;&#2476;&#2494;&#2470; &#2488;&#2434;&#2488;&#2509;&#2469;&#2494; &#2441;&#2470;&#2509;&#2471;&#2499;&#2468; &#2453;&#2480;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11702&quot;&gt;&#2468;&#2494;&#2482;&#2495;&#2476;&#2494;&#2472; &#2460;&#2457;&#2509;&#2455;&#2496;&#2480;&#2494; &#2455;&#2468; &#2478;&#2494;&#2488;&#2503; &#2447;&#2453;&#2439; &#2489;&#2507;&#2463;&#2503;&#2482;&#2503;&#2480; &#2441;&#2470;&#2509;&#2470;&#2503;&#2486;&#2509;&#2479;&#2503; &#2480;&#2453;&#2503;&#2463; &#2459;&#2497;&#2433;&#2524;&#2503;&#2459;&#2495;&#2482;, &#2479;&#2494; &#2476;&#2509;&#2479;&#2474;&#2453;&#2477;&#2494;&#2476;&#2503; &#2488;&#2497;&#2480;&#2453;&#2509;&#2487;&#2495;&#2468;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11703&quot;&gt;&#2451;&#2439; &#2489;&#2494;&#2478;&#2482;&#2494;&#2527; &#2453;&#2503;&#2441;&#2439; &#2438;&#2489;&#2468; &#2489;&#2472;&#2472;&#2495;, &#2479;&#2494; &#2447;&#2453;&#2439; &#2470;&#2495;&#2472;&#2503; &#2456;&#2463;&#2503;&#2459;&#2495;&#2482; &#2479;&#2503;&#2470;&#2495;&#2472; &#2453;&#2494;&#2476;&#2497;&#2482;&#2503;&#2480; &#2437;&#2472;&#2509;&#2479; &#2447;&#2453;&#2463;&#2495; &#2437;&#2434;&#2486;&#2503; &#2447;&#2453;&#2463;&#2495; &#2438;&#2468;&#2509;&#2478;&#2456;&#2494;&#2468;&#2496; &#2476;&#2507;&#2478;&#2494; &#2476;&#2495;&#2488;&#2509;&#2475;&#2507;&#2480;&#2467;&#2503; &#2539;&#2460;&#2472; UN &#2453;&#2480;&#2509;&#2478;&#2458;&#2494;&#2480;&#2496; &#2488;&#2470;&#2488;&#2509;&#2479; &#2447;&#2476;&#2434; &#2536;&#2460;&#2472; &#2438;&#2475;&#2455;&#2494;&#2472; &#2468;&#2494;&#2433;&#2470;&#2503;&#2480; &#2476;&#2494;&#2488;&#2488;&#2509;&#2469;&#2494;&#2472;&#2503; &#2472;&#2495;&#2489;&#2468; &#2489;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11704&quot;&gt;&#2468;&#2494;&#2482;&#2495;&#2476;&#2494;&#2472; &#2460;&#2457;&#2509;&#2455;&#2495;&#2480;&#2494; &#2447;&#2480; &#2438;&#2455;&#2503;&#2451; &#2536;&#2534;&#2534;&#2542; &#2488;&#2494;&#2482;&#2503;&#2480; &#2460;&#2494;&#2472;&#2497;&#2527;&#2494;&#2480;&#2495; &#2478;&#2494;&#2488;&#2503; &#2488;&#2503;&#2480;&#2503;&#2472;&#2494; &#2489;&#2507;&#2463;&#2503;&#2482;&#2503; &#2489;&#2494;&#2478;&#2482;&#2494; &#2458;&#2494;&#2482;&#2494;&#2527;, &#2488;&#2503;&#2463;&#2494; &#2459;&#2495;&#2482; &#2447;&#2453;&#2463;&#2494; &#2453;&#2478;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;&#2507;-&#2471;&#2480;&#2467;&#2503;&#2480; &#2489;&#2494;&#2478;&#2482;&#2494; &#2479;&#2494;&#2468;&#2503; &#2437;&#2472;&#2509;&#2468;&#2468; &#2542;&#2460;&#2472; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495; &#2472;&#2495;&#2489;&#2468; &#2489;&#2527;&#2503;&#2459;&#2495;&#2482;&#2404;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;8520&quot;&gt;&#2447;&#2453; &#2437;&#2488;&#2509;&#2463;&#2509;&#2480;&#2495;&#2527;&#2494;&#2472; &#2477;&#2509;&#2480;&#2478;&#2467; &#2474;&#2509;&#2480;&#2470;&#2480;&#2509;&#2486;&#2453;&#2503;&#2480; &#2476;&#2494;&#2524;&#2495;&#2468;&#2503; &#2437;&#2455;&#2497;&#2467;&#2495;&#2468; &#2474;&#2494;&#2458;&#2494;&#2480;&#2453;&#2499;&#2468; &#2486;&#2495;&#2482;&#2509;&#2474;&#2453;&#2480;&#2509;&#2478; &#2474;&#2494;&#2451;&#2527;&#2494; &#2455;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8521&quot;&gt;&#2474;&#2494;&#2433;&#2458;&#2460;&#2472; &#2439;&#2468;&#2494;&#2482;&#2496;&#2527; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2453;&#2503; &#2455;&#2509;&#2480;&#2503;&#2474;&#2509;&#2468;&#2494;&#2480; &#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503; &#2447;&#2476;&#2434; &#2438;&#2480;&#2507; &#2438;&#2463;&#2494;&#2486;&#2460;&#2472; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2447;&#2454;&#2472; &#2468;&#2470;&#2472;&#2509;&#2468; &#2453;&#2480;&#2494; &#2489;&#2458;&#2509;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8522&quot;&gt;&#2488;&#2503;&#2439; &#2437;&#2488;&#2509;&#2463;&#2509;&#2480;&#2495;&#2527;&#2494;&#2472;, &#2479;&#2495;&#2472;&#2495; &quot;&#2478;&#2507;&#2460;&#2494;&#2480;&#2509;&#2463;&quot; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2486;&#2495;&#2482;&#2509;&#2474;-&#2453;&#2480;&#2509;&#2478; &#2474;&#2494;&#2458;&#2494;&#2480; &#2460;&#2455;&#2468;&#2503; &#2474;&#2480;&#2495;&#2458;&#2495;&#2468;, &#2468;&#2495;&#2472;&#2495; &#2447;&#2439;&#2488;&#2476; &#2453;&#2494;&#2460;&#2503; &#2488;&#2434;&#2479;&#2497;&#2453;&#2509;&#2468; &#2469;&#2494;&#2453;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2468;&#2494;&#2453;&#2503; &#2468;&#2482;&#2476; &#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8523&quot;&gt;&#2474;&#2497;&#2482;&#2495;&#2486; &#2470;&#2494;&#2476;&#2495; &#2453;&#2480;&#2459;&#2503; &#2479;&#2503; &#2540;&#2534;&#2534;&#2463;&#2495; &#2486;&#2495;&#2482;&#2509;&#2474;&#2453;&#2480;&#2509;&#2478; &#2479;&#2503;&#2455;&#2497;&#2482;&#2507; &#2476;&#2503;&#2438;&#2439;&#2472;&#2495;&#2477;&#2494;&#2476;&#2503; &#2454;&#2472;&#2472; &#2453;&#2480;&#2503; &#2438;&#2472;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;, &#2479;&#2503;&#2455;&#2497;&#2482;&#2507; &#2474;&#2494;&#2451;&#2527;&#2494; &#2455;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8524&quot;&gt;&#2488;&#2503;&#2455;&#2497;&#2482;&#2507;&#2480; &#2476;&#2503;&#2486;&#2495;&#2480;&#2477;&#2494;&#2455;&#2439; &#2542;&#2478; &#2486;&#2468;&#2494;&#2476;&#2509;&#2470;&#2496; &#2454;&#2509;&#2480;&#2496;&#2487;&#2509;&#2463;&#2474;&#2498;&#2480;&#2509;&#2476; &#2469;&#2503;&#2453;&#2503; &#2539;&#2478; &#2486;&#2468;&#2494;&#2476;&#2509;&#2470;&#2496; &#2454;&#2509;&#2480;&#2496;&#2487;&#2509;&#2463;&#2474;&#2480;&#2476;&#2480;&#2509;&#2468;&#2496; &#2488;&#2478;&#2527;&#2503;&#2480;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8525&quot;&gt;&#2476;&#2503;&#2486;&#2495;&#2480;&#2477;&#2494;&#2455; &#2476;&#2488;&#2509;&#2468;&#2497;&#2439; &#2488;&#2507;&#2472;&#2494;, &#2480;&#2498;&#2474;&#2494;&#2480; &#2468;&#2504;&#2480;&#2495;, &#2468;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2453;&#2495;&#2459;&#2497; &#2438;&#2459;&#2503; &#2458;&#2496;&#2472;&#2494;&#2478;&#2494;&#2463;&#2495;&#2480; &#2468;&#2504;&#2480;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8526&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2476;&#2488;&#2509;&#2468;&#2497;, &#2447;&#2453;&#2463;&#2495; &#2453;&#2494;&#2474;, &#2488;&#2503;&#2463;&#2495;&#2480; &#2478;&#2498;&#2482;&#2509;&#2479; &#2471;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503; &#2453;&#2527;&#2503;&#2453; &#2489;&#2494;&#2460;&#2494;&#2480; &#2439;&#2441;&#2480;&#2507;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8527&quot;&gt;&#2480;&#2507;&#2478;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503;&#2439; &#2447;&#2453;&#2463;&#2495; &#2474;&#2509;&#2480;&#2468;&#2509;&#2472;&#2468;&#2494;&#2468;&#2509;&#2468;&#2509;&#2476;&#2495;&#2453; &#2488;&#2509;&#2469;&#2494;&#2472; &#2469;&#2503;&#2453;&#2503; &#2486;&#2495;&#2482;&#2509;&#2474;&#2453;&#2480;&#2509;&#2478;&#2455;&#2497;&#2482;&#2507; &#2437;&#2474;&#2489;&#2480;&#2467; &#2453;&#2480;&#2494; &#2489;&#2527; &#2488;&#2503;&#2439; &quot;&#2478;&#2507;&#2460;&#2494;&#2480;&#2509;&#2463;&quot; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2468;&#2494;&#2480; &#2477;&#2509;&#2480;&#2478;&#2467; &#2474;&#2480;&#2495;&#2470;&#2480;&#2509;&#2486;&#2472;&#2503;&#2480; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467;&#2474;&#2468;&#2509;&#2480; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8528&quot;&gt;&#2439;&#2468;&#2494;&#2482;&#2496;&#2527; &#2453;&#2480;&#2509;&#2468;&#2499;&#2474;&#2453;&#2509;&#2487;&#2476;&#2499;&#2472;&#2509;&#2470; &#2438;&#2486;&#2494; &#2453;&#2480;&#2459;&#2503; &#2479;&#2503; &#2488;&#2503;&#2439; &#2437;&#2474;&#2489;&#2499;&#2468; &#2486;&#2495;&#2482;&#2509;&#2474;&#2453;&#2480;&#2509;&#2478;&#2455;&#2497;&#2482;&#2507; &#2437;&#2476;&#2486;&#2503;&#2487;&#2503; &#2439;&#2468;&#2494;&#2482;&#2496;&#2527; &#2460;&#2494;&#2470;&#2497;&#2456;&#2480;&#2503; &#2474;&#2509;&#2480;&#2470;&#2480;&#2509;&#2486;&#2472; &#2453;&#2480;&#2494; &#2489;&#2476;&#2503;&#2404;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;6029&quot;&gt;&#2486;&#2472;&#2495;&#2476;&#2494;&#2480; &#2480;&#2494;&#2468;&#2503; &#2470;&#2509;&#2479; &#2455;&#2494;&#2480;&#2509;&#2465; &#2437;&#2476; &#2475;&#2494;&#2527;&#2494;&#2480; &#2488;&#2495;&#2465;&#2472;&#2495; &#2451; &#2472;&#2495;&#2441; &#2488;&#2494;&#2441;&#2469; &#2451;&#2527;&#2503;&#2482;&#2488;&#2503;&#2480; &#2470;&#2453;&#2509;&#2487;&#2495;&#2467; &#2453;&#2507;&#2488;&#2509;&#2463;&#2503;&#2480; &#2441;&#2474;&#2480; &#2470;&#2495;&#2527;&#2503; &#2476;&#2494;&#2468;&#2494;&#2488; &#2441;&#2524;&#2503; &#2479;&#2494;&#2527;, &#2479;&#2494;&#2480; &#2475;&#2482;&#2503; &#2476;&#2509;&#2479;&#2494;&#2474;&#2453; &#2453;&#2509;&#2487;&#2468;&#2495; &#2489;&#2527; &#2447;&#2476;&#2434; &#2476;&#2495;&#2470;&#2509;&#2479;&#2497;&#2510; &#2476;&#2495;&#2456;&#2509;&#2472; &#2456;&#2463;&#2503;, &#2479;&#2494;&#2480; &#2475;&#2482;&#2503; &#2537;&#2534;&#2489;&#2494;&#2460;&#2494;&#2480; &#2456;&#2480;&#2476;&#2494;&#2524;&#2495; &#2447;&#2453;&#2488;&#2494;&#2469;&#2503; &#2476;&#2495;&#2470;&#2509;&#2479;&#2497;&#2510;&#2489;&#2496;&#2472; &#2489;&#2527;&#2503; &#2474;&#2524;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;6030&quot;&gt;&#2486;&#2453;&#2509;&#2468;&#2495;&#2486;&#2494;&#2482;&#2496; &#2476;&#2494;&#2468;&#2494;&#2488; &#2455;&#2494;&#2459;&#2455;&#2497;&#2482;&#2495;&#2453;&#2503; &#2441;&#2433;&#2458;&#2497; &#2453;&#2480;&#2503; &#2468;&#2507;&#2482;&#2503;, &#2447;&#2476;&#2434; &#2447;&#2453;&#2488;&#2478;&#2527;&#2503; &#2489;&#2497;&#2463; &#2453;&#2480;&#2503; &#2447;&#2453;&#2463;&#2495; &#2478;&#2507;&#2463;&#2480;&#2488;&#2494;&#2439;&#2453;&#2503;&#2482;&#2503;&#2480; &#2441;&#2474;&#2480; &#2453;&#2509;&#2480;&#2509;&#2479;&#2494;&#2486; &#2453;&#2480;&#2503;, &#2447;&#2480; &#2475;&#2482;&#2503; &#2540;&#2534;&#2476;&#2459;&#2480;&#2503;&#2480; &#2447;&#2453;&#2460;&#2472; &#2478;&#2494;&#2480;&#2494; &#2479;&#2494;&#2527; &#2447;&#2476;&#2434; &#2468;&#2494;&#2480; &#2488;&#2509;&#2468;&#2509;&#2480;&#2496; &#2455;&#2497;&#2480;&#2497;&#2468;&#2480;&#2477;&#2494;&#2476;&#2503; &#2438;&#2489;&#2468; &#2489;&#2527;&#2404;&lt;/s&gt;
 &lt;s id=&quot;6031&quot;&gt;&#2461;&#2497;&#2433;&#2453;&#2495;&#2480; &#2453;&#2494;&#2480;&#2467;&#2503; &#2453;&#2509;&#2487;&#2468;&#2495;&#2455;&#2509;&#2480;&#2488;&#2509;&#2468;&#2470;&#2503;&#2480; &#2478;&#2503;&#2480;&#2494;&#2478;&#2468;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2480;&#2494;&#2460;&#2509;&#2479;&#2503;&#2480; &#2460;&#2480;&#2497;&#2480;&#2495; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494; (&#2447;&#2488;&#2439;&#2447;&#2488;) &#2542;&#2534;&#2534;&#2463;&#2495;&#2480;&#2451; &#2476;&#2503;&#2486;&#2495;&#2476;&#2494;&#2480; &#2438;&#2489;&#2476;&#2494;&#2472; &#2453;&#2480;&#2503;&#2459;&#2503;, &#2468;&#2476;&#2503; &#2476;&#2455;&#2494; &#2451; &#2478;&#2507;&#2480;&#2497;&#2527;&#2494;&#2480; &#2453;&#2494;&#2459;&#2494;&#2453;&#2494;&#2459;&#2495; &#2461;&#2524;&#2503;&#2480; &#2475;&#2482;&#2503; &#2453;&#2495;&#2459;&#2497;&#2463;&#2494; &#2489;&#2509;&#2480;&#2494;&#2488; &#2474;&#2503;&#2527;&#2503;&#2459;&#2503; &#2447;&#2476;&#2434; &#2476;&#2472;&#2509;&#2479;&#2494;&#2480; &#2488;&#2468;&#2480;&#2509;&#2453;&#2468;&#2494;&#2455;&#2497;&#2482;&#2495; &#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2494;&#2489;&#2494;&#2480; &#2453;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;16716&quot;&gt;&#2474;&#2486;&#2509;&#2458;&#2495;&#2478; &#2439;&#2480;&#2494;&#2453;&#2503; &#2475;&#2494;&#2482;&#2497;&#2460;&#2494; &#2486;&#2489;&#2480;&#2503; &#2455;&#2494;&#2524;&#2495; &#2476;&#2507;&#2478;&#2494; &#2476;&#2495;&#2488;&#2509;&#2475;&#2507;&#2480;&#2472;&#2503; &#2472;&#2527;&#2460;&#2472; &#2472;&#2495;&#2489;&#2468; &#2447;&#2476;&#2434; &#2537;&#2535; &#2460;&#2472; &#2438;&#2489;&#2468; &#2489;&#2527;&#2503;&#2459;&#2503;&#2472;, &#2488;&#2509;&#2469;&#2494;&#2472;&#2496;&#2527; &#2453;&#2480;&#2509;&#2478;&#2453;&#2480;&#2509;&#2468;&#2494;&#2480;&#2494; &#2460;&#2494;&#2472;&#2494;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16717&quot;&gt;&#2455;&#2468; &#2453;&#2527;&#2503;&#2453;&#2470;&#2495;&#2472;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2447;&#2463;&#2495; &#2438;&#2472;&#2476;&#2494;&#2480; &#2474;&#2509;&#2480;&#2470;&#2503;&#2486;&#2503; &#2470;&#2509;&#2476;&#2495;&#2468;&#2496;&#2527; &#2476;&#2507;&#2478;&#2494; &#2476;&#2495;&#2488;&#2509;&#2475;&#2507;&#2480;&#2467;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16718&quot;&gt;&#2488;&#2507;&#2478;&#2476;&#2494;&#2480; &#2489;&#2494;&#2470;&#2495;&#2488;&#2503; &#2447;&#2453;&#2463;&#2495; &#2437;&#2472;&#2509;&#2468;&#2509;&#2479;&#2503;&#2487;&#2509;&#2463;&#2495;&#2453;&#2509;&#2480;&#2495;&#2527;&#2494; &#2488;&#2478;&#2509;&#2474;&#2472;&#2509;&#2472; &#2453;&#2480;&#2494;&#2480; &#2488;&#2478;&#2527; &#2447;&#2453;&#2460;&#2472; &#2476;&#2507;&#2478;&#2494; &#2476;&#2495;&#2488;&#2509;&#2475;&#2507;&#2480;&#2453;&#2503;&#2480; &#2438;&#2468;&#2509;&#2478;&#2456;&#2494;&#2468;&#2496; &#2476;&#2495;&#2488;&#2509;&#2475;&#2507;&#2480;&#2467;&#2503;&#2480; &#2474;&#2480; &#2459;&#2527;&#2460;&#2472; &#2472;&#2495;&#2489;&#2468; &#2489;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16719&quot;&gt;&#2438;&#2478;&#2495;&#2480;&#2495;&#2527;&#2494; &#2488;&#2509;&#2469;&#2494;&#2472;&#2496;&#2527; &#2474;&#2508;&#2480; &#2474;&#2480;&#2495;&#2487;&#2470;&#2503;&#2480; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2486;&#2494;&#2453;&#2494;&#2480; &#2438;&#2482;-&#2439;&#2488;&#2494;&#2477;&#2495; &#2476;&#2482;&#2503;&#2472;, &quot;&#2472;&#2495;&#2480;&#2494;&#2474;&#2468;&#2509;&#2468;&#2494; &#2476;&#2494;&#2489;&#2495;&#2472;&#2496; &#2447;&#2454;&#2472;&#2507; &#2471;&#2509;&#2476;&#2434;&#2488;&#2488;&#2509;&#2468;&#2497;&#2474;&#2503;&#2480; &#2472;&#2495;&#2458;&#2503; &#2453;&#2509;&#2487;&#2468;&#2495;&#2455;&#2509;&#2480;&#2488;&#2509;&#2468;&#2470;&#2503;&#2480; &#2454;&#2497;&#2433;&#2460;&#2459;&#2503;&quot;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16720&quot;&gt;&#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2453;&#2509;&#2487;&#2470;&#2480;&#2509;&#2486;&#2496;&#2470;&#2503;&#2480; &#2453;&#2494;&#2459; &#2469;&#2503;&#2453;&#2503; &#2474;&#2494;&#2451;&#2527;&#2494; &#2454;&#2476;&#2480; &#2437;&#2472;&#2497;&#2479;&#2494;&#2527;&#2496;, &#2476;&#2495;&#2488;&#2509;&#2475;&#2507;&#2480;&#2467;&#2463;&#2495; &#2447;&#2468;&#2463;&#2494;&#2439; &#2486;&#2453;&#2509;&#2468;&#2495;&#2486;&#2494;&#2482;&#2496; &#2459;&#2495;&#2482; &#2479;&#2503; &#2447;&#2463;&#2495; &#2438;&#2486;&#2474;&#2494;&#2486;&#2503;&#2480; &#2476;&#2494;&#2524;&#2495;&#2480; &#2459;&#2494;&#2470;&#2503; &#2459;&#2495;&#2472;&#2509;&#2472;&#2477;&#2495;&#2472;&#2509;&#2472; &#2486;&#2480;&#2496;&#2480; &#2459;&#2497;&#2433;&#2524;&#2503; &#2475;&#2503;&#2482;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16721&quot;&gt;&#2438;&#2455;&#2503;&#2480; &#2447;&#2439; &#2471;&#2480;&#2472;&#2503;&#2480; &#2476;&#2495;&#2488;&#2509;&#2475;&#2507;&#2480;&#2467;&#2503;&#2480; &#2469;&#2503;&#2453;&#2503; &#2438;&#2482;&#2494;&#2470;&#2494; &#2476;&#2495;&#2488;&#2509;&#2475;&#2507;&#2480;&#2467;, &#2479;&#2494; &#2438;&#2468;&#2509;&#2478;&#2456;&#2494;&#2468;&#2496; &#2476;&#2507;&#2478;&#2494;&#2480;&#2497; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2488;&#2503;&#2463; &#2453;&#2480;&#2494; &#2489;&#2527; &#2472;&#2495; &#2476;&#2482;&#2503; &#2474;&#2509;&#2480;&#2468;&#2496;&#2527;&#2478;&#2494;&#2472; &#2489;&#2527;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16722&quot;&gt;&#2476;&#2507;&#2478;&#2494; &#2476;&#2495;&#2488;&#2509;&#2475;&#2507;&#2480;&#2472;&#2463;&#2495; &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2456;&#2463;&#2503;&#2459;&#2503; &#2468;&#2494;&#2480; &#2453;&#2494;&#2459;&#2494;&#2453;&#2494;&#2459;&#2495; &#2469;&#2494;&#2453;&#2494; &#2447;&#2453;&#2460;&#2472; &#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2453;&#2509;&#2487;&#2470;&#2480;&#2509;&#2486;&#2496; &#2476;&#2482;&#2503;&#2472;, &#2447;&#2453;&#2460;&#2472; &#2478;&#2494;&#2472;&#2497;&#2487; &#2447;&#2453;&#2463;&#2495; &#2472;&#2496;&#2482; &#2463;&#2509;&#2480;&#2494;&#2453; &#2469;&#2494;&#2478;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;, &#2447;&#2476;&#2434; &#2447;&#2463;&#2495; &#2476;&#2495;&#2488;&#2509;&#2475;&#2507;&#2480;&#2495;&#2468; &#2489;&#2476;&#2494;&#2480; &#2535;&#2539; &#2478;&#2495;&#2472;&#2495;&#2463; &#2438;&#2455;&#2503; &#2480;&#2503;&#2454;&#2503; &#2458;&#2482;&#2503; &#2479;&#2494;&#2472;&#2404;&lt;/s&gt;
&lt;/text&gt;
</pre></body></html>
