<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;12581&quot;&gt;&#2342;&#2366;&#2352;&#2398;&#2369;&#2352;, &#2360;&#2370;&#2337;&#2366;&#2344; &#2350;&#2375;&#2306; &#2332;&#2306;&#2332;&#2366;&#2357;&#2368;&#2337; &#2354;&#2396;&#2366;&#2325;&#2379;&#2306; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2325;&#2352;&#2368;&#2348; 11:45 &#2332;&#2368;&#2319;&#2350;&#2335;&#2368; &#2346;&#2352; &#2313;&#2344;&#2325;&#2375; &#2325;&#2366;&#2347;&#2367;&#2354;&#2375; &#2346;&#2352; &#2328;&#2366;&#2340; &#2354;&#2327;&#2366; &#2325;&#2352; &#2325;&#2367;&#2319; &#2327;&#2319; &#2361;&#2350;&#2354;&#2375; &#2325;&#2375; &#2348;&#2366;&#2342; &#2325;&#2350; &#2360;&#2375; &#2325;&#2350; &#2360;&#2366;&#2340; &#2360;&#2306;&#2351;&#2369;&#2325;&#2381;&#2340; &#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352; &#2325;&#2375; &#2358;&#2366;&#2306;&#2340;&#2367;&#2352;&#2325;&#2381;&#2359;&#2325; &#2350;&#2352; &#2330;&#2369;&#2325;&#2375; &#2361;&#2376;&#2306; &#2324;&#2352; &#2354;&#2327;&#2349;&#2327; &#2342;&#2379; &#2342;&#2352;&#2381;&#2332;&#2344; &#2328;&#2366;&#2351;&#2354; &#2361;&#2369;&#2319; &#2361;&#2376;&#2306;&#2404;&lt;/s&gt;
 &lt;s id=&quot;12582&quot;&gt;&#2313;&#2344; &#2360;&#2376;&#2344;&#2367;&#2325;&#2379;&#2306; &#2350;&#2375;&#2306; &#2346;&#2366;&#2306;&#2330; &#2352;&#2357;&#2366;&#2306;&#2337;&#2366; &#2325;&#2375; &#2309;&#2347;&#2381;&#2352;&#2368;&#2325;&#2368; &#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352; &#2360;&#2375; &#2341;&#2375;&#2404;&lt;/s&gt;
 &lt;s id=&quot;12583&quot;&gt;&#2354;&#2396;&#2366;&#2325;&#2379;&#2306; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2309;&#2346;&#2344;&#2375; 40 &#2348;&#2326;&#2381;&#2340;&#2352;&#2348;&#2306;&#2342; &#2327;&#2366;&#2396;&#2367;&#2351;&#2379;&#2306; &#2325;&#2375; &#2325;&#2366;&#2347;&#2367;&#2354;&#2375; &#2346;&#2352; &#2328;&#2366;&#2340; &#2354;&#2327;&#2366; &#2325;&#2352; &#2325;&#2367;&#2319; &#2327;&#2319; &#2361;&#2350;&#2354;&#2375; &#2325;&#2375; &#2348;&#2366;&#2342; &#2360;&#2376;&#2344;&#2367;&#2325;&#2379;&#2306; &#2344;&#2375; &#2354;&#2396;&#2366;&#2325;&#2379;&#2306; &#2325;&#2375; &#2360;&#2366;&#2341; &#2342;&#2379; &#2328;&#2306;&#2335;&#2375; &#2360;&#2375; &#2349;&#2368; &#2309;&#2343;&#2367;&#2325; &#2360;&#2350;&#2351; &#2340;&#2325; &#2354;&#2396;&#2366;&#2312; &#2325;&#2368;&#2404;&lt;/s&gt;
 &lt;s id=&quot;12584&quot;&gt;&#2361;&#2366;&#2398;&#2367;&#2395; &#2350;&#2379;&#2361;&#2350;&#2381;&#2350;&#2342;, &#2332;&#2379; &#2311;&#2306;&#2327;&#2381;&#2354;&#2376;&#2306;&#2337; &#2325;&#2375; &#2354;&#2306;&#2342;&#2344; &#2350;&#2375;&#2306; &#2332;&#2360;&#2381;&#2335;&#2367;&#2360; &#2309;&#2347;&#2381;&#2352;&#2368;&#2325;&#2366; &#2346;&#2352; &#2360;&#2370;&#2337;&#2366;&#2344; &#2325;&#2366;&#2352;&#2381;&#2351;&#2325;&#2381;&#2352;&#2350; &#2325;&#2368; &#2309;&#2327;&#2369;&#2357;&#2366;&#2312; &#2325;&#2352; &#2352;&#2361;&#2375; &#2361;&#2376;&#2306;, &#2344;&#2375; &#2325;&#2361;&#2366; &#2325;&#2367; &#2344;&#2357;&#2368;&#2344;&#2340;&#2350; &#2361;&#2350;&#2354;&#2366; &#2343;&#2352;&#2366;&#2340;&#2354; &#2346;&#2352; &#2348;&#2367;&#2327;&#2396; &#2352;&#2361;&#2368; &#2360;&#2369;&#2352;&#2325;&#2381;&#2359;&#2366; &#2360;&#2381;&#2341;&#2367;&#2340;&#2367; &#2325;&#2379; &#2342;&#2352;&#2381;&#2358;&#2366;&#2340;&#2366; &#2361;&#2376; &#2324;&#2352; &#2351;&#2361; &#2325;&#2367; &#2360;&#2370;&#2337;&#2366;&#2344; &#2350;&#2375;&#2306; &#2361;&#2352; &#2357;&#2381;&#2351;&#2325;&#2381;&#2340;&#2367; &#2346;&#2352; &#2361;&#2350;&#2354;&#2366; &#2361;&#2379;&#2344;&#2375; &#2325;&#2366; &#2326;&#2340;&#2352;&#2366; &#2361;&#2376;&#2404;&lt;/s&gt;
 &lt;s id=&quot;12585&quot;&gt;&#2344;&#2366;&#2327;&#2352;&#2367;&#2325;&#2379;&#2306; &#2325;&#2379; &#2357;&#2366;&#2360;&#2381;&#2340;&#2357;&#2367;&#2325;&#2340;&#2366; &#2350;&#2375;&#2306; &#2360;&#2369;&#2352;&#2325;&#2381;&#2359;&#2366; &#2342;&#2375;&#2344;&#2375; &#2325;&#2375; &#2348;&#2332;&#2366;&#2319;, &#2309;&#2306;&#2340; &#2350;&#2375;&#2306; &#2351;&#2361; &#2361;&#2379;&#2327;&#2366; &#2325;&#2367; &#2357;&#2375; &#2309;&#2346;&#2344;&#2368; &#2360;&#2369;&#2352;&#2325;&#2381;&#2359;&#2366; &#2325;&#2352;&#2344;&#2375; &#2350;&#2375;&#2306; &#2349;&#2368; &#2344;&#2366;&#2325;&#2366;&#2350; &#2361;&#2379; &#2332;&#2366;&#2319;&#2306;&#2327;&#2375;&#2404;&lt;/s&gt;
 &lt;s id=&quot;12586&quot;&gt;&#2351;&#2361; &#2342;&#2375;&#2358;&#2379;&#2306; &#2325;&#2379; &#2320;&#2360;&#2368; &#2335;&#2369;&#2325;&#2396;&#2368; &#2325;&#2375; &#2354;&#2367;&#2319; &#2351;&#2379;&#2327;&#2342;&#2366;&#2344; &#2342;&#2375;&#2344;&#2375; &#2360;&#2375; &#2361;&#2340;&#2379;&#2340;&#2381;&#2360;&#2366;&#2361;&#2367;&#2340; &#2325;&#2352;&#2375;&#2327;&#2366; &#2332;&#2367;&#2360;&#2360;&#2375; &#2360;&#2350;&#2360;&#2381;&#2351;&#2366; &#2346;&#2376;&#2342;&#2366; &#2361;&#2379; &#2352;&#2361;&#2368; &#2361;&#2379;&#2404;&lt;/s&gt;
 &lt;s id=&quot;12587&quot;&gt;&#2350;&#2379;&#2361;&#2350;&#2381;&#2350;&#2342; &#2344;&#2375; &#2325;&#2361;&#2366;, &#2342;&#2366;&#2352;&#2398;&#2369;&#2352; &#2350;&#2375;&#2306; &#2351;&#2375; &#2340;&#2379; &#2360;&#2369;&#2352;&#2325;&#2381;&#2359;&#2366; &#2325;&#2368; &#2360;&#2381;&#2341;&#2367;&#2340;&#2367; &#2361;&#2376;, &#2325;&#2379;&#2312; &#2349;&#2368; &#2309;&#2346;&#2344;&#2375; &#2314;&#2346;&#2352; &#2361;&#2350;&#2354;&#2375; &#2361;&#2379;&#2344;&#2375; &#2360;&#2375; &#2360;&#2369;&#2352;&#2325;&#2381;&#2359;&#2367;&#2340; &#2344;&#2361;&#2368;&#2306; &#2361;&#2376;&#2404;&quot;&lt;/s&gt;
 &lt;s id=&quot;12588&quot;&gt;&#2351;&#2370;.&#2319;&#2344;. &#2344;&#2375; &#2351;&#2361; &#2325;&#2361;&#2340;&#2375; &#2361;&#2369;&#2319; &#2357;&#2325;&#2381;&#2340;&#2357;&#2381;&#2351; &#2332;&#2366;&#2352;&#2368; &#2325;&#2352;&#2325;&#2375; &#2361;&#2350;&#2354;&#2375; &#2325;&#2368; &#2344;&#2367;&#2306;&#2342;&#2366; &#2325;&#2368; &#2361;&#2376;, &quot;&#2360;&#2375;&#2325;&#2381;&#2352;&#2375;&#2335;&#2352;&#2368;-&#2332;&#2344;&#2352;&#2354; (&#2348;&#2366;&#2344; &#2325;&#2368;-&#2350;&#2370;&#2344;) &#2344;&#2375; &#2342;&#2366;&#2352;&#2398;&#2369;&#2352; &#2350;&#2375;&#2306; &#2319;&#2351;&#2370;-&#2351;&#2370;.&#2319;&#2344;. &#2358;&#2366;&#2306;&#2340;&#2367;&#2352;&#2325;&#2381;&#2359;&#2325;&#2379;&#2306; &#2325;&#2375; &#2357;&#2367;&#2352;&#2369;&#2342;&#2381;&#2343; &#2311;&#2360; &#2309;&#2340;&#2381;&#2351;&#2306;&#2340; &#2361;&#2367;&#2306;&#2360;&#2366; &#2325;&#2375; &#2309;&#2360;&#2381;&#2357;&#2368;&#2325;&#2366;&#2352;&#2339;&#2368;&#2351; &#2325;&#2366;&#2352;&#2381;&#2351; &#2325;&#2368; &#2328;&#2379;&#2352; &#2344;&#2367;&#2306;&#2342;&#2366; &#2325;&#2368; &#2361;&#2376; &#2324;&#2352; &#2360;&#2370;&#2337;&#2366;&#2344; &#2360;&#2352;&#2325;&#2366;&#2352; &#2360;&#2375; &#2310;&#2361;&#2381;&#2357;&#2366;&#2344; &#2325;&#2367;&#2351;&#2366; &#2361;&#2376; &#2325;&#2367; &#2351;&#2361; &#2360;&#2369;&#2344;&#2367;&#2358;&#2381;&#2330;&#2367;&#2340; &#2325;&#2352;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2357;&#2379; &#2360;&#2348; &#2325;&#2369;&#2331; &#2325;&#2352;&#2375; &#2332;&#2367;&#2360;&#2360;&#2375; &#2309;&#2346;&#2352;&#2366;&#2343;&#2367;&#2351;&#2379;&#2306; &#2325;&#2368; &#2358;&#2368;&#2328;&#2381;&#2352;&#2340;&#2366; &#2360;&#2375; &#2346;&#2361;&#2330;&#2366;&#2344; &#2361;&#2379; &#2324;&#2352; &#2313;&#2344; &#2346;&#2352; &#2360;&#2326;&#2381;&#2340;&#2364; &#2392;&#2366;&#2344;&#2370;&#2344;&#2368; &#2325;&#2366;&#2352;&#2381;&#2351;&#2357;&#2366;&#2361;&#2368; &#2325;&#2368; &#2332;&#2366;&#2319;.&quot;&lt;/s&gt;
 &lt;s id=&quot;12589&quot;&gt;&#2358;&#2366;&#2306;&#2340;&#2367;&#2352;&#2325;&#2381;&#2359;&#2325; &#2360;&#2306;&#2351;&#2369;&#2325;&#2381;&#2340; &#2309;&#2347;&#2381;&#2352;&#2368;&#2325;&#2344; &#2351;&#2370;&#2344;&#2367;&#2351;&#2344;-&#2351;&#2370;.&#2319;&#2344;. &#2350;&#2367;&#2358;&#2344; &#2325;&#2366; &#2319;&#2325; &#2361;&#2367;&#2360;&#2381;&#2360;&#2366; &#2361;&#2376;&#2306; &#2332;&#2367;&#2360;&#2325;&#2366; &#2313;&#2342;&#2381;&#2342;&#2375;&#2358;&#2381;&#2351; &#2311;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352; &#2350;&#2375;&#2306; 26,000 &#2360;&#2376;&#2344;&#2367;&#2325;&#2379;&#2306; &#2325;&#2368; &#2344;&#2367;&#2351;&#2369;&#2325;&#2381;&#2340;&#2367; &#2361;&#2376;&#2404;&lt;/s&gt;
 &lt;s id=&quot;12590&quot;&gt;&#2309;&#2349;&#2368; &#2340;&#2325; &#2313;&#2360; &#2310;&#2351;&#2379;&#2332;&#2367;&#2340; &#2350;&#2367;&#2358;&#2344; &#2325;&#2375; &#2325;&#2375;&#2357;&#2354; 10,000 &#2325;&#2379; &#2361;&#2368; &#2311;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352; &#2350;&#2375;&#2306; &#2332;&#2366;&#2344;&#2375; &#2325;&#2366; &#2310;&#2342;&#2375;&#2358; &#2342;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366; &#2361;&#2376;&#2404;&lt;/s&gt;
 &lt;s id=&quot;12591&quot;&gt;&#2360;&#2376;&#2344;&#2367;&#2325;&#2379;&#2306; &#2325;&#2366; &#2351;&#2379;&#2327;&#2342;&#2366;&#2344; &#2325;&#2352;&#2344;&#2375; &#2325;&#2375; &#2309;&#2344;&#2367;&#2330;&#2381;&#2331;&#2369;&#2325; &#2342;&#2375;&#2358; &#2324;&#2352; &#2360;&#2370;&#2337;&#2366;&#2344; &#2360;&#2352;&#2325;&#2366;&#2352; &#2325;&#2368; &#2323;&#2352; &#2360;&#2375; &#2354;&#2327;&#2366;&#2340;&#2366;&#2352; &#2346;&#2381;&#2352;&#2340;&#2367;&#2348;&#2306;&#2343;&#2379;&#2306; &#2344;&#2375; &#2311;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352; &#2325;&#2375; &#2354;&#2367;&#2319; &#2360;&#2376;&#2344;&#2367;&#2325;&#2379;&#2306; &#2325;&#2375; &#2310;&#2327;&#2350;&#2344; &#2325;&#2379; &#2343;&#2368;&#2350;&#2366; &#2352;&#2326;&#2344;&#2375; &#2350;&#2375;&#2306; &#2351;&#2379;&#2327;&#2342;&#2366;&#2344; &#2325;&#2367;&#2351;&#2366; &#2361;&#2376;&#2404;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;16659&quot;&gt;&#2360;&#2346;&#2381;&#2340;&#2361;&#2366;&#2306;&#2340; &#2350;&#2375;&#2306; &#2337;&#2375;&#2350;&#2379;&#2325;&#2381;&#2352;&#2375;&#2335;&#2367;&#2325; &#2352;&#2367;&#2346;&#2348;&#2381;&#2354;&#2367;&#2325; &#2321;&#2347; &#2325;&#2366;&#2306;&#2327;&#2379; &#2350;&#2375;&#2306; &#2361;&#2379;&#2344;&#2375; &#2357;&#2366;&#2354;&#2375; &#2330;&#2369;&#2344;&#2366;&#2357; &#2325;&#2379; &#2354;&#2375;&#2325;&#2352; &#2350;&#2361;&#2368;&#2344;&#2375; &#2349;&#2352; &#2354;&#2306;&#2348;&#2366; &#2330;&#2369;&#2344;&#2366;&#2357;&#2368; &#2309;&#2349;&#2367;&#2351;&#2366;&#2344; &#2360;&#2350;&#2366;&#2346;&#2381;&#2340; &#2361;&#2379; &#2327;&#2351;&#2366; &#2361;&#2376;, &#2319;&#2325; &#2342;&#2367;&#2344; &#2325;&#2368; &#2357;&#2367;&#2352;&#2366;&#2350; &#2325;&#2375; &#2360;&#2366;&#2341; &#2332;&#2348; &#2352;&#2357;&#2367;&#2357;&#2366;&#2352; &#2325;&#2379; &#2350;&#2340;&#2342;&#2366;&#2344; &#2325;&#2368; &#2346;&#2381;&#2352;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2358;&#2369;&#2352;&#2370; &#2361;&#2379;&#2327;&#2368;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16660&quot;&gt;&#2332;&#2348;&#2352;&#2342;&#2360;&#2381;&#2340; &#2340;&#2352;&#2368;&#2325;&#2375; &#2360;&#2375; &#2354;&#2337;&#2364;&#2375; &#2327;&#2319; &#2309;&#2349;&#2367;&#2351;&#2366;&#2344; &#2325;&#2368; &#2358;&#2369;&#2352;&#2369;&#2310;&#2340; 29 &#2332;&#2370;&#2344; &#2325;&#2379; &#2361;&#2369;&#2312; &#2341;&#2368; &#2324;&#2352; &#2311;&#2360;&#2350;&#2375;&#2306; &#2325;&#2350;-&#2360;&#2375;-&#2325;&#2350; 9,707 &#2360;&#2306;&#2360;&#2342;&#2368;&#2351; &#2313;&#2350;&#2381;&#2350;&#2368;&#2342;&#2357;&#2366;&#2352; &#2324;&#2352; &#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352;&#2346;&#2340;&#2367; &#2346;&#2342; &#2325;&#2375; &#2354;&#2367;&#2319; 33 &#2313;&#2350;&#2381;&#2350;&#2368;&#2342;&#2357;&#2366;&#2352; &#2358;&#2366;&#2350;&#2367;&#2354; &#2341;&#2375;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16661&quot;&gt;&#2357;&#2352;&#2381;&#2340;&#2350;&#2366;&#2344; &#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352;&#2346;&#2340;&#2367; &#2332;&#2379;&#2360;&#2347; &#2325;&#2348;&#2368;&#2354;&#2366; &#2325;&#2375; &#2360;&#2350;&#2352;&#2381;&#2341;&#2344; &#2350;&#2375;&#2306; &#2319;&#2325; &#2348;&#2337;&#2364;&#2368; &#2352;&#2376;&#2354;&#2368; &#2325;&#2375; &#2360;&#2366;&#2341; &#2346;&#2381;&#2352;&#2330;&#2366;&#2352; &#2325;&#2354; &#2360;&#2350;&#2366;&#2346;&#2381;&#2340; &#2361;&#2379; &#2327;&#2351;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16662&quot;&gt;&#2325;&#2348;&#2368;&#2354;&#2366; &#2332;&#2379; &#2357;&#2352;&#2381;&#2359; 2001 &#2350;&#2375;&#2306; &#2309;&#2347;&#2381;&#2352;&#2368;&#2325;&#2366; &#2350;&#2375;&#2306; &#2360;&#2348;&#2360;&#2375; &#2325;&#2350; &#2313;&#2350;&#2381;&#2352; &#2325;&#2375; &#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352;&#2366;&#2343;&#2381;&#2351;&#2325;&#2381;&#2359; &#2348;&#2344;&#2375; &#2341;&#2375;, &#2313;&#2344;&#2381;&#2361;&#2379;&#2306;&#2344;&#2375; &#2350;&#2340;&#2342;&#2366;&#2344; &#2360;&#2375; &#2346;&#2361;&#2354;&#2375; &#2309;&#2346;&#2344;&#2375; &#2310;&#2326;&#2367;&#2352;&#2368; &#2349;&#2366;&#2359;&#2339; &#2350;&#2375;&#2306; 40 &#2357;&#2352;&#2381;&#2359;&#2379; &#2350;&#2375;&#2306; &#2337;&#2368;. &#2310;&#2352;. &#2325;&#2366;&#2306;&#2327;&#2379; &#2325;&#2379; &#2346;&#2361;&#2354;&#2375; &#2354;&#2379;&#2325;&#2340;&#2366;&#2306;&#2340;&#2381;&#2352;&#2367;&#2325; &#2330;&#2369;&#2344;&#2366;&#2357; &#2340;&#2325; &#2354;&#2375; &#2332;&#2366;&#2344;&#2375; &#2325;&#2375; &#2358;&#2381;&#2352;&#2375;&#2351; &#2325;&#2366; &#2342;&#2366;&#2357;&#2366; &#2325;&#2367;&#2351;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16664&quot;&gt;&#2358;&#2369;&#2325;&#2381;&#2352;&#2357;&#2366;&#2352; &#2325;&#2379; &#2313;&#2344;&#2381;&#2361;&#2379;&#2306;&#2344;&#2375; &#2325;&#2352;&#2368;&#2348; 50,000 &#2325;&#2368; &#2360;&#2306;&#2326;&#2381;&#2351;&#2366; &#2325;&#2368; &#2349;&#2368;&#2337;&#2364; &#2325;&#2379; &#2325;&#2361;&#2366;, &quot;&#2350;&#2376;&#2306; &#2310;&#2346;&#2325;&#2379; &#2333;&#2369;&#2336;&#2368; &#2357;&#2367;&#2344;&#2350;&#2381;&#2352;&#2340;&#2366; &#2325;&#2375; &#2348;&#2327;&#2376;&#2352; &#2325;&#2361; &#2360;&#2325;&#2340;&#2366; &#2361;&#2370;&#2306;: &#2350;&#2367;&#2358;&#2344; &#2346;&#2370;&#2352;&#2366; &#2361;&#2369;&#2310;. &#2361;&#2350;&#2344;&#2375; &#2342;&#2375;&#2358; &#2325;&#2379; &#2347;&#2367;&#2352; &#2360;&#2375; &#2319;&#2325; &#2324;&#2352; &#2358;&#2366;&#2306;&#2340;&#2330;&#2367;&#2340; &#2325;&#2352; &#2342;&#2367;&#2351;&#2366; &#2361;&#2376;&#2404;&quot;&lt;/s&gt;
 &lt;s id=&quot;16665&quot;&gt;&quot;&#2330;&#2369;&#2344;&#2366;&#2357; &#2325;&#2375; &#2348;&#2366;&#2342; &#2351;&#2375; &#2310;&#2358;&#2366; &#2324;&#2352; &#2358;&#2366;&#2306;&#2340;&#2367; &#2319;&#2357;&#2306; &#2357;&#2367;&#2325;&#2366;&#2360; &#2324;&#2352; &#2360;&#2369;&#2352;&#2325;&#2381;&#2359;&#2366; &#2325;&#2366; &#2319;&#2325; &#2360;&#2306;&#2342;&#2375;&#2358; &#2361;&#2376;&#2404;&quot;&lt;/s&gt;
 &lt;s id=&quot;16666&quot;&gt;&#2357;&#2352;&#2381;&#2359; 1961 &#2325;&#2375; &#2348;&#2366;&#2342; &#2346;&#2361;&#2354;&#2368; &#2348;&#2366;&#2352; &#2309;&#2306;&#2340;&#2352;&#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352;&#2368;&#2351; &#2360;&#2350;&#2369;&#2342;&#2366;&#2351; &#2311;&#2344; &#2330;&#2369;&#2344;&#2366;&#2357;&#2379;&#2306; &#2350;&#2375;&#2306; &#2342;&#2367;&#2354;&#2330;&#2360;&#2381;&#2346;&#2368; &#2342;&#2367;&#2326;&#2366; &#2352;&#2361;&#2366; &#2361;&#2376;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16667&quot;&gt;&#2361;&#2366;&#2354;&#2366;&#2306;&#2325;&#2367; &#2332;&#2369;&#2354;&#2366;&#2312; &#2350;&#2375;&#2306; &#2311;&#2360; &#2309;&#2349;&#2367;&#2351;&#2366;&#2344; &#2325;&#2379; &#2361;&#2367;&#2306;&#2360;&#2366; &#2324;&#2352; &#2360;&#2349;&#2368; &#2346;&#2325;&#2381;&#2359;&#2379;&#2306; &#2325;&#2368; &#2323;&#2352; &#2360;&#2375; &#2343;&#2379;&#2326;&#2375;&#2348;&#2366;&#2332;&#2368; &#2325;&#2375; &#2310;&#2352;&#2379;&#2346;&#2379;&#2306; &#2360;&#2375; &#2344;&#2369;&#2325;&#2360;&#2366;&#2344; &#2346;&#2361;&#2369;&#2306;&#2330;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16668&quot;&gt;&#2325;&#2366;&#2352;&#2381;&#2335;&#2352; &#2360;&#2375;&#2344;&#2381;&#2335;&#2352; &#2332;&#2376;&#2360;&#2375; &#2309;&#2306;&#2340;&#2352;&#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352;&#2368;&#2351; &#2346;&#2352;&#2381;&#2351;&#2357;&#2375;&#2325;&#2381;&#2359;&#2325;&#2379;&#2306; &#2344;&#2375; &#2330;&#2367;&#2306;&#2340;&#2366; &#2332;&#2366;&#2361;&#2367;&#2352; &#2325;&#2368; &#2325;&#2367; &#2350;&#2368;&#2337;&#2367;&#2351;&#2366; &#2346;&#2352; &#2357;&#2352;&#2381;&#2340;&#2350;&#2366;&#2344; &#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352;&#2346;&#2340;&#2367; &#2325;&#2375; &#2349;&#2366;&#2352;&#2368; &#2342;&#2348;&#2366;&#2357; &#2325;&#2375; &#2330;&#2354;&#2340;&#2375; &#2309;&#2349;&#2367;&#2351;&#2366;&#2344; &#2325;&#2350;&#2332;&#2379;&#2352; &#2346;&#2337;&#2364; &#2332;&#2366;&#2319;&#2327;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16669&quot;&gt;18 &#2332;&#2369;&#2354;&#2366;&#2312; &#2325;&#2379; &#2350;&#2340;&#2342;&#2366;&#2344; &#2350;&#2375;&#2306; &#2309;&#2344;&#2367;&#2351;&#2350;&#2367;&#2340;&#2340;&#2366; &#2325;&#2375; &#2310;&#2352;&#2379;&#2346;&#2379;&#2306; &#2346;&#2352; &#2361;&#2332;&#2366;&#2352;&#2379;&#2306; &#2354;&#2379;&#2327;&#2379;&#2306; &#2344;&#2375; &#2357;&#2367;&#2352;&#2379;&#2343; &#2346;&#2381;&#2352;&#2342;&#2352;&#2381;&#2358;&#2344; &#2325;&#2367;&#2351;&#2366; &#2332;&#2367;&#2360;&#2350;&#2375;&#2306; &#2346;&#2369;&#2354;&#2367;&#2360; &#2325;&#2375; &#2333;&#2337;&#2364;&#2346; &#2350;&#2375;&#2306; 7 &#2354;&#2379;&#2327;&#2379;&#2306; &#2325;&#2368; &#2350;&#2380;&#2340; &#2361;&#2379; &#2327;&#2312;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16670&quot;&gt;&#2311;&#2360; &#2327;&#2369;&#2352;&#2369;&#2357;&#2366;&#2352; &#2325;&#2379; &#2352;&#2366;&#2332;&#2343;&#2366;&#2344;&#2368; &#2325;&#2367;&#2344;&#2381;&#2358;&#2366;&#2360;&#2366; &#2350;&#2375;&#2306; &#2330;&#2369;&#2344;&#2366;&#2357; &#2360;&#2375; &#2332;&#2369;&#2337;&#2364;&#2368; &#2328;&#2335;&#2344;&#2366;&#2323;&#2306; &#2350;&#2375;&#2306; 6 &#2354;&#2379;&#2327; &#2350;&#2366;&#2352;&#2375; &#2327;&#2319; &#2324;&#2352; &#2325;&#2354; &#2325;&#2348;&#2368;&#2354;&#2366; &#2325;&#2375; &#2309;&#2306;&#2327;&#2352;&#2325;&#2381;&#2359;&#2325; &#2344;&#2375; &#2319;&#2325; &#2357;&#2367;&#2352;&#2379;&#2343;&#2368; &#2313;&#2350;&#2381;&#2350;&#2368;&#2342;&#2357;&#2366;&#2352; &#2325;&#2375; &#2309;&#2306;&#2327;&#2352;&#2325;&#2381;&#2359;&#2325; &#2325;&#2379; &#2327;&#2379;&#2354;&#2368;&#2348;&#2366;&#2352;&#2368; &#2350;&#2375;&#2306; &#2350;&#2366;&#2352; &#2337;&#2366;&#2354;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16671&quot;&gt;&#2346;&#2370;&#2352;&#2375; &#2342;&#2375;&#2358; &#2350;&#2375;&#2306; 25.6 &#2350;&#2367;&#2354;&#2367;&#2351;&#2344; &#2350;&#2340;&#2342;&#2366;&#2340;&#2366;&#2323;&#2306; &#2325;&#2375; &#2354;&#2367;&#2319; 50,000 &#2350;&#2340;&#2342;&#2366;&#2344; &#2325;&#2375;&#2306;&#2342;&#2381;&#2352; &#2348;&#2344;&#2366;&#2319; &#2327;&#2319;, &#2360;&#2366;&#2341; &#2361;&#2368; 60,000 &#2360;&#2375; &#2332;&#2381;&#2351;&#2366;&#2342;&#2366; &#2325;&#2366;&#2306;&#2327;&#2379;&#2354;&#2367;&#2332; &#2346;&#2369;&#2354;&#2367;&#2360; &#2324;&#2352; 1,700 &#2309;&#2306;&#2340;&#2352;&#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352;&#2368;&#2351; &#2346;&#2352;&#2381;&#2351;&#2357;&#2375;&#2325;&#2381;&#2359;&#2325; &#2350;&#2340;&#2342;&#2366;&#2344; &#2325;&#2368; &#2344;&#2367;&#2327;&#2352;&#2366;&#2344;&#2368; &#2325;&#2375; &#2354;&#2367;&#2319; &#2344;&#2367;&#2351;&#2369;&#2325;&#2381;&#2340; &#2325;&#2367;&#2319; &#2327;&#2319;&#2404;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;2823&quot;&gt;20 &#2357;&#2352;&#2381;&#2359;&#2368;&#2351; &#2346;&#2367;&#2330;&#2367;&#2306;&#2327; &#2347;&#2367;&#2344;&#2379;&#2350; &#2347;&#2367;&#2354; &#2361;&#2381;&#2351;&#2370;&#2332;&#2364; &#2344;&#2375; &#2344;&#2381;&#2351;&#2370;&#2351;&#2377;&#2352;&#2381;&#2325; &#2351;&#2306;&#2325;&#2368;&#2332;&#2364; &#2325;&#2375; &#2354;&#2367;&#2319; &#2309;&#2346;&#2344;&#2368; &#2342;&#2370;&#2360;&#2352;&#2368; &#2358;&#2369;&#2352;&#2369;&#2310;&#2340; &#2350;&#2375;&#2306; &#2361;&#2367;&#2335;&#2352; &#2325;&#2375; &#2350;&#2366;&#2343;&#2381;&#2351;&#2350; &#2360;&#2375; &#2325;&#2381;&#2352;&#2370;&#2332; &#2325;&#2367;&#2351;&#2366;, &#2354;&#2375;&#2325;&#2367;&#2344; &#2309;&#2306;&#2340;&#2367;&#2350; &#2346;&#2352;&#2367;&#2339;&#2366;&#2350; &#2344;&#2375; &#2360;&#2306;&#2327;&#2336;&#2344; &#2324;&#2352; &#2361;&#2352; &#2332;&#2327;&#2361; &#2325;&#2375; &#2346;&#2381;&#2352;&#2358;&#2306;&#2360;&#2325;&#2379;&#2306; &#2325;&#2375; &#2354;&#2367;&#2319; &#2324;&#2352; &#2349;&#2368; &#2344;&#2367;&#2352;&#2366;&#2358;&#2366; &#2346;&#2376;&#2342;&#2366; &#2325;&#2368;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2824&quot;&gt;&#2361;&#2381;&#2351;&#2370;&#2332;&#2364; &#2344;&#2375; &#2309;&#2352;&#2381;&#2354;&#2367;&#2306;&#2327;&#2335;&#2344; &#2325;&#2375; &#2352;&#2375;&#2306;&#2332;&#2352;&#2381;&#2360; &#2348;&#2377;&#2354;&#2346;&#2366;&#2352;&#2381;&#2325; &#2350;&#2375;&#2306; &#2350;&#2306;&#2327;&#2354;&#2357;&#2366;&#2352; &#2325;&#2379; &#2319;&#2325; &#2361;&#2367;&#2335; &#2325;&#2368; &#2309;&#2344;&#2369;&#2350;&#2340;&#2367; &#2342;&#2367;&#2319; &#2348;&#2367;&#2344;&#2366; 19 &#2335;&#2375;&#2325;&#2381;&#2360;&#2366;&#2360; &#2352;&#2375;&#2306;&#2332;&#2352;&#2381;&#2360; &#2325;&#2379; &#2360;&#2375;&#2357;&#2366;&#2344;&#2367;&#2357;&#2371;&#2340;&#2381;&#2340; &#2325;&#2352; &#2342;&#2367;&#2351;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2825&quot;&gt;&#2325;&#2375;&#2344;&#2368; &#2354;&#2377;&#2347;&#2381;&#2335;&#2344;, &#2350;&#2366;&#2352;&#2381;&#2325; &#2335;&#2368;&#2325;&#2381;&#2332;&#2364;&#2368;&#2352;&#2366; &#2324;&#2352; &#2350;&#2366;&#2311;&#2325;&#2354; &#2351;&#2306;&#2327; &#2332;&#2376;&#2360;&#2375; &#2348;&#2337;&#2364;&#2375; &#2354;&#2368;&#2327; &#2360;&#2367;&#2340;&#2366;&#2352;&#2375; &#2351;&#2369;&#2357;&#2366; &#2326;&#2367;&#2354;&#2366;&#2337;&#2364;&#2368; &#2325;&#2368; &#2309;&#2340;&#2381;&#2351;&#2343;&#2367;&#2325; &#2340;&#2375;&#2332;&#2364; &#2347;&#2364;&#2366;&#2360;&#2381;&#2335;&#2348;&#2377;&#2354; &#2351;&#2366; &#2340;&#2375;&#2332;&#2368; &#2360;&#2375; &#2325;&#2366;&#2335;&#2344;&#2375; &#2357;&#2366;&#2354;&#2375; &#2357;&#2325;&#2381;&#2352; &#2325;&#2379; &#2361;&#2354; &#2344;&#2361;&#2368;&#2306; &#2325;&#2352; &#2360;&#2325;&#2375;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2826&quot;&gt;&#2351;&#2361;&#2366;&#2306; &#2340;&#2325; &#2325;&#2367; &#2332;&#2376;&#2360;&#2375; &#2361;&#2368; &#2313;&#2344;&#2325;&#2368; &#2346;&#2367;&#2330; &#2325;&#2368; &#2327;&#2367;&#2344;&#2340;&#2368; &#2348;&#2338;&#2364;&#2368;, &#2351;&#2306;&#2325;&#2368;&#2360; &#2344;&#2375; &#2313;&#2344;&#2381;&#2361;&#2375;&#2306; &#2347;&#2366;&#2351;&#2352;&#2367;&#2306;&#2327; &#2332;&#2366;&#2352;&#2368; &#2352;&#2326;&#2344;&#2375; &#2342;&#2367;&#2351;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2827&quot;&gt;&#2357;&#2361; &#2336;&#2368;&#2325; &#2341;&#2366;, &#2346;&#2381;&#2352;&#2348;&#2306;&#2343;&#2325; &#2332;&#2379; &#2335;&#2379;&#2352;&#2375; &#2344;&#2375; 2004 &#2325;&#2375; &#2346;&#2361;&#2354;&#2375; &#2352;&#2366;&#2313;&#2306;&#2337; &#2325;&#2375; &#2337;&#2381;&#2352;&#2366;&#2347;&#2381;&#2335; &#2346;&#2367;&#2325; &#2325;&#2375; &#2348;&#2366;&#2352;&#2375; &#2350;&#2375;&#2306; &#2325;&#2361;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2828&quot;&gt;&#2361;&#2350; &#2313;&#2360;&#2375; &#2346;&#2367;&#2331;&#2354;&#2368; &#2348;&#2366;&#2352; 100 &#2346;&#2367;&#2330;&#2379;&#2306; &#2346;&#2352; &#2332;&#2366;&#2344;&#2375; &#2325;&#2368; &#2309;&#2344;&#2369;&#2350;&#2340;&#2367; &#2342;&#2375;&#2344;&#2375; &#2332;&#2366; &#2352;&#2361;&#2375; &#2341;&#2375;, &#2311;&#2360;&#2354;&#2367;&#2319; &#2350;&#2376;&#2306;&#2344;&#2375; &#2344;&#2361;&#2368;&#2306; &#2360;&#2379;&#2330;&#2366; &#2341;&#2366; &#2325;&#2367; &#2351;&#2361; &#2325;&#2379;&#2312; &#2360;&#2350;&#2360;&#2381;&#2351;&#2366; &#2361;&#2379;&#2327;&#2368;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2829&quot;&gt;&#2332;&#2348; &#2351;&#2306;&#2325;&#2368;&#2360; &#2344;&#2375; &#2360;&#2379;&#2330;&#2366; &#2325;&#2367; &#2313;&#2344;&#2381;&#2361;&#2375;&#2306; &#2309;&#2346;&#2344;&#2375; &#2358;&#2369;&#2352;&#2369;&#2310;&#2340;&#2368; &#2360;&#2306;&#2328;&#2352;&#2381;&#2359;&#2379;&#2306; &#2325;&#2366; &#2332;&#2357;&#2366;&#2348; &#2350;&#2367;&#2354; &#2327;&#2351;&#2366; &#2361;&#2376;, &#2340;&#2379; &#2360;&#2306;&#2327;&#2336;&#2344; &#2325;&#2379; &#2309;&#2340;&#2381;&#2351;&#2306;&#2340; &#2346;&#2368;&#2337;&#2364;&#2366;&#2342;&#2366;&#2351;&#2325; &#2325;&#2368; &#2342;&#2371;&#2359;&#2381;&#2335;&#2367; &#2360;&#2375; &#2342;&#2375;&#2326;&#2366; &#2327;&#2351;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2830&quot;&gt;&#2335;&#2368;&#2325;&#2381;&#2332;&#2364;&#2368;&#2352;&#2366; &#2325;&#2375; &#2331;&#2336;&#2368; &#2346;&#2366;&#2352;&#2368; &#2350;&#2375;&#2306; 0-2 &#2346;&#2367;&#2330; &#2360;&#2375; &#2319;&#2325; &#2310;&#2313;&#2335; &#2325;&#2375; &#2360;&#2366;&#2341; &#2347;&#2366;&#2313;&#2354; &#2361;&#2379;&#2344;&#2375; &#2325;&#2375; &#2348;&#2366;&#2342;, &#2361;&#2381;&#2351;&#2370;&#2332;&#2364; &#2325;&#2368; &#2361;&#2376;&#2350;&#2360;&#2381;&#2335;&#2381;&#2352;&#2367;&#2306;&#2327; &#2350;&#2375;&#2306; &#2330;&#2379;&#2335; &#2354;&#2327; &#2327;&#2312; &#2324;&#2352; &#2313;&#2344;&#2381;&#2361;&#2379;&#2306;&#2344;&#2375; &#2309;&#2346;&#2344;&#2366; &#2346;&#2376;&#2352; &#2346;&#2325;&#2337;&#2364; &#2354;&#2367;&#2351;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2831&quot;&gt;&#2313;&#2344;&#2325;&#2368; &#2344;&#2379;-&#2361;&#2367;&#2335; &#2348;&#2367;&#2337; &#2357;&#2361;&#2368;&#2306; &#2360;&#2350;&#2366;&#2346;&#2381;&#2340; &#2361;&#2379; &#2327;&#2312; (&#2335;&#2375;&#2325;&#2381;&#2360;&#2366;&#2360; &#2310;&#2336;&#2357;&#2368;&#2306; &#2346;&#2366;&#2352;&#2368; &#2350;&#2375;&#2306; &#2352;&#2367;&#2354;&#2368;&#2357;&#2352; &#2350;&#2366;&#2311;&#2325; &#2350;&#2366;&#2351;&#2352;&#2381;&#2360; &#2360;&#2375; &#2344;&#2379;-&#2361;&#2367;&#2335;&#2352; &#2325;&#2379; &#2340;&#2379;&#2337;&#2364; &#2342;&#2375;&#2306;&#2327;&#2375;), &#2361;&#2366;&#2354;&#2366;&#2306;&#2325;&#2367; &#2313;&#2344;&#2381;&#2361;&#2379;&#2306;&#2344;&#2375; &#2335;&#2375;&#2325;&#2381;&#2360;&#2366;&#2360; &#2350;&#2375;&#2306; &#2351;&#2306;&#2325;&#2368; &#2352;&#2379;&#2350;&#2381;&#2346; &#2350;&#2375;&#2306; 10-1 &#2360;&#2375; &#2309;&#2346;&#2344;&#2368; &#2346;&#2361;&#2354;&#2368; &#2348;&#2337;&#2364;&#2368; &#2354;&#2368;&#2327; &#2332;&#2368;&#2340; &#2361;&#2366;&#2360;&#2367;&#2354; &#2325;&#2368;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2832&quot;&gt;&#2357;&#2361; &#2309;&#2346;&#2344;&#2375; &#2348;&#2354; &#2346;&#2352; &#2361;&#2368; &#2320;&#2360;&#2366; &#2325;&#2352;&#2344;&#2375; &#2350;&#2375;&#2306; &#2360;&#2325;&#2381;&#2359;&#2350; &#2352;&#2361;&#2375;, &#2354;&#2375;&#2325;&#2367;&#2344; &#2325;&#2341;&#2367;&#2340; &#2340;&#2380;&#2352; &#2346;&#2352; 4-6 &#2360;&#2346;&#2381;&#2340;&#2366;&#2361; &#2325;&#2368; &#2325;&#2350;&#2368; &#2325;&#2366; &#2309;&#2344;&#2369;&#2349;&#2357; &#2325;&#2352;&#2375;&#2306;&#2327;&#2375;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2833&quot;&gt;&#2344;&#2381;&#2351;&#2370;&#2351;&#2377;&#2352;&#2381;&#2325; &#2346;&#2367;&#2330;&#2367;&#2306;&#2327; &#2360;&#2381;&#2335;&#2366;&#2347; &#2346;&#2352; &#2313;&#2344;&#2325;&#2368; &#2350;&#2380;&#2332;&#2370;&#2342;&#2327;&#2368; &#2325;&#2366; &#2332;&#2367;&#2325;&#2381;&#2352; &#2325;&#2352;&#2340;&#2375; &#2361;&#2369;&#2319; &#2313;&#2344;&#2381;&#2361;&#2379;&#2306;&#2344;&#2375; &#2325;&#2361;&#2366;, &quot;&#2350;&#2376;&#2306; &#2309;&#2349;&#2368; &#2320;&#2360;&#2368; &#2332;&#2327;&#2361; &#2346;&#2352; &#2361;&#2370;&#2306;, &#2332;&#2361;&#2366;&#2306; &#2361;&#2350;&#2366;&#2352;&#2375; &#2352;&#2379;&#2335;&#2375;&#2358;&#2344; &#2325;&#2379; &#2357;&#2366;&#2360;&#2381;&#2340;&#2357; &#2350;&#2375;&#2306; &#2311;&#2360;&#2325;&#2368; &#2310;&#2357;&#2358;&#2381;&#2351;&#2325;&#2340;&#2366; &#2361;&#2376;&quot;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2834&quot;&gt;&#2325;&#2312; &#2351;&#2306;&#2325;&#2368;&#2360; &#2344;&#2375; &#2346;&#2361;&#2354;&#2375; &#2361;&#2368; &#2348;&#2337;&#2364;&#2368; &#2354;&#2368;&#2327; &#2350;&#2375;&#2306; &#2352;&#2366;&#2311;&#2335;&#2361;&#2376;&#2306;&#2337;&#2352; &#2350;&#2375;&#2306; &#2310;&#2344;&#2375; &#2357;&#2366;&#2354;&#2375; &#2350;&#2380;&#2325;&#2379;&#2306; &#2325;&#2375; &#2354;&#2367;&#2319; &#2309;&#2346;&#2344;&#2366; &#2313;&#2340;&#2381;&#2360;&#2366;&#2361; &#2348;&#2338;&#2364;&#2366; &#2342;&#2367;&#2351;&#2366; &#2361;&#2376;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2835&quot;&gt;&#2309;&#2346;&#2344;&#2368; &#2340;&#2352;&#2347; &#2360;&#2375;, &#2351;&#2306;&#2325;&#2368;&#2360; &#2360;&#2381;&#2335;&#2366;&#2352; &#2332;&#2375;&#2360;&#2344; &#2327;&#2367;&#2310;&#2350;&#2381;&#2348;&#2368; &#2344;&#2375; &#2360;&#2381;&#2346;&#2381;&#2352;&#2367;&#2306;&#2327; &#2335;&#2381;&#2352;&#2375;&#2344;&#2367;&#2306;&#2327; &#2325;&#2375; &#2342;&#2380;&#2352;&#2366;&#2344; &#2352;&#2379;&#2332;&#2352; &#2325;&#2381;&#2354;&#2375;&#2350;&#2375;&#2306;&#2360; &#2360;&#2375; &#2313;&#2344;&#2325;&#2368; &#2340;&#2369;&#2354;&#2344;&#2366; &#2325;&#2368;: &quot;&#2357;&#2361; &#2331;&#2379;&#2335;&#2375; &#2352;&#2377;&#2325;&#2375;&#2335; &#2325;&#2368; &#2340;&#2352;&#2361; &#2342;&#2367;&#2326;&#2340;&#2366; &#2361;&#2376;&#2404;&quot;&lt;/s&gt;
 &lt;s id=&quot;2836&quot;&gt;&#2346;&#2367;&#2330;&#2352; &#2330;&#2367;&#2319;&#2344;-&#2350;&#2367;&#2306;&#2327; &#2357;&#2366;&#2306;&#2327;, &#2350;&#2366;&#2311;&#2325; &#2350;&#2369;&#2360;&#2367;&#2344;&#2366;, &#2325;&#2366;&#2352;&#2381;&#2354; &#2346;&#2357;&#2366;&#2344;&#2379; &#2324;&#2352; &#2332;&#2375;&#2347; &#2325;&#2366;&#2352;&#2381;&#2360;&#2381;&#2335;&#2375;&#2306;&#2360; &#2325;&#2379; &#2309;&#2343;&#2367;&#2325; &#2330;&#2379;&#2335;&#2375;&#2306; &#2354;&#2327;&#2344;&#2375; &#2325;&#2375; &#2325;&#2366;&#2352;&#2339; &#2351;&#2306;&#2325;&#2368;&#2360; &#2357;&#2352;&#2381;&#2340;&#2350;&#2366;&#2344; &#2350;&#2375;&#2306; &#2360;&#2367;&#2352;&#2381;&#2347; 10-14 &#2361;&#2376;&#2306;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2837&quot;&gt;&#2310;&#2332; &#2360;&#2375; &#2360;&#2306;&#2348;&#2306;&#2343;&#2367;&#2340; &#2319;&#2325; &#2325;&#2361;&#2366;&#2344;&#2368; &#2350;&#2375;&#2306;, &#2351;&#2306;&#2325;&#2368;&#2360; &#2344;&#2375; &#2358;&#2325;&#2381;&#2340;&#2367; &#2324;&#2352; &#2325;&#2306;&#2337;&#2368;&#2358;&#2344;&#2367;&#2306;&#2327; &#2325;&#2379;&#2330; &#2350;&#2366;&#2352;&#2381;&#2335;&#2368; &#2350;&#2367;&#2354;&#2352; &#2325;&#2379; &#2344;&#2367;&#2325;&#2366;&#2354; &#2342;&#2367;&#2351;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2838&quot;&gt;&#2325;&#2341;&#2367;&#2340; &#2340;&#2380;&#2352; &#2346;&#2352;, &#2351;&#2361; &#2311;&#2360; &#2360;&#2368;&#2332;&#2344; &#2350;&#2375;&#2306; &#2309;&#2348; &#2340;&#2325; &#2361;&#2376;&#2350;&#2360;&#2381;&#2335;&#2381;&#2352;&#2367;&#2306;&#2327; &#2325;&#2368; &#2330;&#2379;&#2335;&#2379;&#2306; &#2325;&#2368; &#2330;&#2367;&#2306;&#2340;&#2366;&#2332;&#2344;&#2325; &#2360;&#2306;&#2326;&#2381;&#2351;&#2366; &#2344;&#2375; &#2350;&#2361;&#2366;&#2346;&#2381;&#2352;&#2348;&#2306;&#2343;&#2325; &#2348;&#2381;&#2352;&#2366;&#2351;&#2344; &#2325;&#2376;&#2358;&#2350;&#2376;&#2344; &#2325;&#2368; &#2330;&#2367;&#2306;&#2340;&#2366; &#2348;&#2338;&#2364;&#2366; &#2342;&#2368;&#2404;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;3533-1&quot;&gt;&#2358;&#2344;&#2367;&#2357;&#2366;&#2352;, 21 &#2309;&#2325;&#2381;&#2335;&#2370;&#2348;&#2352; &#2325;&#2379; Aljazeera.net &#2325;&#2375; &#2360;&#2366;&#2341; &#2319;&#2325; &#2360;&#2366;&#2325;&#2381;&#2359;&#2366;&#2340;&#2381;&#2325;&#2366;&#2352; &#2350;&#2375;&#2306; &#2357;&#2367;&#2342;&#2375;&#2358; &#2357;&#2367;&#2349;&#2366;&#2327; &#2325;&#2375; &#2319;&#2325; &#2357;&#2352;&#2367;&#2359;&#2381;&#2336; &#2352;&#2366;&#2332;&#2344;&#2351;&#2367;&#2325; &#2309;&#2354;&#2381;&#2348;&#2352;&#2381;&#2335;&#2379; &#2347;&#2352;&#2381;&#2344;&#2366;&#2306;&#2337;&#2368;&#2332; &#2344;&#2375; &#2311;&#2352;&#2366;&#2325; &#2350;&#2375;&#2306; &#2351;&#2369;&#2342;&#2381;&#2343; &#2325;&#2375; &#2360;&#2306;&#2348;&#2306;&#2343; &#2350;&#2375;&#2306; &#2344;&#2367;&#2350;&#2381;&#2344;&#2354;&#2367;&#2326;&#2367;&#2340; &#2348;&#2351;&#2366;&#2344; &#2342;&#2367;&#2351;&#2366;: &quot;&#2361;&#2350;&#2344;&#2375; &#2309;&#2346;&#2344;&#2366; &#2360;&#2352;&#2381;&#2357;&#2358;&#2381;&#2352;&#2375;&#2359;&#2381;&#2336; &#2346;&#2381;&#2352;&#2342;&#2352;&#2381;&#2358;&#2344; &#2325;&#2352;&#2344;&#2375; &#2325;&#2368; &#2325;&#2379;&#2358;&#2367;&#2358; &#2325;&#2368;, &#2354;&#2375;&#2325;&#2367;&#2344; &#2350;&#2369;&#2333;&#2375; &#2354;&#2327;&#2340;&#2366; &#2361;&#2376; &#2325;&#2367; &#2310;&#2354;&#2379;&#2330;&#2344;&#2366; &#2325;&#2375; &#2354;&#2367;&#2319; &#2348;&#2361;&#2369;&#2340; &#2332;&#2327;&#2361; &#2361;&#2376;, &#2325;&#2381;&#2351;&#2379;&#2306;&#2325;&#2367; &#2344;&#2367;&#2360;&#2381;&#2360;&#2306;&#2342;&#2375;&#2361;, &#2311;&#2352;&#2366;&#2325; &#2350;&#2375;&#2306; &#2360;&#2306;&#2351;&#2369;&#2325;&#2381;&#2340; &#2352;&#2366;&#2332;&#2381;&#2351; &#2309;&#2350;&#2375;&#2352;&#2367;&#2325;&#2366; &#2325;&#2366; &#2309;&#2361;&#2306;&#2325;&#2366;&#2352; &#2341;&#2366; &#2324;&#2352; &#2313;&#2360;&#2325;&#2368; &#2350;&#2370;&#2352;&#2381;&#2326;&#2340;&#2366; &#2341;&#2368;&quot; &lt;/s&gt;
 &lt;s id=&quot;3533-2&quot;&gt; &#2347;&#2352;&#2381;&#2344;&#2366;&#2306;&#2337;&#2368;&#2332; &#2344;&#2375; &#2348;&#2366;&#2342; &#2350;&#2375;&#2306; &#2350;&#2366;&#2347;&#2368; &#2350;&#2366;&#2306;&#2327;&#2368;, &quot;&#2309;&#2354;-&#2332;&#2332;&#2364;&#2368;&#2352;&#2366; &#2346;&#2352; &#2350;&#2375;&#2352;&#2368; &#2313;&#2346;&#2360;&#2381;&#2341;&#2367;&#2340;&#2367; &#2325;&#2375; &#2346;&#2381;&#2352;&#2340;&#2367;&#2354;&#2375;&#2326; &#2325;&#2379; &#2346;&#2338;&#2364;&#2344;&#2375; &#2346;&#2352;, &#2350;&#2369;&#2333;&#2375; &#2319;&#2361;&#2360;&#2366;&#2360; &#2361;&#2369;&#2310; &#2325;&#2367; &#2311;&#2352;&#2366;&#2325; &#2350;&#2375;&#2306; &#2309;&#2350;&#2375;&#2352;&#2367;&#2325;&#2366; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; '&#2309;&#2361;&#2306;&#2325;&#2366;&#2352; &#2324;&#2352; &#2350;&#2370;&#2352;&#2381;&#2326;&#2340;&#2366;' &#2332;&#2376;&#2360;&#2375; &#2357;&#2366;&#2325;&#2381;&#2351;&#2366;&#2306;&#2358; &#2325;&#2366; &#2313;&#2346;&#2351;&#2379;&#2327; &#2325;&#2352;&#2344;&#2375; &#2346;&#2352; &#2350;&#2369;&#2333;&#2360;&#2375; &#2327;&#2306;&#2349;&#2368;&#2352; &#2330;&#2370;&#2325; &#2361;&#2369;&#2312;&#2404;&quot;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;11697&quot;&gt;&#2309;&#2347;&#2327;&#2366;&#2344; &#2309;&#2343;&#2367;&#2325;&#2366;&#2352;&#2367;&#2351;&#2379;&#2306; &#2344;&#2375; &#2325;&#2361;&#2366; &#2361;&#2376; &#2325;&#2367; &#2325;&#2366;&#2348;&#2369;&#2354; &#2325;&#2375; &#2319;&#2325; &#2354;&#2325;&#2381;&#2332;&#2352;&#2368; &#2361;&#2379;&#2335;&#2354; &#2350;&#2375;&#2306; &#2319;&#2325; &#2352;&#2377;&#2325;&#2375;&#2335; &#2344;&#2375; &#2309;&#2346;&#2344;&#2375; &#2354;&#2325;&#2381;&#2359;&#2381;&#2351; &#2360;&#2375; &#2346;&#2361;&#2354;&#2375; &#2327;&#2367;&#2352;&#2344;&#2375; &#2325;&#2375; &#2348;&#2366;&#2357;&#2332;&#2370;&#2342; &#2310;&#2332; &#2330;&#2366;&#2352; &#2354;&#2379;&#2327;&#2379;&#2306; &#2325;&#2379; &#2328;&#2366;&#2351;&#2354; &#2325;&#2352; &#2342;&#2367;&#2351;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11698&quot;&gt;&#2310;&#2306;&#2340;&#2352;&#2367;&#2325; &#2350;&#2306;&#2340;&#2381;&#2352;&#2366;&#2354;&#2351; &#2325;&#2375; &#2346;&#2381;&#2352;&#2357;&#2325;&#2381;&#2340;&#2366;, &#2332;&#2364;&#2350;&#2352;&#2368; &#2348;&#2360;&#2366;&#2352;&#2368;, &#2344;&#2375; &#2357;&#2377;&#2351;&#2360; &#2321;&#2347;&#2364; &#2309;&#2350;&#2375;&#2352;&#2367;&#2325;&#2366; &#2360;&#2350;&#2366;&#2330;&#2366;&#2352; &#2319;&#2332;&#2375;&#2306;&#2360;&#2368; &#2325;&#2379; &#2348;&#2340;&#2366;&#2351;&#2366; &#2325;&#2367; &#2309;&#2360;&#2381;&#2346;&#2340;&#2366;&#2354; &#2324;&#2352; &#2360;&#2375;&#2352;&#2375;&#2344;&#2366; &#2361;&#2379;&#2335;&#2354; &#2325;&#2375; &#2348;&#2368;&#2330; &#2360;&#2337;&#2364;&#2325; &#2346;&#2352; &#2352;&#2377;&#2325;&#2375;&#2335; &#2347;&#2335; &#2327;&#2351;&#2366;, &#2332;&#2379; &#2352;&#2366;&#2332;&#2343;&#2366;&#2344;&#2368; &#2325;&#2375; &#2325;&#2375;&#2306;&#2342;&#2381;&#2352; &#2350;&#2375;&#2306;, &#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352;&#2346;&#2340;&#2367; &#2325;&#2375; &#2350;&#2361;&#2354; &#2325;&#2375; &#2346;&#2366;&#2360;, &#2360;&#2352;&#2325;&#2366;&#2352;&#2368; &#2350;&#2306;&#2340;&#2381;&#2352;&#2366;&#2354;&#2351;&#2379;&#2306; &#2324;&#2352; &#2342;&#2370;&#2340;&#2366;&#2357;&#2366;&#2360;&#2379;&#2306; &#2325;&#2375; &#2346;&#2366;&#2360; &#2361;&#2376;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11699&quot;&gt;&#2351;&#2361; &#2328;&#2335;&#2344;&#2366; &#2354;&#2327;&#2349;&#2327; 18.15 &#2360;&#2381;&#2341;&#2366;&#2344;&#2368;&#2351; &#2360;&#2350;&#2351; (13.45 UTC) &#2346;&#2352; &#2361;&#2369;&#2312;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11700&quot;&gt;&quot;&#2351;&#2361; &#2352;&#2366;&#2348;&#2367;&#2351;&#2366; &#2348;&#2366;&#2354;&#2381;&#2325;&#2368; &#2309;&#2360;&#2381;&#2346;&#2340;&#2366;&#2354; &#2325;&#2375; &#2360;&#2366;&#2350;&#2344;&#2375; &#2350;&#2366;&#2352;&#2366; &#2327;&#2351;&#2366; &#2319;&#2325; &#2352;&#2377;&#2325;&#2375;&#2335; &#2341;&#2366;&#2404;&quot;&lt;/s&gt;
 &lt;s id=&quot;11701&quot;&gt;&quot;, &#2361;&#2350; &#2330;&#2366;&#2352; &#2328;&#2366;&#2351;&#2354; &#2361;&#2376;&#2306;, &#2340;&#2368;&#2344; &#2344;&#2366;&#2327;&#2352;&#2367;&#2325; &#2361;&#2376;&#2306; &#2324;&#2352; &#2319;&#2325; &#2346;&#2369;&#2354;&#2367;&#2360; &#2309;&#2343;&#2367;&#2325;&#2366;&#2352;&#2368; &#2361;&#2376;,&quot; &#2332;&#2364;&#2366;&#2350;&#2366;&#2352;&#2381;&#2311; &#2348;&#2360;&#2366;&#2352;&#2368; &#2344;&#2375; &#2325;&#2361;&#2366;, &#2310;&#2306;&#2340;&#2352;&#2367;&#2325; &#2350;&#2306;&#2340;&#2381;&#2352;&#2366;&#2354;&#2351; &#2325;&#2375; &#2346;&#2381;&#2352;&#2357;&#2325;&#2381;&#2340;&#2366;, &#2319;&#2332;&#2375;&#2306;&#2360; &#2347;&#2381;&#2352;&#2366;&#2306;&#2360;-&#2346;&#2381;&#2352;&#2375;&#2360; &#2360;&#2350;&#2366;&#2330;&#2366;&#2352; &#2319;&#2332;&#2375;&#2306;&#2360;&#2368; &#2344;&#2375; &#2313;&#2342;&#2381;&#2343;&#2371;&#2340; &#2325;&#2367;&#2351;&#2366; &#2361;&#2376;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11702&quot;&gt;&#2340;&#2366;&#2354;&#2367;&#2348;&#2366;&#2344; &#2310;&#2340;&#2306;&#2325;&#2357;&#2366;&#2342;&#2367;&#2351;&#2379;&#2306; &#2344;&#2375; &#2346;&#2367;&#2331;&#2354;&#2375; &#2350;&#2361;&#2368;&#2344;&#2375; &#2313;&#2360;&#2368; &#2361;&#2379;&#2335;&#2354; &#2350;&#2375;&#2306; &#2352;&#2377;&#2325;&#2375;&#2335; &#2342;&#2366;&#2327;&#2375; &#2341;&#2375;, &#2332;&#2367;&#2360; &#2346;&#2352; &#2349;&#2366;&#2352;&#2368; &#2346;&#2361;&#2352;&#2366; &#2361;&#2376;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11703&quot;&gt;&#2313;&#2360; &#2361;&#2350;&#2354;&#2375; &#2350;&#2375;&#2306; &#2325;&#2379;&#2312; &#2349;&#2368; &#2328;&#2366;&#2351;&#2354; &#2344;&#2361;&#2368;&#2306; &#2361;&#2369;&#2310; &#2341;&#2366;, &#2332;&#2379; &#2313;&#2360;&#2368; &#2342;&#2367;&#2344; &#2361;&#2369;&#2310; &#2341;&#2366; &#2325;&#2367; &#2319;&#2325; &#2310;&#2340;&#2381;&#2350;&#2328;&#2366;&#2340;&#2368; &#2357;&#2367;&#2360;&#2381;&#2347;&#2379;&#2335; &#2350;&#2375;&#2306; &#2325;&#2366;&#2348;&#2369;&#2354; &#2325;&#2375; &#2319;&#2325; &#2309;&#2344;&#2381;&#2351; &#2361;&#2367;&#2360;&#2381;&#2360;&#2375; &#2350;&#2375;&#2306; &#2360;&#2306;&#2351;&#2369;&#2325;&#2381;&#2340; &#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352; &#2325;&#2375; &#2346;&#2366;&#2306;&#2330; &#2360;&#2342;&#2360;&#2381;&#2351;&#2379;&#2306; &#2324;&#2352; &#2342;&#2379; &#2309;&#2347;&#2327;&#2366;&#2344;&#2379;&#2306; &#2325;&#2379; &#2350;&#2366;&#2352; &#2337;&#2366;&#2354;&#2366; &#2341;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11704&quot;&gt;&#2332;&#2344;&#2357;&#2352;&#2368; 2008 &#2350;&#2375;&#2306;, &#2325;&#2350;&#2366;&#2306;&#2337;&#2379;-&#2358;&#2376;&#2354;&#2368; &#2325;&#2375; &#2361;&#2350;&#2354;&#2375; &#2350;&#2375;&#2306; &#2340;&#2366;&#2354;&#2367;&#2348;&#2366;&#2344; &#2310;&#2340;&#2306;&#2325;&#2357;&#2366;&#2342;&#2367;&#2351;&#2379;&#2306; &#2344;&#2375; &#2360;&#2375;&#2352;&#2375;&#2344;&#2366; &#2361;&#2379;&#2335;&#2354; &#2346;&#2352; &#2361;&#2350;&#2354;&#2366; &#2325;&#2367;&#2351;&#2366;, &#2332;&#2367;&#2360;&#2350;&#2375;&#2306; &#2325;&#2350; &#2360;&#2375; &#2325;&#2350; &#2310;&#2336; &#2354;&#2379;&#2327; &#2350;&#2366;&#2352;&#2375; &#2327;&#2319;&#2404;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;8520&quot;&gt;&#2321;&#2360;&#2381;&#2335;&#2381;&#2352;&#2367;&#2351;&#2366; &#2325;&#2375; &#2335;&#2370;&#2352; &#2327;&#2366;&#2311;&#2337; &#2325;&#2375; &#2328;&#2352; &#2346;&#2352; &#2325;&#2312; &#2340;&#2360;&#2381;&#2325;&#2352;&#2368; &#2325;&#2368; &#2327;&#2312; &#2325;&#2354;&#2366;&#2325;&#2371;&#2340;&#2367;&#2351;&#2366;&#2305; &#2350;&#2367;&#2354;&#2368;&#2306;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8521&quot;&gt;&#2346;&#2366;&#2306;&#2330; &#2311;&#2340;&#2366;&#2354;&#2357;&#2368; &#2354;&#2379;&#2327;&#2379;&#2306; &#2325;&#2379; &#2327;&#2367;&#2352;&#2347;&#2381;&#2340;&#2366;&#2352; &#2325;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366; &#2324;&#2352; &#2309;&#2335;&#2381;&#2336;&#2366;&#2312;&#2360; &#2309;&#2344;&#2381;&#2351; &#2325;&#2368; &#2332;&#2366;&#2306;&#2330; &#2325;&#2368; &#2332;&#2366; &#2352;&#2361;&#2368; &#2361;&#2376;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8522&quot;&gt;&#2321;&#2360;&#2381;&#2335;&#2381;&#2352;&#2367;&#2351;&#2366;&#2312;, &#2332;&#2367;&#2360;&#2375; &#2325;&#2354;&#2366; &#2340;&#2360;&#2381;&#2325;&#2352;&#2368; &#2325;&#2368; &#2342;&#2369;&#2344;&#2367;&#2351;&#2366; &#2350;&#2375;&#2306; &quot;&#2350;&#2379;&#2332;&#2364;&#2366;&#2352;&#2381;&#2335;&quot; &#2325;&#2375; &#2352;&#2370;&#2346; &#2350;&#2375;&#2306; &#2332;&#2366;&#2344;&#2366; &#2332;&#2366;&#2340;&#2366; &#2361;&#2376;, &#2325;&#2379; &#2313;&#2344;&#2325;&#2366; &#2360;&#2366;&#2341; &#2342;&#2375;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2349;&#2366;&#2327;&#2368;&#2342;&#2366;&#2352;&#2368; &#2325;&#2375; &#2354;&#2367;&#2319; &#2361;&#2357;&#2366;&#2354;&#2366; &#2342;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8523&quot;&gt;&#2346;&#2369;&#2354;&#2367;&#2360; &#2325;&#2366; &#2342;&#2366;&#2357;&#2366; &#2361;&#2376; &#2325;&#2367; &#2325;&#2369;&#2331; 600 &#2325;&#2354;&#2366;&#2325;&#2371;&#2340;&#2367;&#2351;&#2366;&#2306;, &#2332;&#2379; &#2309;&#2357;&#2376;&#2343; &#2352;&#2370;&#2346; &#2360;&#2375; &#2326;&#2369;&#2342;&#2366;&#2312; &#2360;&#2375; &#2350;&#2367;&#2354;&#2368; &#2341;&#2368;, &#2346;&#2366;&#2312; &#2327;&#2312;&#2306;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8524&quot;&gt;&#2313;&#2344;&#2350;&#2375;&#2306; &#2309;&#2343;&#2367;&#2325;&#2366;&#2306;&#2358; 8 &#2357;&#2368;&#2306; &#2358;&#2340;&#2366;&#2348;&#2381;&#2342;&#2368; &#2312;&#2360;&#2366; &#2346;&#2370;&#2352;&#2381;&#2357; &#2360;&#2375; &#2354;&#2375;&#2325;&#2352; 5 &#2357;&#2368;&#2306; &#2358;&#2340;&#2366;&#2348;&#2381;&#2342;&#2368; &#2340;&#2325; &#2325;&#2375; &#2341;&#2375;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8525&quot;&gt;&#2330;&#2368;&#2344;&#2368; &#2350;&#2367;&#2335;&#2381;&#2335;&#2368; &#2325;&#2368; &#2330;&#2368;&#2332;&#2364;&#2375;&#2306; &#2325;&#2375; &#2360;&#2366;&#2341; &#2360;&#2379;&#2344;&#2375; &#2324;&#2352; &#2330;&#2366;&#2306;&#2342;&#2368; &#2325;&#2368; &#2325;&#2312; &#2357;&#2360;&#2381;&#2340;&#2369;&#2319;&#2306; &#2341;&#2368;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8526&quot;&gt;&#2313;&#2344;&#2350;&#2375;&#2306; &#2360;&#2375; &#2319;&#2325; &#2325;&#2346;, &#2332;&#2367;&#2360;&#2325;&#2366; &#2350;&#2370;&#2354;&#2381;&#2351; &#2325;&#2312; &#2361;&#2332;&#2366;&#2352; &#2351;&#2370;&#2352;&#2379; &#2325;&#2366; &#2310;&#2306;&#2325;&#2366; &#2327;&#2351;&#2366; &#2361;&#2376;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8527&quot;&gt;&#2352;&#2379;&#2350; &#2325;&#2375; &#2346;&#2366;&#2360; &#2319;&#2325; &#2346;&#2369;&#2352;&#2366;&#2340;&#2366;&#2340;&#2381;&#2357;&#2367;&#2325; &#2360;&#2381;&#2341;&#2354; &#2360;&#2375; &quot;&#2350;&#2379;&#2332;&#2364;&#2366;&#2352;&#2381;&#2335;&quot; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2309;&#2346;&#2344;&#2375; &#2335;&#2370;&#2352; &#2327;&#2366;&#2311;&#2337; &#2325;&#2381;&#2352;&#2375;&#2337;&#2375;&#2306;&#2358;&#2367;&#2351;&#2354;&#2381;&#2360; &#2325;&#2366; &#2313;&#2346;&#2351;&#2379;&#2327; &#2325;&#2352;&#2325;&#2375; &#2311;&#2344; &#2325;&#2354;&#2366;&#2325;&#2371;&#2340;&#2367;&#2351;&#2379;&#2306; &#2325;&#2379; &#2354;&#2370;&#2335;&#2366; &#2327;&#2351;&#2366; &#2341;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8528&quot;&gt;&#2311;&#2340;&#2366;&#2354;&#2357;&#2368; &#2309;&#2343;&#2367;&#2325;&#2366;&#2352;&#2367;&#2351;&#2379;&#2306; &#2325;&#2379; &#2313;&#2350;&#2381;&#2350;&#2368;&#2342; &#2361;&#2376; &#2325;&#2367; &#2354;&#2370;&#2335;&#2375; &#2327;&#2319; &#2325;&#2354;&#2366;&#2325;&#2371;&#2340;&#2367;&#2351;&#2379;&#2306; &#2325;&#2379; &#2309;&#2306;&#2340;&#2340;&#2307; &#2311;&#2340;&#2366;&#2354;&#2357;&#2368; &#2360;&#2306;&#2327;&#2381;&#2352;&#2361;&#2366;&#2354;&#2351;&#2379;&#2306; &#2350;&#2375;&#2306; &#2346;&#2381;&#2352;&#2342;&#2352;&#2381;&#2358;&#2367;&#2340; &#2325;&#2367;&#2351;&#2366; &#2332;&#2366;&#2319;&#2327;&#2366;&#2404;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;6029&quot;&gt;&#2327;&#2375;&#2354; &#2340;&#2375;&#2332; &#2361;&#2357;&#2366;&#2323;&#2306; &#2344;&#2375; &#2352;&#2357;&#2367;&#2357;&#2366;&#2352; &#2325;&#2368; &#2352;&#2366;&#2340; &#2350;&#2375;&#2306; &#2360;&#2367;&#2337;&#2344;&#2368; &#2319;&#2357;&#2306; &#2344;&#2381;&#2351;&#2370; &#2360;&#2366;&#2313;&#2341; &#2357;&#2375;&#2354;&#2381;&#2360; &#2325;&#2375; &#2342;&#2325;&#2381;&#2359;&#2367;&#2339;&#2368; &#2325;&#2379;&#2360;&#2381;&#2335; &#2325;&#2379; &#2340;&#2348;&#2366;&#2361; &#2325;&#2352; &#2342;&#2367;&#2351;&#2366;, &#2311;&#2360; &#2325;&#2366;&#2352;&#2339; &#2348;&#2337;&#2364;&#2375; &#2346;&#2376;&#2350;&#2366;&#2344;&#2375; &#2346;&#2352; &#2361;&#2366;&#2344;&#2367; &#2361;&#2369;&#2312; &#2340;&#2341;&#2366; &#2357;&#2381;&#2351;&#2366;&#2346;&#2325; &#2346;&#2366;&#2357;&#2352; &#2357;&#2381;&#2351;&#2357;&#2343;&#2366;&#2344; &#2361;&#2369;&#2310;, &#2332;&#2367;&#2360;&#2360;&#2375; &#2319;&#2325; &#2346;&#2377;&#2311;&#2306;&#2335; &#2346;&#2352; 30,000 &#2328;&#2352;&#2379;&#2306; &#2325;&#2379; &#2348;&#2367;&#2332;&#2354;&#2368; &#2360;&#2375; &#2357;&#2306;&#2330;&#2367;&#2340; &#2352;&#2361;&#2344;&#2366; &#2346;&#2337;&#2364;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;6030&quot;&gt;&#2340;&#2375;&#2332; &#2361;&#2357;&#2366;&#2323;&#2306; &#2344;&#2375; &#2346;&#2375;&#2337;&#2364;&#2379; &#2325;&#2379; &#2313;&#2326;&#2366;&#2337;&#2364; &#2337;&#2366;&#2354;&#2366;, &#2319;&#2325; &#2328;&#2335;&#2344;&#2366; &#2350;&#2375;&#2306; &#2319;&#2325; &#2350;&#2379;&#2335;&#2352;&#2330;&#2366;&#2354;&#2325; &#2325;&#2379; &#2325;&#2369;&#2330;&#2354; &#2342;&#2367;&#2351;&#2366;, 60 &#2357;&#2352;&#2381;&#2359;&#2368;&#2351; &#2357;&#2381;&#2351;&#2325;&#2381;&#2340;&#2367; &#2325;&#2379; &#2350;&#2380;&#2340; &#2325;&#2375; &#2328;&#2366;&#2335; &#2313;&#2340;&#2366;&#2352; &#2342;&#2367;&#2351;&#2366; &#2324;&#2352; &#2313;&#2360;&#2325;&#2368; &#2346;&#2340;&#2381;&#2344;&#2368; &#2325;&#2379; &#2327;&#2306;&#2349;&#2368;&#2352; &#2352;&#2370;&#2346; &#2360;&#2375; &#2328;&#2366;&#2351;&#2354; &#2325;&#2352; &#2342;&#2367;&#2351;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;6031&quot;&gt;&#2360;&#2381;&#2335;&#2375;&#2335; &#2319;&#2350;&#2352;&#2332;&#2375;&#2344;&#2381;&#2360;&#2368; &#2360;&#2352;&#2381;&#2357;&#2367;&#2360;&#2375;&#2332; (&#2319;&#2360;&#2312;&#2319;&#2360;) &#2344;&#2375; 800 &#2360;&#2375; &#2309;&#2343;&#2367;&#2325; &#2340;&#2370;&#2347;&#2366;&#2344; &#2360;&#2375; &#2361;&#2379;&#2344;&#2375;&#2357;&#2366;&#2354;&#2368; &#2340;&#2348;&#2366;&#2361;&#2368; &#2350;&#2375;&#2306; &#2360;&#2361;&#2366;&#2351;&#2340;&#2366; &#2325;&#2368; &#2346;&#2369;&#2325;&#2366;&#2352; &#2346;&#2352; &#2325;&#2366;&#2352;&#2381;&#2351;&#2357;&#2366;&#2361;&#2368; &#2325;&#2368;, &#2340;&#2341;&#2366;&#2346;&#2367; &#2340;&#2370;&#2347;&#2366;&#2344; &#2325;&#2368; &#2352;&#2347;&#2381;&#2340;&#2366;&#2352; &#2350;&#2375;&#2306; &#2325;&#2369;&#2331; &#2325;&#2350;&#2368; &#2310;&#2312; &#2340;&#2341;&#2366; &#2348;&#2375;&#2327;&#2366; &#2340;&#2341;&#2366; &#2350;&#2379;&#2352;&#2381;&#2351;&#2366; &#2325;&#2375; &#2311;&#2354;&#2366;&#2325;&#2379;&#2306; &#2350;&#2375;&#2306; &#2348;&#2366;&#2338;&#2364; &#2325;&#2368; &#2330;&#2375;&#2340;&#2366;&#2357;&#2344;&#2368; &#2325;&#2379; &#2357;&#2366;&#2346;&#2360; &#2354;&#2375; &#2354;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366;&#2404;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;16716&quot;&gt;&#2360;&#2381;&#2341;&#2366;&#2344;&#2368;&#2351; &#2309;&#2343;&#2367;&#2325;&#2366;&#2352;&#2368; &#2344;&#2375; &#2325;&#2361;&#2366; &#2325;&#2367; &#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2368; &#2311;&#2352;&#2366;&#2325; &#2325;&#2375; &#2347;&#2354;&#2369;&#2332;&#2366; &#2358;&#2361;&#2352; &#2350;&#2375;&#2306; &#2319;&#2325; &#2325;&#2366;&#2352; &#2348;&#2350; &#2357;&#2367;&#2360;&#2381;&#2347;&#2379;&#2335; &#2350;&#2375;&#2306; 9 &#2354;&#2379;&#2327;&#2379;&#2306; &#2325;&#2368; &#2350;&#2380;&#2340; &#2361;&#2379; &#2327;&#2312; &#2324;&#2352; 31 &#2354;&#2379;&#2327; &#2332;&#2326;&#2381;&#2350;&#2368; &#2361;&#2379; &#2327;&#2319;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16717&quot;&gt;&#2346;&#2367;&#2331;&#2354;&#2375; &#2325;&#2369;&#2331; &#2342;&#2367;&#2344;&#2379;&#2306; &#2350;&#2375;&#2306; &#2309;&#2344;&#2348;&#2352; &#2360;&#2370;&#2348;&#2375; &#2350;&#2375;&#2306; &#2351;&#2375; &#2342;&#2370;&#2360;&#2352;&#2366; &#2348;&#2350; &#2357;&#2367;&#2360;&#2381;&#2347;&#2379;&#2335; &#2361;&#2376;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16718&quot;&gt;&#2360;&#2379;&#2350;&#2357;&#2366;&#2352; &#2325;&#2379; &#2361;&#2342;&#2367;&#2341;&#2366; &#2350;&#2375;&#2306; &#2319;&#2325; &#2309;&#2306;&#2340;&#2367;&#2350; &#2360;&#2306;&#2360;&#2381;&#2325;&#2366;&#2352; &#2325;&#2375; &#2342;&#2380;&#2352;&#2366;&#2344; &#2310;&#2340;&#2381;&#2350;&#2328;&#2366;&#2340;&#2368; &#2357;&#2367;&#2360;&#2381;&#2347;&#2379;&#2335; &#2350;&#2375;&#2306; 6 &#2354;&#2379;&#2327;&#2379;&#2306; &#2325;&#2368; &#2350;&#2380;&#2340; &#2361;&#2379; &#2327;&#2312;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16719&quot;&gt;&#2309;&#2350;&#2367;&#2352;&#2367;&#2351;&#2366; &#2325;&#2375; &#2360;&#2381;&#2341;&#2366;&#2344;&#2368;&#2351; &#2344;&#2367;&#2327;&#2350; &#2325;&#2366;&#2313;&#2306;&#2360;&#2367;&#2354; &#2325;&#2375; &#2346;&#2381;&#2352;&#2350;&#2369;&#2326; &#2358;&#2325;&#2352; &#2309;&#2354;-&#2311;&#2360;&#2366;&#2357;&#2368; &#2344;&#2375; &#2325;&#2361;&#2366;, &quot;&#2350;&#2354;&#2348;&#2375; &#2325;&#2375; &#2344;&#2368;&#2330;&#2375; &#2360;&#2369;&#2352;&#2325;&#2381;&#2359;&#2366;&#2348;&#2354; &#2309;&#2349;&#2368; &#2349;&#2368; &#2346;&#2368;&#2337;&#2364;&#2367;&#2340;&#2379;&#2306; &#2325;&#2368; &#2340;&#2354;&#2366;&#2358; &#2325;&#2352; &#2352;&#2361;&#2375; &#2361;&#2376;&#2306;&#2404;&quot;&lt;/s&gt;
 &lt;s id=&quot;16720&quot;&gt;&#2346;&#2381;&#2352;&#2340;&#2381;&#2351;&#2325;&#2381;&#2359;&#2342;&#2352;&#2381;&#2358;&#2367;&#2351;&#2379;&#2306; &#2360;&#2375; &#2350;&#2367;&#2354;&#2368; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368; &#2325;&#2375; &#2350;&#2369;&#2340;&#2366;&#2348;&#2367;&#2325; &#2357;&#2367;&#2360;&#2381;&#2347;&#2379;&#2335; &#2311;&#2340;&#2344;&#2366; &#2332;&#2348;&#2352;&#2342;&#2360;&#2381;&#2340; &#2341;&#2366; &#2325;&#2367; &#2311;&#2360;&#2344;&#2375; &#2358;&#2357;&#2379;&#2306; &#2325;&#2379; &#2346;&#2337;&#2364;&#2379;&#2360; &#2325;&#2368; &#2348;&#2367;&#2354;&#2381;&#2337;&#2367;&#2306;&#2327; &#2325;&#2368; &#2331;&#2340;&#2379;&#2306; &#2340;&#2325; &#2313;&#2337;&#2364;&#2366; &#2342;&#2367;&#2351;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16721&quot;&gt;&#2346;&#2367;&#2331;&#2354;&#2375; &#2357;&#2367;&#2360;&#2381;&#2347;&#2379;&#2335;&#2379;&#2306; &#2360;&#2375; &#2309;&#2354;&#2327;, &#2351;&#2375; &#2357;&#2367;&#2360;&#2381;&#2347;&#2379;&#2335; &#2310;&#2340;&#2381;&#2350;&#2328;&#2366;&#2340;&#2368; &#2361;&#2350;&#2354;&#2366;&#2357;&#2352; &#2325;&#2368; &#2323;&#2352; &#2360;&#2375; &#2325;&#2367;&#2351;&#2366; &#2361;&#2369;&#2310; &#2344;&#2361;&#2368;&#2306; &#2354;&#2327;&#2340;&#2366; &#2361;&#2376;&#2404;&lt;/s&gt;
 &lt;s id=&quot;16722&quot;&gt;&#2325;&#2366;&#2352; &#2348;&#2350; &#2357;&#2367;&#2360;&#2381;&#2347;&#2379;&#2335; &#2325;&#2368; &#2332;&#2327;&#2361; &#2346;&#2352; &#2350;&#2380;&#2332;&#2370;&#2342; &#2319;&#2325; &#2346;&#2381;&#2352;&#2340;&#2381;&#2351;&#2325;&#2381;&#2359;&#2342;&#2352;&#2381;&#2358;&#2368; &#2344;&#2375; &#2325;&#2361;&#2366; &#2325;&#2367; &#2319;&#2325; &#2357;&#2381;&#2351;&#2325;&#2381;&#2340;&#2367; &#2344;&#2375; &#2344;&#2368;&#2354;&#2375; &#2352;&#2306;&#2327; &#2325;&#2368; &#2335;&#2381;&#2352;&#2325; &#2325;&#2379; &#2346;&#2366;&#2352;&#2381;&#2325; &#2325;&#2367;&#2351;&#2366; &#2341;&#2366; &#2324;&#2352; &#2357;&#2367;&#2360;&#2381;&#2347;&#2379;&#2335; &#2325;&#2375; 15 &#2350;&#2367;&#2344;&#2335; &#2346;&#2361;&#2354;&#2375; &#2311;&#2360;&#2375; &#2331;&#2379;&#2337;&#2364;&#2325;&#2352; &#2330;&#2354;&#2366; &#2327;&#2351;&#2366; &#2341;&#2366;&#2404;&lt;/s&gt;
&lt;/text&gt;
</pre></body></html>
