<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;11899&quot;&gt;&#2360;&#2381;&#2335;&#2368;&#2357; &#2360;&#2367;&#2344;&#2381;&#2344;&#2379;&#2335;, &#2332;&#2379;&#2325;&#2367; &#2309;&#2343;&#2381;&#2351;&#2366;&#2346;&#2325; &#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352;&#2368;&#2351; &#2360;&#2306;&#2328; &#2325;&#2375; &#2332;&#2344;&#2352;&#2354; &#2360;&#2375;&#2325;&#2381;&#2352;&#2375;&#2335;&#2352;&#2368; &#2341;&#2375;, &#2325;&#2368; 56 &#2360;&#2366;&#2354; &#2325;&#2368; &#2313;&#2350;&#2381;&#2352; &#2350;&#2375;&#2306; &#2360;&#2306;&#2342;&#2367;&#2327;&#2381;&#2343; &#2361;&#2366;&#2352;&#2381;&#2335; &#2309;&#2335;&#2376;&#2325; &#2360;&#2375; &#2350;&#2380;&#2340; &#2361;&#2379; &#2327;&#2312; &#2361;&#2376;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11900&quot;&gt;&#2313;&#2344;&#2325;&#2368; &#2350;&#2380;&#2340; &#2360;&#2375; &#2336;&#2368;&#2325; &#2325;&#2369;&#2331; &#2342;&#2367;&#2344; &#2346;&#2361;&#2354;&#2375; &#2361;&#2368; &#2313;&#2344;&#2325;&#2375; &#2360;&#2306;&#2328; &#2344;&#2375; &#2360;&#2352;&#2325;&#2366;&#2352; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2357;&#2366;&#2360;&#2381;&#2340;&#2357;&#2367;&#2325;-&#2358;&#2352;&#2381;&#2340;&#2379;&#2306; &#2357;&#2366;&#2354;&#2368; &#2357;&#2375;&#2340;&#2344; &quot;&#2325;&#2335;&#2380;&#2340;&#2367;&#2351;&#2366;&#2306;&quot; &#2325;&#2352;&#2344;&#2375; &#2325;&#2375; &#2346;&#2381;&#2352;&#2351;&#2366;&#2360; &#2325;&#2375; &#2357;&#2367;&#2352;&#2379;&#2343; &#2350;&#2375;&#2306; &#2319;&#2325; &#2309;&#2349;&#2367;&#2351;&#2366;&#2344; &#2325;&#2375; &#2309;&#2306;&#2340;&#2352;&#2381;&#2327;&#2340; 24 &#2309;&#2346;&#2381;&#2352;&#2376;&#2354; &#2325;&#2379; 24 &#2328;&#2306;&#2335;&#2379;&#2306; &#2325;&#2368; &#2361;&#2396;&#2340;&#2366;&#2354; &#2325;&#2352;&#2344;&#2375; &#2325;&#2366; &#2346;&#2381;&#2352;&#2360;&#2381;&#2340;&#2366;&#2357; &#2346;&#2366;&#2352;&#2367;&#2340; &#2325;&#2367;&#2351;&#2366; &#2341;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11901&quot;&gt;&#2346;&#2381;&#2352;&#2343;&#2366;&#2344;&#2350;&#2306;&#2340;&#2381;&#2352;&#2368; &#2327;&#2377;&#2352;&#2381;&#2337;&#2344; &#2348;&#2381;&#2352;&#2366;&#2313;&#2344; &#2344;&#2375; &#2360;&#2306;&#2328; &#2325;&#2375; &#2344;&#2375;&#2340;&#2366; &#2325;&#2368; &#2350;&#2380;&#2340; &#2346;&#2352; &#2351;&#2361; &#2325;&#2361;&#2340;&#2375; &#2361;&#2369;&#2319; &#2335;&#2367;&#2346;&#2381;&#2346;&#2339;&#2368; &#2325;&#2368; &#2325;&#2367; &quot;&#2360;&#2381;&#2335;&#2368;&#2357; &#2360;&#2367;&#2344;&#2380;&#2335; &#2358;&#2367;&#2325;&#2381;&#2359;&#2366; &#2325;&#2375; &#2346;&#2381;&#2352;&#2340;&#2367; &#2309;&#2346;&#2344;&#2375; &#2360;&#2350;&#2352;&#2381;&#2346;&#2339; &#2325;&#2375; &#2354;&#2367;&#2319; &#2344; &#2325;&#2375;&#2357;&#2354; &#2348;&#2381;&#2352;&#2367;&#2335;&#2375;&#2344; &#2325;&#2375; &#2348;&#2330;&#2381;&#2330;&#2379;&#2306; &#2325;&#2375; &#2354;&#2367;&#2319; &#2348;&#2354;&#2381;&#2325;&#2367; &#2346;&#2370;&#2352;&#2375; &#2357;&#2367;&#2358;&#2381;&#2357; &#2325;&#2375; &#2354;&#2367;&#2319; &#2346;&#2381;&#2352;&#2375;&#2352;&#2339;&#2366;&#2346;&#2381;&#2352;&#2342; &#2341;&#2375;&quot;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11902&quot;&gt;&#2360;&#2366;&#2354; 1952 &#2350;&#2375;&#2306; &#2354;&#2367;&#2357;&#2352;&#2346;&#2370;&#2354; &#2350;&#2375;&#2306; &#2332;&#2344;&#2381;&#2350; &#2354;&#2367;&#2351;&#2366; &#2341;&#2366;, &#2313;&#2344;&#2381;&#2361;&#2379;&#2306;&#2344;&#2375; &#2360;&#2366;&#2354; 1974 &#2350;&#2375;&#2306; &#2350;&#2367;&#2337;&#2367;&#2354;&#2360;&#2375;&#2325;&#2381;&#2360; &#2346;&#2377;&#2354;&#2367;&#2335;&#2375;&#2325;&#2344;&#2367;&#2325; &#2360;&#2375; &#2360;&#2379;&#2358;&#2354; &#2360;&#2366;&#2311;&#2306;&#2360;&#2360; &#2348;&#2376;&#2330;&#2354;&#2352; &#2321;&#2398; &#2310;&#2352;&#2381;&#2335; &#2325;&#2379; &#2346;&#2381;&#2352;&#2366;&#2346;&#2381;&#2340; &#2325;&#2367;&#2351;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11903&quot;&gt;&#2313;&#2344;&#2381;&#2361;&#2379;&#2306;&#2344;&#2375; &#2360;&#2366;&#2354; 1975 &#2350;&#2375;&#2306; &#2309;&#2346;&#2344;&#2368; &#2346;&#2368;&#2332;&#2368;&#2360;&#2368;&#2312; &#2325;&#2379; &#2319;&#2332; &#2361;&#2367;&#2354; &#2325;&#2377;&#2354;&#2375;&#2332; &#2360;&#2375; &#2346;&#2381;&#2352;&#2366;&#2346;&#2381;&#2340; &#2325;&#2367;&#2351;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11904&quot;&gt;&#2357;&#2375; &#2360;&#2366;&#2354; 1974 &#2350;&#2375;&#2306; &#2360;&#2306;&#2328; &#2350;&#2375;&#2306; &#2358;&#2366;&#2350;&#2367;&#2354; &#2361;&#2379; &#2327;&#2319; &#2324;&#2352; &#2313;&#2344;&#2381;&#2361;&#2379;&#2306;&#2344;&#2375; &#2360;&#2366;&#2354; 1975 &#2350;&#2375;&#2306; &#2360;&#2348;&#2360;&#2375; &#2346;&#2361;&#2354;&#2375; &#2335;&#2377;&#2325;&#2381;&#2360;&#2381;&#2335;&#2375;&#2341;, &#2354;&#2367;&#2357;&#2352;&#2346;&#2370;&#2354; &#2325;&#2375; &#2358;&#2379;&#2352;&#2398;&#2368;&#2354;&#2381;&#2337; &#2325;&#2377;&#2350;&#2381;&#2346;&#2381;&#2352;&#2367;&#2361;&#2375;&#2306;&#2360;&#2367;&#2357; &#2350;&#2375;&#2306; &#2346;&#2397;&#2366;&#2351;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11905&quot;&gt;&#2357;&#2375; &#2360;&#2366;&#2354; 1979 &#2350;&#2375;&#2306; &#2311;&#2325;&#2344;&#2377;&#2350;&#2367;&#2325;&#2381;&#2360; &#2319;&#2357;&#2306; &#2348;&#2367;&#2332;&#2344;&#2375;&#2360; &#2360;&#2381;&#2335;&#2337;&#2368;&#2332; &#2325;&#2375; &#2346;&#2381;&#2352;&#2350;&#2369;&#2326; &#2325;&#2375; &#2352;&#2370;&#2346; &#2350;&#2375;&#2306; &#2346;&#2342; &#2354;&#2375;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2346;&#2381;&#2352;&#2375;&#2360;&#2381;&#2335;&#2344; &#2325;&#2375; &#2344;&#2367;&#2325;&#2335; &#2348;&#2381;&#2352;&#2377;&#2335;&#2344; &#2361;&#2366;&#2312; &#2360;&#2381;&#2325;&#2370;&#2354; &#2330;&#2354;&#2375; &#2327;&#2319;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11906&quot;&gt;&#2313;&#2344;&#2381;&#2361;&#2379;&#2306;&#2344;&#2375; 1994 &#2325;&#2375; &#2344;&#2357;&#2306;&#2348;&#2352; &#2350;&#2375;&#2306; &#2360;&#2306;&#2328; &#2325;&#2375; &#2337;&#2367;&#2346;&#2381;&#2335;&#2368; &#2332;&#2344;&#2354;&#2352; &#2360;&#2375;&#2325;&#2381;&#2352;&#2375;&#2335;&#2352;&#2368; &#2325;&#2375; &#2350;&#2340;&#2342;&#2366;&#2344; &#2350;&#2375;&#2306; &#2309;&#2346;&#2344;&#2368; &#2332;&#2368;&#2340; &#2325;&#2375; &#2348;&#2366;&#2342; &#2331;&#2379;&#2396; &#2342;&#2367;&#2351;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11907&quot;&gt;&#2309;&#2346;&#2344;&#2368; &#2344;&#2367;&#2332;&#2368; &#2332;&#2367;&#2306;&#2342;&#2327;&#2368; &#2350;&#2375;&#2306; &#2357;&#2375; &#2319;&#2357;&#2352;&#2381;&#2335;&#2344; &#2319;&#2398;.&#2360;&#2368; &#2325;&#2375; &#2332;&#2348;&#2352;&#2381;&#2342;&#2360;&#2381;&#2340; &#2360;&#2350;&#2352;&#2381;&#2341;&#2325; &#2341;&#2375;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11908&quot;&gt;&#2357;&#2375; &#2309;&#2346;&#2344;&#2375; &#2346;&#2368;&#2331;&#2375; &#2346;&#2340;&#2381;&#2344;&#2368;, &#2350;&#2375;&#2352;&#2368;, &#2319;&#2325; &#2346;&#2369;&#2340;&#2381;&#2352; &#2324;&#2352; &#2319;&#2325; &#2346;&#2369;&#2340;&#2381;&#2352;&#2368; &#2340;&#2341;&#2366; &#2342;&#2379; &#2346;&#2379;&#2340;&#2379;&#2306; &#2325;&#2379; &#2331;&#2379;&#2396; &#2327;&#2319; &#2361;&#2376;&#2306;&#2404;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;14769&quot;&gt;&#2311;&#2360; &#2360;&#2346;&#2381;&#2340;&#2366;&#2361;, El Se&ntilde;or Presidente &#2354;&#2375;&#2326; &#2325;&#2375; &#2358;&#2366;&#2350;&#2367;&#2354; &#2361;&#2379;&#2344;&#2375; &#2325;&#2375; &#2360;&#2366;&#2341;, &#2360;&#2361;&#2351;&#2379;&#2327;&#2366;&#2340;&#2381;&#2350;&#2325; &#2310;&#2342;&#2366;&#2344;-&#2346;&#2381;&#2352;&#2342;&#2366;&#2344; &#2325;&#2375; &#2360;&#2366;&#2341; &#2354;&#2367;&#2326;&#2375; &#2332;&#2366;&#2344;&#2375; &#2357;&#2366;&#2354;&#2375; &#2321;&#2344;&#2354;&#2366;&#2311;&#2344; &#2357;&#2367;&#2358;&#2381;&#2357;&#2325;&#2379;&#2358;, &#2357;&#2367;&#2325;&#2368;&#2346;&#2368;&#2337;&#2367;&#2351;&#2366; &#2325;&#2375; &#2309;&#2306;&#2327;&#2381;&#2352;&#2375;&#2332;&#2368; &#2360;&#2306;&#2360;&#2381;&#2325;&#2352;&#2339; &#2325;&#2375; &#2357;&#2367;&#2358;&#2367;&#2359;&#2381;&#2335; &#2354;&#2375;&#2326;&#2379;&#2306; &#2325;&#2368; &#2360;&#2306;&#2326;&#2381;&#2351;&#2366; 2000 &#2361;&#2379; &#2327;&#2312;&#2404;&lt;/s&gt;
 &lt;s id=&quot;14770&quot;&gt;&#2357;&#2367;&#2358;&#2367;&#2359;&#2381;&#2335; &#2354;&#2375;&#2326; (&#2319;&#2398;&#2319;) &#2357;&#2367;&#2325;&#2368;&#2346;&#2368;&#2337;&#2367;&#2351;&#2366; &#2325;&#2375; &#2327;&#2369;&#2339;&#2357;&#2340;&#2381;&#2340;&#2366;, &#2358;&#2369;&#2342;&#2381;&#2343;&#2340;&#2366;, &#2344;&#2367;&#2359;&#2381;&#2346;&#2325;&#2381;&#2359;&#2340;&#2366;, &#2360;&#2306;&#2346;&#2370;&#2352;&#2381;&#2339;&#2340;&#2366; &#2324;&#2352; &#2358;&#2376;&#2354;&#2368; &#2325;&#2375; &#2313;&#2330;&#2381;&#2330;&#2340;&#2350; &#2350;&#2366;&#2344;&#2325;&#2379;&#2306; &#2325;&#2366; &#2346;&#2366;&#2354;&#2344; &#2325;&#2352;&#2340;&#2375; &#2361;&#2376;&#2306; &#2324;&#2352; &#2309;&#2340;&#2319;&#2357; &#2357;&#2367;&#2325;&#2368;&#2346;&#2368;&#2337;&#2367;&#2351;&#2366; &#2346;&#2352; &#2350;&#2380;&#2332;&#2370;&#2342; &#2360;&#2352;&#2381;&#2357;&#2358;&#2381;&#2352;&#2375;&#2359;&#2381;&#2336; &#2354;&#2375;&#2326; &#2350;&#2366;&#2344;&#2375; &#2332;&#2366;&#2340;&#2375; &#2361;&#2376;&#2306;&#2404;&lt;/s&gt;
 &lt;s id=&quot;14771&quot;&gt;&#2357;&#2367;&#2358;&#2367;&#2359;&#2381;&#2335; &#2354;&#2375;&#2326; &#2325;&#2366; &#2342;&#2352;&#2381;&#2332;&#2366; &#2342;&#2375;&#2344;&#2375; &#2360;&#2375; &#2346;&#2361;&#2354;&#2375; &#2350;&#2370;&#2354;&#2381;&#2351;&#2366;&#2306;&#2325;&#2344; &#2324;&#2352; &#2327;&#2369;&#2339;&#2357;&#2340;&#2381;&#2340;&#2366; &#2344;&#2367;&#2351;&#2306;&#2340;&#2381;&#2352;&#2339; &#2325;&#2352;&#2344;&#2375; &#2357;&#2366;&#2354;&#2368; &#2357;&#2367;&#2325;&#2368;&#2346;&#2368;&#2337;&#2367;&#2351;&#2366; &#2325;&#2368; &#2335;&#2368;&#2350; &#2344;&#2375; &#2319;&#2325; &#2361;&#2368; &#2360;&#2366;&#2341; &#2346;&#2366;&#2306;&#2330; &#2354;&#2375;&#2326;&#2379;&#2306; &#2325;&#2379; &#2346;&#2381;&#2352;&#2379;&#2344;&#2381;&#2344;&#2340; &#2325;&#2352;&#2325;&#2375; &#2357;&#2367;&#2358;&#2367;&#2359;&#2381;&#2335; &#2354;&#2375;&#2326; &#2325;&#2368; &#2358;&#2381;&#2352;&#2375;&#2339;&#2368; &#2350;&#2375;&#2306; &#2337;&#2366;&#2354; &#2342;&#2367;&#2351;&#2366;: Walter de Coventre, Maximian, El Se&ntilde;or Presidente, Lord of the Universe, and Red-billed Chough&#2404;&lt;/s&gt;
 &lt;s id=&quot;14772&quot;&gt;&#2346;&#2366;&#2306;&#2330; &#2354;&#2375;&#2326;&#2379;&#2306; &#2325;&#2368; &#2319;&#2325; &#2360;&#2366;&#2341; &#2346;&#2381;&#2352;&#2379;&#2344;&#2381;&#2344;&#2340;&#2367; &#2325;&#2375; &#2325;&#2366;&#2352;&#2339;, &#2325;&#2367;&#2360;&#2368; &#2319;&#2325; &#2325;&#2379; 2000&#2357;&#2366;&#2306; &#2354;&#2375;&#2326; &#2325;&#2361;&#2344;&#2366; &#2319;&#2325; &#2360;&#2381;&#2357;&#2376;&#2330;&#2381;&#2331;&#2367;&#2325; &#2344;&#2367;&#2352;&#2381;&#2339;&#2351; &#2361;&#2376; &#2324;&#2352; &#2319;&#2325; &#2344; &#2319;&#2325; &#2340;&#2352;&#2361; &#2360;&#2375; &#2311;&#2344;&#2350;&#2375;&#2306; &#2360;&#2375; &#2325;&#2379;&#2312; &#2349;&#2368; &#2354;&#2375;&#2326; &#2311;&#2360; &#2360;&#2350;&#2381;&#2350;&#2366;&#2344; &#2325;&#2366; &#2346;&#2366;&#2340;&#2381;&#2352; &#2361;&#2376;&#2404;&lt;/s&gt;
 &lt;s id=&quot;14773&quot;&gt;&#2325;&#2325;&#2381;&#2359;&#2366; &#2325;&#2375; &#2346;&#2381;&#2352;&#2379;&#2398;&#2375;&#2360;&#2352;, &#2332;&#2377;&#2344; &#2348;&#2368;&#2395;&#2381;&#2354;&#2368;-&#2350;&#2369;&#2352;&#2375; &#2344;&#2375; &#2357;&#2367;&#2325;&#2368;&#2346;&#2368;&#2337;&#2367;&#2351;&#2366; &#2325;&#2366; &#2311;&#2360;&#2381;&#2340;&#2375;&#2350;&#2366;&#2354; &#2319;&#2325; &#2360;&#2361;&#2351;&#2379;&#2327;&#2366;&#2340;&#2381;&#2350;&#2325; &#2350;&#2306;&#2330; &#2325;&#2375; &#2352;&#2370;&#2346; &#2350;&#2375;&#2306; &#2325;&#2352;&#2344;&#2366; &#2358;&#2369;&#2352;&#2370; &#2325;&#2367;&#2351;&#2366; &#2332;&#2361;&#2366;&#2306; &#2313;&#2344;&#2325;&#2375; &#2357;&#2367;&#2342;&#2381;&#2351;&#2366;&#2352;&#2381;&#2341;&#2368; &#2309;&#2346;&#2344;&#2368; &#2346;&#2397;&#2366;&#2312; &#2349;&#2368; &#2325;&#2352; &#2360;&#2325;&#2340;&#2375; &#2341;&#2375; &#2324;&#2352; &#2319;&#2325; &#2346;&#2381;&#2352;&#2325;&#2366;&#2352; &#2325;&#2368; &#2357;&#2352;&#2381;&#2330;&#2369;&#2309;&#2354; &#2332;&#2344; &#2360;&#2375;&#2357;&#2366; &#2349;&#2368; &#2346;&#2381;&#2352;&#2342;&#2366;&#2344; &#2325;&#2352; &#2360;&#2325;&#2340;&#2375; &#2341;&#2375;&#2404;&lt;/s&gt;
 &lt;s id=&quot;14774&quot;&gt;&#2311;&#2360; &#2340;&#2352;&#2361;, &#2313;&#2344;&#2381;&#2361;&#2379;&#2306;&#2344;&#2375; &#2350;&#2352;&#2381;&#2337;&#2352; &#2350;&#2376;&#2337;&#2344;&#2375;&#2360; &#2319;&#2306;&#2337; &#2350;&#2375;&#2361;&#2375;&#2350; &#2344;&#2366;&#2350; &#2360;&#2375; &#2319;&#2325; &#2357;&#2367;&#2325;&#2368;&#2346;&#2368;&#2337;&#2367;&#2351;&#2366; &#2346;&#2381;&#2352;&#2379;&#2332;&#2375;&#2325;&#2381;&#2335; &#2340;&#2376;&#2351;&#2366;&#2352; &#2325;&#2367;&#2351;&#2366;, &#2332;&#2379; &#2313;&#2344;&#2325;&#2368; &#2325;&#2325;&#2381;&#2359;&#2366; &#2350;&#2375;&#2306; &#2346;&#2397;&#2366;&#2319; &#2332;&#2366;&#2344;&#2375; &#2357;&#2366;&#2354;&#2375; &#2354;&#2376;&#2335;&#2367;&#2344; &#2309;&#2350;&#2375;&#2352;&#2367;&#2325;&#2368; &#2360;&#2366;&#2361;&#2367;&#2340;&#2381;&#2351; &#2360;&#2375; &#2332;&#2369;&#2396;&#2375; &#2354;&#2375;&#2326; &#2340;&#2376;&#2351;&#2366;&#2352; &#2325;&#2352;&#2344;&#2375; &#2346;&#2352; &#2325;&#2375;&#2306;&#2342;&#2381;&#2352;&#2367;&#2340; &#2341;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;14775&quot;&gt;&#2357;&#2367;&#2325;&#2368;&#2344;&#2381;&#2351;&#2370;&#2395; &#2335;&#2368;&#2350; &#2344;&#2375; &#2346;&#2381;&#2352;&#2379;&#2398;&#2375;&#2360;&#2352; &#2348;&#2368;&#2395;&#2381;&#2354;&#2368;-&#2350;&#2369;&#2352;&#2375; &#2360;&#2375; &#2360;&#2306;&#2346;&#2352;&#2381;&#2325; &#2325;&#2367;&#2351;&#2366;, &#2332;&#2379; &#2311;&#2360; &#2325;&#2361;&#2366;&#2344;&#2368; &#2325;&#2375; &#2354;&#2367;&#2319; &#2360;&#2366;&#2325;&#2381;&#2359;&#2366;&#2340;&#2381;&#2325;&#2366;&#2352; &#2342;&#2375;&#2344;&#2375; &#2325;&#2379; &#2340;&#2376;&#2351;&#2366;&#2352; &#2361;&#2379; &#2327;&#2319;&#2404;&lt;/s&gt;
 &lt;s id=&quot;14776&quot;&gt;2000&#2357;&#2375;&#2306; &#2357;&#2367;&#2358;&#2367;&#2359;&#2381;&#2335; &#2354;&#2375;&#2326; &#2325;&#2375; &#2309;&#2354;&#2366;&#2357;&#2366; &#2309;&#2348; &#2340;&#2325; &#2346;&#2381;&#2352;&#2379;&#2332;&#2375;&#2325;&#2381;&#2335; &#2360;&#2366;&#2340; &#2348;&#2375;&#2361;&#2340;&#2352;&#2368;&#2344; &#2354;&#2375;&#2326; &#2340;&#2376;&#2351;&#2366;&#2352; &#2325;&#2352; &#2330;&#2369;&#2325;&#2366; &#2361;&#2376;&#2404;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;8960&quot;&gt;&#2319;&#2325; &#2311;&#2332;&#2364;&#2352;&#2366;&#2351;&#2354;&#2368; &#2332;&#2375;&#2354; &#2350;&#2375;&#2306; &#2309;&#2346;&#2344;&#2375; &#2325;&#2366;&#2352;&#2366;&#2357;&#2366;&#2360; &#2325;&#2375; &#2357;&#2367;&#2352;&#2379;&#2343; &#2350;&#2375;&#2306; &#2349;&#2370;&#2326; &#2361;&#2337;&#2364;&#2340;&#2366;&#2354; &#2346;&#2352; &#2332;&#2366;&#2344;&#2375; &#2357;&#2366;&#2354;&#2375; &#2347;&#2367;&#2354;&#2367;&#2360;&#2381;&#2340;&#2368;&#2344;&#2368; &#2325;&#2376;&#2342;&#2368; &#2360;&#2350;&#2352; &#2309;&#2354;-&#2311;&#2360;&#2381;&#2360;&#2366;&#2357;&#2368; &#2325;&#2379; &#2360;&#2379;&#2350;&#2357;&#2366;&#2352; &#2325;&#2379; &#2313;&#2344;&#2325;&#2375; &#2328;&#2352; &#2350;&#2375;&#2306; &#2331;&#2379;&#2337;&#2364; &#2342;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8961&quot;&gt;&#2311;&#2360;&#2381;&#2360;&#2366;&#2357;&#2368; &#2360;&#2379;&#2350;&#2357;&#2366;&#2352; &#2325;&#2379; &#2313;&#2340;&#2381;&#2340;&#2352;&#2368; &#2311;&#2332;&#2364;&#2352;&#2366;&#2311;&#2354; &#2350;&#2375;&#2306; &#2358;&#2335;&#2381;&#2335;&#2366; &#2332;&#2375;&#2354; &#2360;&#2375; &#2309;&#2346;&#2344;&#2368; &#2352;&#2367;&#2361;&#2366;&#2312; &#2325;&#2375; &#2348;&#2366;&#2342; &#2346;&#2370;&#2352;&#2381;&#2357;&#2368; &#2351;&#2375;&#2352;&#2369;&#2358;&#2354;&#2350; &#2350;&#2375;&#2306; &#2311;&#2360;&#2381;&#2360;&#2366;&#2357;&#2367;&#2351;&#2375;&#2361; &#2346;&#2337;&#2364;&#2379;&#2360; &#2350;&#2375;&#2306; &#2309;&#2346;&#2344;&#2375; &#2328;&#2352; &#2354;&#2380;&#2335; &#2310;&#2351;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8962&quot;&gt;&#2313;&#2344;&#2325;&#2375; &#2346;&#2352;&#2367;&#2357;&#2366;&#2352; &#2325;&#2379; &#2313;&#2344;&#2325;&#2375; &#2310;&#2327;&#2350;&#2344; &#2325;&#2375; &#2354;&#2367;&#2319; &#2319;&#2325; &#2360;&#2366;&#2352;&#2381;&#2357;&#2332;&#2344;&#2367;&#2325; &#2346;&#2366;&#2352;&#2381;&#2335;&#2368; &#2344; &#2342;&#2375;&#2344;&#2375; &#2325;&#2375; &#2311;&#2332;&#2364;&#2352;&#2366;&#2351;&#2354;&#2368; &#2310;&#2342;&#2375;&#2358; &#2325;&#2375; &#2348;&#2366;&#2357;&#2332;&#2370;&#2342; &#2349;&#2368;, &#2360;&#2376;&#2325;&#2337;&#2364;&#2379;&#2306; &#2354;&#2379;&#2327; &#2313;&#2344;&#2325;&#2366; &#2360;&#2381;&#2357;&#2366;&#2327;&#2340; &#2325;&#2352;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2313;&#2344;&#2325;&#2375; &#2328;&#2352; &#2310;&#2319; &#2324;&#2352; &#2313;&#2344;&#2325;&#2368; &#2352;&#2367;&#2361;&#2366;&#2312; &#2325;&#2366; &#2332;&#2358;&#2381;&#2344; &#2350;&#2344;&#2366;&#2319;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8963&quot;&gt;&#2309;&#2346;&#2344;&#2368; &#2352;&#2367;&#2361;&#2366;&#2312; &#2325;&#2375; &#2348;&#2366;&#2342;, &#2311;&#2360;&#2381;&#2360;&#2366;&#2357;&#2368; &#2344;&#2375; &#2319;&#2325; &#2335;&#2368;&#2357;&#2368; &#2360;&#2366;&#2325;&#2381;&#2359;&#2366;&#2340;&#2381;&#2325;&#2366;&#2352; &#2325;&#2375; &#2342;&#2380;&#2352;&#2366;&#2344; &#2325;&#2361;&#2366; &#2325;&#2367;, &quot;&#2360;&#2381;&#2357;&#2340;&#2306;&#2340;&#2381;&#2352;&#2340;&#2366; &#2360;&#2375;&#2344;&#2366;&#2344;&#2367;&#2351;&#2379;&#2306; &#2325;&#2375; &#2352;&#2370;&#2346; &#2350;&#2375;&#2306;, &#2360;&#2349;&#2368; &#2347;&#2367;&#2354;&#2367;&#2360;&#2381;&#2340;&#2368;&#2344;&#2368; &#2352;&#2366;&#2332;&#2344;&#2368;&#2340;&#2367;&#2325; &#2325;&#2376;&#2342;&#2367;&#2351;&#2379;&#2306; &#2325;&#2379; &#2350;&#2369;&#2325;&#2381;&#2340; &#2325;&#2352;&#2344;&#2366; &#2361;&#2350;&#2366;&#2352;&#2366; &#2342;&#2366;&#2351;&#2367;&#2340;&#2381;&#2357; &#2361;&#2376;!&quot;&lt;/s&gt;
 &lt;s id=&quot;8964&quot;&gt;&#2311;&#2360;&#2381;&#2360;&#2366;&#2357;&#2368; &#2325;&#2379; 2002 &#2350;&#2375;&#2306; &#2311;&#2332;&#2364;&#2352;&#2366;&#2351;&#2354;&#2368; &#2360;&#2375;&#2344;&#2366; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2311;&#2332;&#2364;&#2352;&#2366;&#2351;&#2354; &#2325;&#2375; &#2357;&#2366;&#2361;&#2344;&#2379;&#2306; &#2346;&#2352; &#2358;&#2370;&#2335;&#2367;&#2306;&#2327; &#2325;&#2375; &#2342;&#2380;&#2352;&#2366;&#2344; &#2327;&#2367;&#2352;&#2347;&#2364;&#2381;&#2340;&#2366;&#2352; &#2325;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366; &#2341;&#2366; &#2324;&#2352; &#2325;&#2341;&#2367;&#2340; &#2340;&#2380;&#2352; &#2346;&#2352; &#2346;&#2366;&#2311;&#2346; &#2348;&#2350; &#2348;&#2344;&#2366;&#2344;&#2375; &#2325;&#2366; &#2349;&#2368; &#2310;&#2352;&#2379;&#2346; &#2354;&#2327;&#2366;&#2351;&#2366; &#2327;&#2351;&#2366; &#2341;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8965&quot;&gt;&#2313;&#2344;&#2381;&#2361;&#2375;&#2306; 25 &#2360;&#2366;&#2354; &#2360;&#2375; &#2309;&#2343;&#2367;&#2325; &#2325;&#2368; &#2332;&#2375;&#2354; &#2325;&#2368; &#2360;&#2332;&#2366; &#2360;&#2369;&#2344;&#2366;&#2312; &#2327;&#2312; &#2341;&#2368;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8966&quot;&gt;2011 &#2350;&#2375;&#2306;, &#2311;&#2360;&#2352;&#2366;&#2311;&#2354; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2361;&#2350;&#2366;&#2360; &#2325;&#2375; &#2360;&#2366;&#2341; &#2325;&#2367;&#2319; &#2327;&#2319; &#2319;&#2325; &#2325;&#2376;&#2342;&#2368; &#2319;&#2325;&#2381;&#2360;&#2330;&#2375;&#2306;&#2332; &#2337;&#2368;&#2354; &#2325;&#2375; &#2342;&#2380;&#2352;&#2366;&#2344;, &#2311;&#2360;&#2381;&#2360;&#2366;&#2357;&#2368; &#2325;&#2379; &#2361;&#2332;&#2366;&#2352; &#2360;&#2375; &#2309;&#2343;&#2367;&#2325; &#2309;&#2344;&#2381;&#2351; &#2347;&#2367;&#2354;&#2367;&#2360;&#2381;&#2340;&#2368;&#2344;&#2368; &#2325;&#2376;&#2342;&#2367;&#2351;&#2379;&#2306; &#2325;&#2375; &#2360;&#2366;&#2341; &#2352;&#2367;&#2361;&#2366; &#2325;&#2352; &#2342;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366; &#2341;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8967&quot;&gt;&#2313;&#2344;&#2381;&#2361;&#2375;&#2306; &#2346;&#2381;&#2352;&#2340;&#2367;&#2348;&#2306;&#2343;&#2366;&#2340;&#2381;&#2350;&#2325; &#2358;&#2352;&#2381;&#2340;&#2379;&#2306; &#2325;&#2375; &#2340;&#2361;&#2340; &#2352;&#2367;&#2361;&#2366; &#2325;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366; &#2341;&#2366; &#2324;&#2352; &#2313;&#2344;&#2325;&#2375; &#2344;&#2367;&#2357;&#2366;&#2360; &#2351;&#2375;&#2352;&#2370;&#2358;&#2354;&#2375;&#2350;, &#2325;&#2375; &#2348;&#2366;&#2361;&#2352; &#2332;&#2366;&#2344;&#2375; &#2360;&#2375; &#2350;&#2344;&#2366; &#2325;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366; &#2341;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8968&quot;&gt;&#2361;&#2366;&#2354;&#2366;&#2306;&#2325;&#2367;, &#2309;&#2346;&#2344;&#2368; &#2352;&#2367;&#2354;&#2368;&#2332; &#2325;&#2368; &#2340;&#2366;&#2352;&#2368;&#2326; &#2360;&#2375; &#2325;&#2375;&#2357;&#2354; &#2344;&#2380; &#2350;&#2361;&#2368;&#2344;&#2375; &#2348;&#2366;&#2342; &#2313;&#2344;&#2381;&#2361;&#2375;&#2306; &#2358;&#2352;&#2381;&#2340;&#2379;&#2306; &#2325;&#2379; &#2340;&#2379;&#2337;&#2364;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2347;&#2367;&#2352; &#2360;&#2375; &#2327;&#2367;&#2352;&#2347;&#2381;&#2340;&#2366;&#2352; &#2325;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366; &#2341;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8969&quot;&gt;&#2313;&#2344;&#2381;&#2361;&#2375;&#2306; 2002 &#2325;&#2368; &#2348;&#2366;&#2325;&#2368; &#2360;&#2332;&#2366; &#2325;&#2366;&#2335;&#2344;&#2375; &#2324;&#2352; 2029 &#2340;&#2325; &#2332;&#2375;&#2354; &#2350;&#2375;&#2306; &#2352;&#2361;&#2344;&#2375; &#2325;&#2368; &#2310;&#2357;&#2358;&#2381;&#2351;&#2325;&#2340;&#2366; &#2341;&#2368;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8970&quot;&gt;&#2360;&#2332;&#2366; &#2325;&#2375; &#2357;&#2367;&#2352;&#2379;&#2343; &#2325;&#2375; &#2352;&#2370;&#2346; &#2350;&#2375;&#2306;, &#2311;&#2360;&#2381;&#2360;&#2366;&#2357;&#2368; &#2344;&#2375; &#2319;&#2325; &#2360;&#2366;&#2352;&#2381;&#2357;&#2332;&#2344;&#2367;&#2325; &#2349;&#2370;&#2326; &#2361;&#2337;&#2364;&#2340;&#2366;&#2354; &#2358;&#2369;&#2352;&#2370; &#2325;&#2368;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8971&quot;&gt;260 &#2342;&#2367;&#2344;&#2379;&#2306; &#2360;&#2375; &#2309;&#2343;&#2367;&#2325; &#2360;&#2350;&#2351; &#2340;&#2325; &#2313;&#2344;&#2381;&#2361;&#2375;&#2306; &#2332;&#2354;, &#2357;&#2367;&#2335;&#2366;&#2350;&#2367;&#2344; &#2324;&#2352; &#2309;&#2340;&#2367;&#2352;&#2367;&#2325;&#2381;&#2340; &#2360;&#2366;&#2350;&#2327;&#2381;&#2352;&#2368; &#2325;&#2375;&#2357;&#2354; &#2332;&#2354;&#2360;&#2375;&#2325; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2326;&#2367;&#2354;&#2366;&#2351;&#2366; &#2327;&#2351;&#2366; &#2341;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8972&quot;&gt;&#2354;&#2377;&#2360; &#2319;&#2306;&#2332;&#2375;&#2354;&#2367;&#2360; &#2335;&#2366;&#2311;&#2350;&#2381;&#2360; &#2325;&#2375; &#2309;&#2344;&#2369;&#2360;&#2366;&#2352;, &#2311;&#2332;&#2364;&#2352;&#2366;&#2351;&#2354; &#2344;&#2375; &#2311;&#2332;&#2364;&#2352;&#2366;&#2351;&#2354; &#2325;&#2368; &#2332;&#2375;&#2354; &#2350;&#2375;&#2306; &#2311;&#2360;&#2381;&#2360;&#2366;&#2357;&#2368; &#2325;&#2375; &#2350;&#2380;&#2340; &#2325;&#2366; &#2325;&#2366;&#2352;&#2339; &#2348;&#2344;&#2340;&#2375; &#2361;&#2369;&#2319; &#2319;&#2325; &#2348;&#2366;&#2340;&#2330;&#2368;&#2340; &#2358;&#2369;&#2352;&#2370; &#2325;&#2352;&#2344;&#2375; &#2325;&#2366; &#2347;&#2376;&#2360;&#2354;&#2366; &#2325;&#2367;&#2351;&#2366;, &#2332;&#2367;&#2360;&#2360;&#2375; &#2347;&#2367;&#2354;&#2367;&#2360;&#2381;&#2340;&#2368;&#2344;&#2367;&#2351;&#2379;&#2306; &#2350;&#2375;&#2306; &#2361;&#2367;&#2306;&#2360;&#2366; &#2361;&#2369;&#2312;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8973&quot;&gt;&#2309;&#2306;&#2340; &#2350;&#2375;&#2306;, &#2311;&#2360;&#2381;&#2360;&#2366;&#2357;&#2368; &#2319;&#2325; &#2309;&#2340;&#2367;&#2352;&#2367;&#2325;&#2381;&#2340; &#2310;&#2336; &#2350;&#2361;&#2368;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2311;&#2332;&#2364;&#2352;&#2366;&#2311;&#2354;&#2368; &#2332;&#2375;&#2354; &#2350;&#2375;&#2306; &#2352;&#2361;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2360;&#2361;&#2350;&#2340; &#2361;&#2379; &#2327;&#2351;&#2366;, &#2340;&#2366;&#2325;&#2367; &#2357;&#2361; &#2346;&#2381;&#2352;&#2358;&#2366;&#2360;&#2344;&#2367;&#2325; &#2327;&#2367;&#2352;&#2347;&#2381;&#2340;&#2366;&#2352;&#2368; &#2346;&#2370;&#2352;&#2368; &#2325;&#2352; &#2360;&#2325;&#2375; &#2324;&#2352; &#2348;&#2342;&#2354;&#2375; &#2350;&#2375;&#2306; &#2313;&#2360;&#2344;&#2375; &#2309;&#2346;&#2344;&#2368; &#2349;&#2370;&#2326; &#2361;&#2337;&#2364;&#2340;&#2366;&#2354; &#2348;&#2306;&#2342; &#2325;&#2352; &#2342;&#2368;&#2404;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;13295&quot;&gt;&#2342;&#2325;&#2381;&#2359;&#2367;&#2339; &#2309;&#2347;&#2381;&#2352;&#2368;&#2325;&#2368; &#2350;&#2368;&#2337;&#2367;&#2351;&#2366; &#2344;&#2375; &#2348;&#2340;&#2366;&#2351;&#2366; &#2325;&#2367; &#2342;&#2325;&#2381;&#2359;&#2367;&#2339; &#2309;&#2347;&#2381;&#2352;&#2368;&#2325;&#2366; &#2350;&#2375;&#2306; &#2346;&#2369;&#2354;&#2367;&#2360; &#2325;&#2352;&#2381;&#2350;&#2367;&#2351;&#2379;&#2306; &#2325;&#2379; &#2343;&#2379;&#2326;&#2366;&#2343;&#2396;&#2368; &#2325;&#2375; &#2310;&#2352;&#2379;&#2346; &#2350;&#2375;&#2306; &#2327;&#2367;&#2352;&#2398;&#2381;&#2340;&#2366;&#2352; &#2325;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366; &#2341;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13296&quot;&gt;&#2346;&#2369;&#2354;&#2367;&#2360; &#2344;&#2375; &#2358;&#2344;&#2367;&#2357;&#2366;&#2352; &#2325;&#2379; &#2348;&#2340;&#2366;&#2351;&#2366; &#2325;&#2367; &#2346;&#2368;&#2351;&#2369;&#2350;&#2366;&#2354;&#2306;&#2327;&#2366; &#2350;&#2375;&#2306; &#2360;&#2366;&#2313;&#2341; &#2309;&#2398;&#2381;&#2352;&#2367;&#2325;&#2344; &#2346;&#2379;&#2354;&#2367;&#2360; &#2360;&#2352;&#2381;&#2357;&#2367;&#2360; &#2325;&#2375; &#2331;&#2361; &#2325;&#2352;&#2381;&#2350;&#2330;&#2366;&#2352;&#2367;&#2351;&#2379;&#2306; &#2360;&#2350;&#2375;&#2340; &#2344;&#2380; &#2354;&#2379;&#2327;&#2379;&#2306; &#2325;&#2379; &#2327;&#2367;&#2352;&#2398;&#2381;&#2340;&#2366;&#2352; &#2325;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13297&quot;&gt;&#2346;&#2369;&#2354;&#2367;&#2360; &#2360;&#2375;&#2357;&#2366; &#2325;&#2375; &#2319;&#2325; &#2346;&#2381;&#2352;&#2357;&#2325;&#2381;&#2340;&#2366; &#2325;&#2376;&#2346;&#2381;&#2335;&#2344; &#2354;&#2367;&#2351;&#2379;&#2344;&#2366;&#2352;&#2381;&#2337; &#2361;&#2381;&#2354;&#2366;&#2340;&#2368; &#2344;&#2375; &#2325;&#2361;&#2366; &#2325;&#2367; &#2309;&#2344;&#2381;&#2351; &#2340;&#2368;&#2344; &#2357;&#2381;&#2351;&#2325;&#2381;&#2340;&#2367;&#2351;&#2379;&#2306; &#2344;&#2375; &#2346;&#2369;&#2354;&#2367;&#2360; &#2360;&#2375; &#2311;&#2360;&#2381;&#2340;&#2368;&#2347;&#2366; &#2337;&#2375; &#2342;&#2367;&#2351;&#2366; &#2361;&#2376;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13298&quot;&gt;&#2361;&#2381;&#2354;&#2366;&#2340;&#2368; &#2344;&#2375; &#2325;&#2361;&#2366; &#2325;&#2367; &#2313;&#2344; &#2357;&#2381;&#2351;&#2325;&#2381;&#2340;&#2367;&#2351;&#2379;&#2306; &#2325;&#2379; &#2343;&#2379;&#2326;&#2366;&#2343;&#2396;&#2368;, &#2349;&#2381;&#2352;&#2359;&#2381;&#2335;&#2366;&#2330;&#2366;&#2352; &#2324;&#2352; &#2330;&#2379;&#2352;&#2368; &#2325;&#2352;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2327;&#2367;&#2352;&#2398;&#2381;&#2340;&#2366;&#2352; &#2325;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366; &#2341;&#2366; &#2324;&#2352; &#2313;&#2344;&#2381;&#2361;&#2379;&#2306;&#2344;&#2375; &#2325;&#2341;&#2367;&#2340; &#2352;&#2370;&#2346; &#2360;&#2375; &#2360;&#2366;&#2354; 2003 &#2319;&#2357;&#2306; 2007 &#2325;&#2375; &#2348;&#2368;&#2330; &#2342;&#2325;&#2381;&#2359;&#2367;&#2339; &#2309;&#2398;&#2381;&#2352;&#2368;&#2325;&#2366; &#2325;&#2375; &#2360;&#2366;&#2341; &#2354;&#2327;&#2349;&#2327; R25-&#2354;&#2366;&#2326; (&#2354;&#2327;&#2349;&#2327; &#2351;&#2370;&#2319;&#2360;$327,000) &#2325;&#2368; &#2343;&#2379;&#2326;&#2366;&#2343;&#2396;&#2368; &#2325;&#2368;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13299&quot;&gt;&quot;&#2351;&#2361; &#2319;&#2325; &#2360;&#2367;&#2306;&#2337;&#2367;&#2325;&#2375;&#2335; &#2341;&#2366; &#2332;&#2367;&#2360;&#2325;&#2375; &#2354;&#2367;&#2319; &#2346;&#2369;&#2354;&#2367;&#2360; &#2360;&#2375;&#2357;&#2366; &#2325;&#2379; R25 &#2354;&#2366;&#2326; &#2360;&#2375; &#2349;&#2368; &#2309;&#2343;&#2367;&#2325; &#2325;&#2368;&#2350;&#2340; &#2330;&#2369;&#2325;&#2366;&#2344;&#2368; &#2346;&#2396;&#2368; &#2361;&#2376; &#2324;&#2352; &#2361;&#2350;&#2375;&#2306; &#2357;&#2367;&#2358;&#2381;&#2357;&#2366;&#2360; &#2361;&#2376; &#2325;&#2367; &#2361;&#2350;&#2344;&#2375; &#2349;&#2306;&#2337;&#2366;&#2347;&#2379;&#2396; &#2325;&#2352; &#2342;&#2367;&#2351;&#2366; &#2361;&#2376;,&quot; &#2361;&#2381;&#2354;&#2366;&#2340;&#2368; &#2344;&#2375; &#2325;&#2361;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13300&quot;&gt;&#2361;&#2381;&#2354;&#2366;&#2340;&#2368; &#2344;&#2375; &#2360;&#2366;&#2313;&#2341; &#2309;&#2398;&#2381;&#2352;&#2367;&#2325;&#2344; &#2346;&#2381;&#2352;&#2375;&#2360; &#2319;&#2360;&#2379;&#2360;&#2367;&#2319;&#2358;&#2344; &#2325;&#2379; &#2348;&#2340;&#2366;&#2351;&#2366; &#2325;&#2367; &#2332;&#2366;&#2306;&#2330; &#2309;&#2346;&#2381;&#2352;&#2376;&#2354; 2007 &#2350;&#2375;&#2306; &#2358;&#2369;&#2352;&#2370; &#2361;&#2379; &#2327;&#2312; &#2341;&#2368; &#2332;&#2367;&#2360;&#2360;&#2375; &#2346;&#2340;&#2366; &#2330;&#2354;&#2366; &#2325;&#2367; &#2360;&#2306;&#2342;&#2367;&#2327;&#2381;&#2343;&#2379;&#2306; &#2344;&#2375; &#2342;&#2325;&#2381;&#2359;&#2367;&#2339; &#2309;&#2398;&#2381;&#2352;&#2368;&#2325;&#2366; &#2346;&#2369;&#2354;&#2367;&#2360; &#2325;&#2375; &#2337;&#2375;&#2335;&#2366;&#2348;&#2375;&#2360; &#2350;&#2375;&#2306; &#2325;&#2306;&#2346;&#2344;&#2367;&#2351;&#2379;&#2306; &#2325;&#2366; &#2346;&#2306;&#2332;&#2368;&#2325;&#2352;&#2339; &#2325;&#2352;&#2366;&#2351;&#2366;, &#2351;&#2342;&#2381;&#2351;&#2346;&#2367; &#2325;&#2306;&#2346;&#2344;&#2367;&#2351;&#2379;&#2306; &#2325;&#2368; &#2309;&#2346;&#2344;&#2368; &#2325;&#2379;&#2312; &#2349;&#2368; &#2350;&#2380;&#2395;&#2370;&#2342;&#2366; &#2398;&#2366;&#2311;&#2354;&#2375;&#2306; &#2344;&#2361;&#2368;&#2306; &#2350;&#2367;&#2354;&#2368;&#2306;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13301&quot;&gt;&#2313;&#2344;&#2381;&#2361;&#2379;&#2306;&#2344;&#2375; &#2348;&#2340;&#2366;&#2351;&#2366; &#2325;&#2367; &#2346;&#2366;&#2306;&#2330; &#2350;&#2375;&#2306; &#2360;&#2375; &#2340;&#2368;&#2344; &#2350;&#2380;&#2395;&#2370;&#2342; &#2344;&#2361;&#2368;&#2306; &#2346;&#2366;&#2312; &#2327;&#2312;&#2306;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13302&quot;&gt;&#2360;&#2306;&#2342;&#2367;&#2327;&#2381;&#2343;&#2379;&#2306; &#2325;&#2379; &#2346;&#2368;&#2351;&#2369;&#2350;&#2366;&#2354;&#2306;&#2327;&#2366; &#2325;&#2375; &#2360;&#2306;&#2327;&#2336;&#2367;&#2340; &#2309;&#2346;&#2352;&#2366;&#2343; &#2351;&#2370;&#2344;&#2367;&#2335; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2358;&#2369;&#2325;&#2381;&#2352;&#2357;&#2366;&#2352; &#2325;&#2379; &#2327;&#2367;&#2352;&#2398;&#2381;&#2340;&#2366;&#2352; &#2325;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366; &#2341;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13303&quot;&gt;&quot;&#2361;&#2350;&#2366;&#2352;&#2375; &#2346;&#2366;&#2360; &#2327;&#2367;&#2352;&#2398;&#2381;&#2340;&#2366;&#2352;&#2368; &#2325;&#2366; &#2357;&#2366;&#2352;&#2306;&#2335; &#2361;&#2376; &#2324;&#2352; &#2361;&#2350; &#2311;&#2360;&#2375; &#2311;&#2360;&#2368; &#2360;&#2350;&#2351; &#2340;&#2369;&#2350;&#2381;&#2361;&#2366;&#2352;&#2375; &#2357;&#2367;&#2352;&#2369;&#2342;&#2381;&#2343; &#2325;&#2366;&#2352;&#2381;&#2351;&#2366;&#2344;&#2381;&#2357;&#2367;&#2340; &#2325;&#2352;&#2325;&#2375; &#2346;&#2381;&#2352;&#2360;&#2344;&#2381;&#2344; &#2361;&#2376;&#2306;.&quot;&lt;/s&gt;
 &lt;s id=&quot;13304&quot;&gt;&quot;&#2340;&#2369;&#2350;&#2381;&#2361;&#2375;&#2306; &#2343;&#2379;&#2326;&#2366;&#2343;&#2396;&#2368; &#2325;&#2375; &#2310;&#2352;&#2379;&#2346; &#2350;&#2375;&#2306; &#2327;&#2367;&#2352;&#2398;&#2381;&#2340;&#2366;&#2352; &#2325;&#2367;&#2351;&#2366; &#2332;&#2366;&#2340;&#2366; &#2361;&#2376; &#2324;&#2352; &#2351;&#2342;&#2367; &#2340;&#2369;&#2350; &#2330;&#2366;&#2361;&#2379; &#2340;&#2379; &#2340;&#2369;&#2350;&#2381;&#2361;&#2366;&#2352;&#2375; &#2346;&#2366;&#2360; &#2330;&#2369;&#2346; &#2352;&#2361;&#2344;&#2375; &#2325;&#2366; &#2309;&#2343;&#2367;&#2325;&#2366;&#2352; &#2361;&#2376;,&quot; &#2313;&#2344; &#2357;&#2381;&#2351;&#2325;&#2381;&#2340;&#2367;&#2351;&#2379;&#2306; &#2350;&#2375;&#2306; &#2360;&#2375; &#2319;&#2325; &#2325;&#2379; &#2327;&#2367;&#2352;&#2398;&#2381;&#2340;&#2366;&#2352; &#2325;&#2352;&#2344;&#2375; &#2360;&#2375; &#2346;&#2361;&#2354;&#2375; &#2346;&#2369;&#2354;&#2367;&#2360; &#2360;&#2306;&#2327;&#2336;&#2367;&#2340; &#2309;&#2346;&#2352;&#2366;&#2343; &#2358;&#2366;&#2326;&#2366; &#2325;&#2375; &#2346;&#2381;&#2352;&#2350;&#2369;&#2326; &#2309;&#2343;&#2368;&#2325;&#2381;&#2359;&#2325; &#2323;&#2348;&#2375;&#2337; &#2319;&#2344;&#2381;&#2327;&#2381;&#2357;&#2375;&#2344;&#2381;&#2351;&#2366; &#2344;&#2375; &#2325;&#2361;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13305&quot;&gt;&#2327;&#2367;&#2352;&#2398;&#2381;&#2340;&#2366;&#2352; &#2361;&#2369;&#2319; &#2357;&#2381;&#2351;&#2325;&#2381;&#2340;&#2367; &#2358;&#2369;&#2325;&#2381;&#2352;&#2357;&#2366;&#2352; &#2325;&#2379; &#2344;&#2375;&#2354;&#2381;&#2360;&#2346;&#2381;&#2352;&#2369;&#2311;&#2335; &#2350;&#2332;&#2367;&#2360;&#2381;&#2335;&#2381;&#2352;&#2375;&#2335; &#2325;&#2368; &#2309;&#2342;&#2366;&#2354;&#2340; &#2350;&#2375;&#2306; &#2346;&#2375;&#2358; &#2361;&#2369;&#2319;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13306&quot;&gt;&#2313;&#2344;&#2381;&#2361;&#2375;&#2306; &#2325;&#2379;&#2352;&#2381;&#2335; &#2325;&#2368; &#2310;&#2327;&#2366;&#2350;&#2368; 21 &#2332;&#2370;&#2344; &#2325;&#2375; &#2354;&#2367;&#2319; &#2344;&#2367;&#2352;&#2381;&#2343;&#2366;&#2352;&#2367;&#2340; &#2342;&#2367;&#2344;&#2366;&#2306;&#2325; &#2342;&#2375;&#2325;&#2352; &#2331;&#2379;&#2396; &#2342;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366;&#2404;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;8236&quot;&gt;&#2344;&#2381;&#2351;&#2370;&#2351;&#2377;&#2352;&#2381;&#2325; &#2351;&#2366;&#2306;&#2325;&#2368;&#2332; &#2325;&#2375; &#2309;&#2350;&#2375;&#2352;&#2367;&#2325;&#2344; &#2350;&#2375;&#2332;&#2352; &#2354;&#2368;&#2327; &#2348;&#2375;&#2360;&#2348;&#2377;&#2354; &#2352;&#2367;&#2354;&#2368;&#2347;&#2364; &#2346;&#2367;&#2330;&#2352; &#2332;&#2379;&#2348;&#2366; &#2330;&#2376;&#2350;&#2381;&#2348;&#2352;&#2354;&#2375;&#2344; &#2344;&#2375; &#2352;&#2357;&#2367;&#2357;&#2366;&#2352; &#2352;&#2366;&#2340; &#2348;&#2379;&#2360;&#2381;&#2335;&#2344; &#2352;&#2375;&#2337; &#2360;&#2379;&#2325;&#2381;&#2360; &#2360;&#2375; 8-5 &#2360;&#2375; &#2361;&#2366;&#2352;&#2344;&#2375; &#2325;&#2375; &#2348;&#2366;&#2342; &#2309;&#2346;&#2344;&#2368; &#2348;&#2361;&#2344; &#2325;&#2379; &#2357;&#2366;&#2346;&#2360; &#2325;&#2377;&#2354; &#2325;&#2367;&#2351;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8237&quot;&gt;&#2313;&#2344;&#2325;&#2368; &#2348;&#2361;&#2344; &#2332;&#2379; &#2354;&#2367;&#2306;&#2325;&#2344;, &#2344;&#2375;&#2348;&#2381;&#2352;&#2366;&#2360;&#2381;&#2325;&#2366; &#2350;&#2375;&#2306; &#2341;&#2368;, &#2325;&#2375; &#2360;&#2366;&#2341; &#2348;&#2366;&#2340; &#2325;&#2352;&#2344;&#2375; &#2325;&#2375; &#2348;&#2366;&#2342; &#2357;&#2361; &#2352;&#2379; &#2352;&#2361;&#2366; &#2341;&#2366; &#2324;&#2352; &#2313;&#2360;&#2375; &#2346;&#2381;&#2352;&#2348;&#2306;&#2343;&#2325; &#2332;&#2379;&#2312; &#2327;&#2367;&#2352;&#2366;&#2352;&#2381;&#2337;&#2368; &#2344;&#2375; &#2360;&#2366;&#2306;&#2340;&#2381;&#2357;&#2344;&#2366; &#2342;&#2368;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8238&quot;&gt;&#2332;&#2379;&#2348;&#2366; &#2325;&#2375; &#2346;&#2367;&#2340;&#2366;, 55 &#2360;&#2366;&#2354; &#2325;&#2375; &#2361;&#2366;&#2352;&#2381;&#2354;&#2375;&#2344; &#2330;&#2375;&#2350;&#2381;&#2348;&#2352;&#2354;&#2375;&#2344;, &#2354;&#2367;&#2306;&#2325;&#2344; &#2350;&#2375;&#2306; &#2309;&#2346;&#2344;&#2375; &#2328;&#2352; &#2346;&#2352; &#2327;&#2367;&#2352; &#2327;&#2319; &#2324;&#2352; &#2309;&#2349;&#2368; &#2360;&#2375;&#2306;&#2335; &#2319;&#2354;&#2367;&#2332;&#2366;&#2348;&#2375;&#2341; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;&#2368;&#2351; &#2330;&#2367;&#2325;&#2367;&#2340;&#2381;&#2360;&#2366; &#2325;&#2375;&#2306;&#2342;&#2381;&#2352; &#2350;&#2375;&#2306; &#2361;&#2376;&#2306;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8239&quot;&gt;&#2361;&#2366;&#2354;&#2366;&#2306;&#2325;&#2367; &#2313;&#2344;&#2325;&#2375; &#2327;&#2367;&#2352;&#2344;&#2375; &#2325;&#2366; &#2360;&#2335;&#2368;&#2325; &#2325;&#2366;&#2352;&#2339; &#2346;&#2340;&#2366; &#2344;&#2361;&#2368;&#2306; &#2330;&#2354;&#2366; &#2361;&#2376;, &#2346;&#2376;&#2342;&#2366; &#2361;&#2379;&#2340;&#2375; &#2361;&#2368; &#2357;&#2367;&#2344;&#2368;&#2348;&#2379;&#2327;&#2379; &#2325;&#2375; &#2350;&#2370;&#2354; &#2344;&#2367;&#2357;&#2366;&#2360;&#2368; &#2309;&#2350;&#2375;&#2352;&#2367;&#2325;&#2368;, &#2361;&#2366;&#2352;&#2381;&#2354;&#2375;&#2344; &#2348;&#2330;&#2346;&#2344; &#2360;&#2375; &#2361;&#2368; &#2346;&#2379;&#2360;&#2381;&#2335;-&#2346;&#2379;&#2354;&#2367;&#2351;&#2379; &#2360;&#2367;&#2306;&#2337;&#2381;&#2352;&#2379;&#2350; &#2360;&#2375; &#2332;&#2370;&#2333; &#2352;&#2361;&#2375; &#2361;&#2376;&#2306;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8240&quot;&gt;&#2313;&#2344;&#2325;&#2375; &#2360;&#2381;&#2357;&#2366;&#2360;&#2381;&#2341;&#2381;&#2351; &#2350;&#2375;&#2306; &#2361;&#2366;&#2354; &#2361;&#2368; &#2325;&#2369;&#2331; &#2360;&#2366;&#2354;&#2379;&#2306; &#2360;&#2375; &#2327;&#2367;&#2352;&#2366;&#2357;&#2335; &#2310; &#2352;&#2361;&#2368; &#2361;&#2376;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8241&quot;&gt;&#2347;&#2367;&#2352; &#2349;&#2368; &#2311;&#2360; &#2360;&#2366;&#2354; &#2335;&#2368;&#2350; &#2325;&#2368; &#2323;&#2346;&#2344;&#2367;&#2306;&#2327; &#2337;&#2375; &#2360;&#2368;&#2352;&#2368;&#2332;&#2364; &#2325;&#2375; &#2342;&#2380;&#2352;&#2366;&#2344; &#2361;&#2366;&#2352;&#2381;&#2354;&#2375;&#2344; &#2351;&#2366;&#2306;&#2325;&#2368; &#2360;&#2381;&#2335;&#2375;&#2337;&#2367;&#2351;&#2350; &#2350;&#2375;&#2306; &#2350;&#2380;&#2332;&#2370;&#2342; &#2341;&#2375;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8242&quot;&gt;&#2357;&#2375; &#2354;&#2367;&#2306;&#2325;&#2344; &#2360;&#2375; &#2325;&#2375;&#2357;&#2354; &#2340;&#2368;&#2344; &#2328;&#2306;&#2335;&#2375; &#2325;&#2368; &#2342;&#2370;&#2352;&#2368; &#2346;&#2352; &#2325;&#2376;&#2344;&#2360;&#2366;&#2360; &#2360;&#2367;&#2335;&#2368; &#2349;&#2368; &#2327;&#2319; &#2341;&#2375;, &#2332;&#2348; &#2351;&#2366;&#2306;&#2325;&#2368;&#2360; &#2344;&#2375; &#2325;&#2376;&#2344;&#2360;&#2366;&#2360; &#2360;&#2367;&#2335;&#2368; &#2352;&#2377;&#2351;&#2354;&#2381;&#2360; &#2325;&#2366; &#2342;&#2380;&#2352;&#2366; &#2325;&#2367;&#2351;&#2366; &#2341;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8243&quot;&gt;&#2346;&#2367;&#2331;&#2354;&#2375; &#2360;&#2366;&#2354; &#2332;&#2348; &#2332;&#2379;&#2348;&#2366; &#2344;&#2375; &#2309;&#2346;&#2344;&#2368; &#2348;&#2361;&#2369;&#2346;&#2381;&#2352;&#2340;&#2381;&#2351;&#2366;&#2358;&#2367;&#2340; &#2350;&#2375;&#2332;&#2352; &#2354;&#2368;&#2327; &#2325;&#2368; &#2358;&#2369;&#2352;&#2369;&#2310;&#2340; &#2325;&#2368; &#2340;&#2348; &#2349;&#2368; &#2313;&#2344;&#2381;&#2361;&#2379;&#2306;&#2344;&#2375; &#2357;&#2361;&#2368; &#2351;&#2366;&#2340;&#2381;&#2352;&#2366;&#2319;&#2306; &#2325;&#2368; &#2341;&#2368;&#2306;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8244&quot;&gt;&#2332;&#2379;&#2348;&#2366; &#2325;&#2379; &#2313;&#2344;&#2325;&#2375; &#2346;&#2367;&#2340;&#2366; &#2325;&#2375; &#2360;&#2366;&#2341; &#2352;&#2361;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2335;&#2368;&#2350; &#2360;&#2375; &#2331;&#2369;&#2335;&#2381;&#2335;&#2368; &#2342;&#2375; &#2342;&#2368; &#2327;&#2312; &#2361;&#2376; &#2324;&#2352; &#2360;&#2375;&#2306;&#2335; &#2346;&#2368;&#2335;&#2352;&#2381;&#2360;&#2348;&#2352;&#2381;&#2327;, &#2347;&#2364;&#2381;&#2354;&#2379;&#2352;&#2367;&#2337;&#2366; &#2350;&#2375;&#2306; &#2335;&#2381;&#2352;&#2379;&#2346;&#2367;&#2325;&#2366;&#2344;&#2366; &#2347;&#2368;&#2354;&#2381;&#2337; &#2350;&#2375;&#2306; &#2335;&#2366;&#2350;&#2381;&#2346;&#2366; &#2348;&#2375; &#2352;&#2375;&#2332;&#2364; &#2325;&#2375; &#2326;&#2367;&#2354;&#2366;&#2347;&#2364; &#2313;&#2344;&#2325;&#2368; &#2342;&#2379;-&#2327;&#2375;&#2350; &#2358;&#2381;&#2352;&#2371;&#2306;&#2326;&#2354;&#2366; &#2325;&#2375; &#2342;&#2380;&#2352;&#2366;&#2344; &#2357;&#2361; &#2351;&#2366;&#2306;&#2325;&#2368;&#2360; &#2325;&#2375; &#2360;&#2366;&#2341; &#2344;&#2361;&#2368;&#2306; &#2352;&#2361;&#2375;&#2306;&#2327;&#2375;&#2404;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;13740&quot;&gt;&#2344;&#2381;&#2351;&#2370;&#2351;&#2377;&#2352;&#2381;&#2325; &#2325;&#2375; &#2348;&#2398;&#2375;&#2354;&#2379; &#2350;&#2375;&#2306; 12 &#2309;&#2327;&#2381;&#2344;&#2367;&#2358;&#2366;&#2350;&#2325;&#2379;&#2306; &#2325;&#2379; &#2309;&#2360;&#2381;&#2346;&#2340;&#2366;&#2354; &#2354;&#2375; &#2332;&#2366;&#2351;&#2366; &#2327;&#2351;&#2366; &#2361;&#2376; &#2332;&#2361;&#2366;&#2306; &#2313;&#2344;&#2325;&#2366; &#2311;&#2354;&#2366;&#2332; &#2330;&#2354; &#2352;&#2361;&#2366; &#2361;&#2376; &#2325;&#2381;&#2351;&#2379;&#2306;&#2325;&#2367; &#2360;&#2379;&#2350;&#2357;&#2366;&#2352; &#2325;&#2379; &#2340;&#2396;&#2325;&#2375; &#2360;&#2369;&#2348;&#2361; &#2348;&#2398;&#2375;&#2354;&#2379; &#2325;&#2375; &#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2368; &#2361;&#2367;&#2360;&#2381;&#2360;&#2375; &#2325;&#2375; &#2319;&#2325; &#2327;&#2379;&#2342;&#2366;&#2350; &#2350;&#2375;&#2306; &#2349;&#2368;&#2359;&#2339; &#2310;&#2327; &#2354;&#2327; &#2327;&#2312; &#2324;&#2352; &#2313;&#2344;&#2325;&#2368; &#2360;&#2366;&#2306;&#2360; &#2350;&#2375;&#2306; &#2343;&#2369;&#2310;&#2306; &#2324;&#2352; &#2352;&#2360;&#2366;&#2351;&#2344; &#2349;&#2352; &#2327;&#2351;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13741&quot;&gt;&#2325;&#2350; &#2360;&#2375; &#2325;&#2350; &#2340;&#2368;&#2344; &#2325;&#2306;&#2346;&#2344;&#2367;&#2351;&#2366;&#2306; &#2310;&#2327; &#2348;&#2369;&#2333;&#2366;&#2344;&#2375; &#2325;&#2368; &#2332;&#2342;&#2381;&#2342;&#2379;&#2332;&#2361;&#2342; &#2325;&#2352; &#2352;&#2361;&#2368; &#2341;&#2368;&#2306;, &#2310;&#2327; &#2344;&#2375; &#2346;&#2370;&#2352;&#2375; &#2327;&#2379;&#2342;&#2366;&#2350; &#2325;&#2379; &#2309;&#2346;&#2344;&#2368; &#2330;&#2346;&#2375;&#2335; &#2350;&#2375;&#2306; &#2354;&#2375; &#2354;&#2367;&#2351;&#2366; &#2341;&#2366; &#2313;&#2360;&#2360;&#2375; &#2313;&#2336;&#2344;&#2375; &#2357;&#2366;&#2354;&#2375; &#2343;&#2369;&#2319;&#2306; &#2325;&#2375; &#2327;&#2369;&#2348;&#2366;&#2352; &#2325;&#2379; &#2325;&#2312; &#2350;&#2368;&#2354; &#2342;&#2370;&#2352; &#2360;&#2375; &#2342;&#2375;&#2326;&#2366; &#2332;&#2366; &#2360;&#2325;&#2340;&#2366; &#2341;&#2366;, &#2319;&#2325; &#2360;&#2350;&#2351; &#2340;&#2379; &#2311;&#2360;&#2325;&#2375; &#2325;&#2366;&#2352;&#2339; &#2310;&#2360;&#2350;&#2366;&#2344; &#2350;&#2375;&#2306; &#2309;&#2306;&#2343;&#2375;&#2352;&#2366; &#2361;&#2368; &#2331;&#2366; &#2327;&#2351;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13742&quot;&gt;&#2360;&#2349;&#2368; 12 &#2309;&#2327;&#2381;&#2344;&#2367;&#2358;&#2366;&#2350;&#2325;&#2379;&#2306; &#2325;&#2366; &#2311;&#2354;&#2366;&#2332; &#2319;&#2352;&#2368; &#2325;&#2366;&#2313;&#2306;&#2335;&#2368; &#2350;&#2375;&#2337;&#2367;&#2325;&#2354; &#2360;&#2375;&#2306;&#2335;&#2352; &#2350;&#2375;&#2306; &#2330;&#2354; &#2352;&#2361;&#2366; &#2361;&#2376; &#2325;&#2367;&#2306;&#2340;&#2369; &#2313;&#2344;&#2325;&#2368; &#2361;&#2366;&#2354;&#2340; &#2325;&#2366; &#2346;&#2340;&#2366; &#2344;&#2361;&#2368;&#2306; &#2330;&#2354;&#2366; &#2361;&#2376;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13743&quot;&gt;&#2393;&#2348;&#2352;&#2379;&#2306; &#2325;&#2375; &#2309;&#2344;&#2369;&#2360;&#2366;&#2352; &#2348;&#2398;&#2375;&#2354;&#2379; &#2350;&#2375;&#2306; 19 &#2309;&#2327;&#2381;&#2344;&#2367;&#2358;&#2366;&#2350;&#2325; &#2325;&#2306;&#2346;&#2344;&#2367;&#2351;&#2379;&#2306; &#2350;&#2375;&#2306; &#2360;&#2375; &#2325;&#2369;&#2354; 9 &#2325;&#2306;&#2346;&#2344;&#2367;&#2351;&#2379;&#2306; &#2325;&#2375; &#2325;&#2350; &#2360;&#2375; &#2325;&#2350; 80 &#2309;&#2327;&#2381;&#2344;&#2367;&#2358;&#2366;&#2350;&#2325; &#2328;&#2335;&#2344;&#2366; &#2360;&#2381;&#2341;&#2354; &#2346;&#2352; &#2342;&#2375;&#2326;&#2375; &#2327;&#2319;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13744&quot;&gt;&#2309;&#2327;&#2381;&#2344;&#2367;&#2358;&#2366;&#2350;&#2325; &#2360;&#2369;&#2348;&#2361; &#2325;&#2375; 9:15 &#2348;&#2332;&#2375; &#2340;&#2325; &#2357;&#2361;&#2368;&#2306; &#2346;&#2352; &#2341;&#2375;&#2404; &#2310;&#2332; &#2312;&#2337;&#2368;&#2335;&#2368; (&#2351;&#2370;&#2335;&#2368;&#2360;&#2368;-4) &#2346;&#2352; &#2310;&#2327; &#2354;&#2327;&#2344;&#2375; &#2325;&#2375; &#2354;&#2327;&#2349;&#2327; 24 &#2328;&#2306;&#2335;&#2379;&#2306; &#2348;&#2366;&#2342;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13745&quot;&gt;&#2310;&#2327; &#2354;&#2327;&#2349;&#2327; &#2360;&#2369;&#2348;&#2361; 10:30 &#2348;&#2332;&#2375; &#2352;&#2367;&#2330; &#2346;&#2381;&#2352;&#2379;&#2337;&#2325;&#2381;&#2335;&#2381;&#2360; &#2311;&#2350;&#2366;&#2352;&#2340; &#2325;&#2375; &#2346;&#2368;&#2331;&#2375; &#2357;&#2375;&#2360;&#2381;&#2335; &#2398;&#2375;&#2352;&#2368; &#2340;&#2341;&#2366; &#2309;&#2354;&#2381;&#2348;&#2366;&#2344;&#2368; &#2360;&#2381;&#2335;&#2381;&#2352;&#2368;&#2335; &#2325;&#2375; &#2348;&#2368;&#2330; &#2325;&#2368; 1130 &#2344;&#2367;&#2351;&#2366;&#2327;&#2381;&#2352;&#2366; &#2360;&#2381;&#2335;&#2381;&#2352;&#2368;&#2335; &#2346;&#2352; &#2360;&#2381;&#2341;&#2367;&#2340; &#2354;&#2368;&#2358;&#2364;&#2352; &#2354;&#2367;&#2357;&#2367;&#2306;&#2327; &#2346;&#2370;&#2354; &#2360;&#2346;&#2381;&#2354;&#2366;&#2312;&#2332; &#2325;&#2375; &#2327;&#2379;&#2342;&#2366;&#2350; &#2360;&#2375; &#2358;&#2369;&#2352;&#2370; &#2361;&#2369;&#2312;&#2404; &#2360;&#2379;&#2350;&#2357;&#2366;&#2352; &#2325;&#2379; &#2324;&#2352; &#2310;&#2332; &#2360;&#2369;&#2348;&#2361; 6:30 &#2348;&#2332;&#2375; &#2340;&#2325; &#2349;&#2368; &#2344;&#2367;&#2351;&#2306;&#2340;&#2381;&#2352;&#2367;&#2340; &#2344;&#2361;&#2368;&#2306; &#2325;&#2368; &#2332;&#2366; &#2360;&#2325;&#2368;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13746&quot;&gt;&#2309;&#2327;&#2381;&#2344;&#2367;&#2358;&#2366;&#2350;&#2325; &#2350;&#2343;&#2381;&#2351;&#2366;&#2344;&#2381;&#2361; 12:00 &#2348;&#2332;&#2375; &#2360;&#2375; &#2336;&#2368;&#2325; &#2346;&#2361;&#2354;&#2375; &#2310;&#2327; &#2346;&#2352; &#2325;&#2366;&#2348;&#2370; &#2346;&#2366; &#2360;&#2325;&#2375;&#2404; &#2360;&#2379;&#2350;&#2357;&#2366;&#2352; &#2325;&#2379;, &#2325;&#2367;&#2306;&#2340;&#2369; &#2354;&#2375;&#2325; &#2319;&#2352;&#2368; &#2360;&#2375; &#2330;&#2354; &#2352;&#2361;&#2368; &#2361;&#2357;&#2366;&#2323;&#2306; &#2344;&#2375; &#2350;&#2343;&#2381;&#2351;&#2366;&#2344;&#2381;&#2361; &#2354;&#2327;&#2349;&#2327; 3:00 &#2348;&#2332;&#2375; &#2310;&#2327; &#2325;&#2379; &#2347;&#2367;&#2352; &#2360;&#2375; &#2349;&#2396;&#2325;&#2366; &#2342;&#2367;&#2351;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13747&quot;&gt;&#2354;&#2327;&#2349;&#2327; 7:00 &#2348;&#2332;&#2375; &#2358;&#2366;&#2350; &#2340;&#2325; &#2309;&#2343;&#2367;&#2325;&#2340;&#2352; &#2310;&#2327; &#2346;&#2352; &#2325;&#2366;&#2348;&#2370; &#2346;&#2366; &#2354;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366; &#2341;&#2366; &#2354;&#2375;&#2325;&#2367;&#2344; &#2309;&#2349;&#2368; &#2349;&#2368; &#2311;&#2350;&#2366;&#2352;&#2340; &#2360;&#2375; &#2343;&#2369;&#2310;&#2306; &#2344;&#2367;&#2325;&#2354;&#2340;&#2366; &#2361;&#2369;&#2310; &#2342;&#2367;&#2326;&#2366;&#2312; &#2346;&#2396; &#2352;&#2361;&#2366; &#2341;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13748&quot;&gt;&#2352;&#2367;&#2330; &#2324;&#2352; &#2352;&#2360;&#2366;&#2351;&#2344; &#2325;&#2306;&#2346;&#2344;&#2368; &#2342;&#2379;&#2344;&#2379;&#2306; &#2325;&#2375; &#2360;&#2349;&#2368; &#2325;&#2352;&#2381;&#2350;&#2330;&#2366;&#2352;&#2367;&#2351;&#2379;&#2306; &#2325;&#2379; &#2346;&#2370;&#2352;&#2375; &#2342;&#2367;&#2344; &#2325;&#2368; &#2331;&#2369;&#2335;&#2381;&#2335;&#2368; &#2342;&#2375;&#2325;&#2352; &#2328;&#2352; &#2349;&#2375;&#2332; &#2342;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366; &#2361;&#2376; &#2324;&#2352; &#2357;&#2375; &#2360;&#2369;&#2352;&#2325;&#2381;&#2359;&#2367;&#2340; &#2346;&#2361;&#2369;&#2306;&#2330; &#2327;&#2319; &#2361;&#2376;&#2306;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13749&quot;&gt;&#2311;&#2350;&#2366;&#2352;&#2340; &#2340;&#2352;&#2344; &#2340;&#2366;&#2354;&#2379;&#2306; &#2325;&#2375; &#2354;&#2367;&#2319; &#2360;&#2366;&#2350;&#2327;&#2381;&#2352;&#2368;, &#2350;&#2344;&#2379;&#2352;&#2306;&#2332;&#2344; &#2319;&#2357;&#2306; &#2352;&#2360;&#2366;&#2351;&#2344; &#2348;&#2375;&#2330;&#2344;&#2375; &#2357;&#2366;&#2354;&#2368; PoolSupplies.com &#2325;&#2375; &#2360;&#2381;&#2357;&#2366;&#2350;&#2367;&#2340;&#2381;&#2357; &#2350;&#2375;&#2306; &#2361;&#2376; &#2332;&#2379; &#2354;&#2368;&#2358;&#2364;&#2352; &#2354;&#2367;&#2357;&#2367;&#2306;&#2327; &#2325;&#2366; &#2319;&#2325; &#2357;&#2367;&#2349;&#2366;&#2327; &#2361;&#2376;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13750&quot;&gt;9:00 &#2348;&#2332;&#2375; &#2358;&#2366;&#2350; &#2325;&#2379;, &#2309;&#2327;&#2381;&#2344;&#2367;&#2358;&#2366;&#2350;&#2325;&#2379;&#2306; &#2344;&#2375; &#2348;&#2340;&#2366;&#2351;&#2366; &#2325;&#2367; &#2309;&#2343;&#2367;&#2325;&#2340;&#2352; &#2310;&#2327; &#2325;&#2379; &#2311;&#2350;&#2366;&#2352;&#2340; &#2325;&#2375; &#2343;&#2381;&#2357;&#2360;&#2381;&#2340; &#2361;&#2379; &#2330;&#2369;&#2325;&#2375; &#2361;&#2367;&#2360;&#2381;&#2360;&#2375; &#2325;&#2375; &#2344;&#2368;&#2330;&#2375; &#2344;&#2367;&#2361;&#2367;&#2340; &#2325;&#2352; &#2354;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366; &#2341;&#2366;, &#2325;&#2367;&#2306;&#2340;&#2369; &#2354;&#2327;&#2349;&#2327; 10:00 &#2358;&#2366;&#2350; &#2325;&#2379; &#2309;&#2327;&#2381;&#2344;&#2367;&#2358;&#2366;&#2350;&#2325;&#2379;&#2306; &#2344;&#2375; &#2348;&#2340;&#2366;&#2351;&#2366; &#2325;&#2367; &#2324;&#2352; &#2309;&#2343;&#2367;&#2325; &#2328;&#2344;&#2366; &#2325;&#2366;&#2354;&#2366; &#2343;&#2369;&#2310;&#2306; &#2311;&#2350;&#2366;&#2352;&#2340; &#2360;&#2375; &#2313;&#2336;&#2344;&#2366; &#2358;&#2369;&#2352;&#2370; &#2361;&#2379; &#2327;&#2351;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13751&quot;&gt;&#2325;&#2366;&#2354;&#2366; &#2343;&#2369;&#2310;&#2306; &#2309;&#2325;&#2381;&#2360;&#2352; &#2332;&#2354;&#2344;&#2375; &#2325;&#2366; &#2360;&#2306;&#2325;&#2375;&#2340; &#2342;&#2375;&#2340;&#2366; &#2361;&#2376;, &#2332;&#2348;&#2325;&#2367; &#2360;&#2347;&#2375;&#2342; &#2343;&#2369;&#2310;&#2306; &#2309;&#2325;&#2381;&#2360;&#2352; &#2346;&#2366;&#2344;&#2368; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2310;&#2327; &#2325;&#2379; &#2348;&#2369;&#2333;&#2366;&#2319; &#2332;&#2366;&#2344;&#2375; &#2325;&#2366; &#2360;&#2306;&#2325;&#2375;&#2340; &#2342;&#2375;&#2340;&#2366; &#2361;&#2376;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13752&quot;&gt;&#2319;&#2352;&#2368; &#2325;&#2366;&#2313;&#2306;&#2335;&#2368; &#2358;&#2375;&#2352;&#2368;&#2347; &#2325;&#2375; &#2337;&#2367;&#2346;&#2366;&#2352;&#2381;&#2335;&#2350;&#2375;&#2306;&#2335; &#2325;&#2375; &#2360;&#2380;&#2332;&#2344;&#2381;&#2351; &#2360;&#2375; &#2309;&#2327;&#2381;&#2344;&#2367;&#2358;&#2366;&#2350;&#2325; &#2361;&#2375;&#2354;&#2367;&#2325;&#2377;&#2346;&#2381;&#2335;&#2352; &#2325;&#2366; &#2346;&#2381;&#2352;&#2351;&#2379;&#2327; &#2325;&#2352; &#2352;&#2361;&#2375; &#2361;&#2376;&#2306;, &#2332;&#2379; &#2311;&#2306;&#2347;&#2381;&#2352;&#2366;&#2352;&#2375;&#2337; &#2325;&#2376;&#2350;&#2352;&#2379;&#2306; &#2360;&#2375; &#2354;&#2376;&#2360; &#2361;&#2376; &#2332;&#2367;&#2360;&#2360;&#2375; &#2325;&#2367; &#2311;&#2350;&#2366;&#2352;&#2340; &#2325;&#2375; &#2313;&#2344; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;&#2379;&#2306; &#2325;&#2379; &#2342;&#2375;&#2326;&#2366; &#2332;&#2366; &#2360;&#2325;&#2375; &#2332;&#2361;&#2366;&#2306; &#2309;&#2349;&#2368; &#2349;&#2368; &#2327;&#2352;&#2381;&#2350;&#2368; &#2351;&#2366; &#2310;&#2327; &#2346;&#2381;&#2352;&#2330;&#2369;&#2352; &#2350;&#2366;&#2340;&#2381;&#2352;&#2366; &#2350;&#2375;&#2306; &#2361;&#2376;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13753&quot;&gt;24 &#2328;&#2306;&#2335;&#2379;&#2306; &#2360;&#2375; &#2349;&#2368; &#2309;&#2343;&#2367;&#2325; &#2360;&#2350;&#2351; &#2340;&#2325; &#2309;&#2327;&#2381;&#2344;&#2367;&#2358;&#2350;&#2344; &#2325;&#2352;&#2344;&#2375; &#2325;&#2375; &#2348;&#2366;&#2342; &#2309;&#2327;&#2381;&#2344;&#2367;&#2358;&#2366;&#2350;&#2325; &#2309;&#2343;&#2367;&#2325;&#2366;&#2352;&#2367;&#2351;&#2379;&#2306; &#2344;&#2375; &#2348;&#2340;&#2366;&#2351;&#2366; &#2309;&#2343;&#2367;&#2325;&#2340;&#2352; &#2310;&#2327; &#2325;&#2379; &#2348;&#2369;&#2333;&#2366; &#2342;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366; &#2361;&#2376; &#2324;&#2352; &#2309;&#2327;&#2381;&#2344;&#2367;&#2358;&#2366;&#2350;&#2325; &#2342;&#2354;&#2379;&#2306; &#2325;&#2379; &#2310;&#2327; &#2348;&#2369;&#2333;&#2366;&#2344;&#2375; &#2325;&#2375; &#2346;&#2366;&#2311;&#2346;&#2379;&#2306; &#2319;&#2357;&#2306; &#2360;&#2306;&#2351;&#2306;&#2340;&#2381;&#2352;&#2379;&#2306; &#2325;&#2379; &#2357;&#2366;&#2346;&#2360; &#2352;&#2326;&#2344;&#2366; &#2358;&#2369;&#2352;&#2370; &#2325;&#2352;&#2344;&#2375; &#2325;&#2366; &#2310;&#2342;&#2375;&#2358; &#2342;&#2367;&#2351;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13754&quot;&gt;&#2342;&#2379;&#2346;&#2361;&#2352; 1:00 &#2348;&#2332;&#2375; &#2360;&#2375; &#2336;&#2368;&#2325; &#2346;&#2361;&#2354;&#2375; &#2309;&#2327;&#2381;&#2344;&#2367; &#2325;&#2350;&#2366;&#2344; &#2346;&#2379;&#2360;&#2381;&#2335; &#2344;&#2375; &#2348;&#2340;&#2366;&#2351;&#2366; &#2325;&#2367; &#2309;&#2327;&#2381;&#2344;&#2367; &#2344;&#2367;&#2352;&#2368;&#2325;&#2381;&#2359;&#2339;&#2325;&#2352;&#2381;&#2340;&#2366; &#2328;&#2335;&#2344;&#2366;&#2360;&#2381;&#2341;&#2354; &#2346;&#2352; &#2361;&#2376;&#2306; &#2324;&#2352; &quot;&#2351;&#2342;&#2367; &#2310;&#2357;&#2358;&#2381;&#2351;&#2325;&#2340;&#2366; &#2346;&#2337;&#2368; &#2340;&#2379; &#2357;&#2379; &#2361;&#2350;&#2375;&#2306; (&#2309;&#2327;&#2381;&#2344;&#2367;&#2358;&#2366;&#2350;&#2325;&#2379;&#2306; &#2325;&#2379;) &#2357;&#2366;&#2346;&#2360; &#2348;&#2369;&#2354;&#2366; &#2360;&#2325;&#2340;&#2375; &#2361;&#2376;&#2306;.&quot;&lt;/s&gt;
 &lt;s id=&quot;13755&quot;&gt;&#2309;&#2343;&#2367;&#2325;&#2366;&#2352;&#2367;&#2351;&#2379;&#2306; &#2344;&#2375; &#2310;&#2327; &#2325;&#2375; &#2344;&#2367;&#2325;&#2335; &#2325;&#2375; &#2360;&#2349;&#2368; &#2344;&#2367;&#2357;&#2366;&#2360;&#2367;&#2351;&#2379;&#2306; &#2360;&#2375; &#2327;&#2369;&#2361;&#2366;&#2352; &#2325;&#2368; &#2361;&#2376; &#2357;&#2375; &#2328;&#2352;&#2379;&#2306; &#2325;&#2375; &#2349;&#2368;&#2340;&#2352; &#2361;&#2368; &#2352;&#2361;&#2375;&#2306; &#2324;&#2352; &#2313;&#2360; &#2343;&#2369;&#2319;&#2306; &#2325;&#2375; &#2325;&#2366;&#2352;&#2339; &#2360;&#2366;&#2352;&#2368; &#2326;&#2367;&#2396;&#2325;&#2367;&#2351;&#2366;&#2306; &#2348;&#2306;&#2342; &#2352;&#2326;&#2375;&#2306; &#2332;&#2379; &#2332;&#2350;&#2368;&#2344; &#2325;&#2375; &#2344;&#2332;&#2342;&#2368;&#2325; &#2313;&#2396;&#2340;&#2366; &#2352;&#2361;&#2366; &#2361;&#2376;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13756&quot;&gt;&#2325;&#2350; &#2360;&#2375; &#2325;&#2350; &#2319;&#2325; &#2309;&#2360;&#2376;&#2344;&#2367;&#2325; &#2357;&#2381;&#2351;&#2325;&#2381;&#2340;&#2367;, &#2332;&#2379; &#2347;&#2375;&#2352;&#2368; &#2325;&#2375; &#2340;&#2354; &#2346;&#2352; &#2319;&#2325; &#2346;&#2366;&#2352;&#2381;&#2325; &#2325;&#2375; &#2349;&#2368;&#2340;&#2352; &#2341;&#2366;, &#2325;&#2379; &#2349;&#2368; &#2343;&#2369;&#2310;&#2306; &#2319;&#2357;&#2306; &#2352;&#2360;&#2366;&#2351;&#2344; &#2360;&#2366;&#2306;&#2360; &#2350;&#2375;&#2306; &#2349;&#2352; &#2354;&#2375;&#2344;&#2375; &#2325;&#2375; &#2325;&#2366;&#2352;&#2339; &#2309;&#2360;&#2381;&#2346;&#2340;&#2366;&#2354; &#2354;&#2375; &#2332;&#2366;&#2351;&#2366; &#2327;&#2351;&#2366; &#2361;&#2376;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13757&quot;&gt;&#2309;&#2343;&#2367;&#2325;&#2366;&#2352;&#2367;&#2351;&#2379;&#2306; &#2344;&#2375; &#2346;&#2366;&#2352;&#2381;&#2325; &#2325;&#2379; &#2326;&#2366;&#2354;&#2368; &#2325;&#2352;&#2366; &#2342;&#2367;&#2351;&#2366; &#2341;&#2366; &#2324;&#2352; &#2325;&#2367;&#2360;&#2368; &#2309;&#2344;&#2381;&#2351; &#2330;&#2379;&#2335;&#2379;&#2306; &#2325;&#2375; &#2348;&#2366;&#2352;&#2375; &#2350;&#2375;&#2306; &#2325;&#2379;&#2312; &#2360;&#2370;&#2330;&#2344;&#2366; &#2344;&#2361;&#2368;&#2306; &#2350;&#2367;&#2354;&#2368; &#2341;&#2368;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13758&quot;&gt;&#2319;&#2325; &#2360;&#2350;&#2351; &#2340;&#2379; &#2311;&#2350;&#2366;&#2352;&#2340; &#2360;&#2375; &#2313;&#2336;&#2344;&#2375; &#2357;&#2366;&#2354;&#2375; &#2343;&#2369;&#2319;&#2306; &#2325;&#2368; &#2325;&#2366;&#2352;&#2339; &#2360;&#2370;&#2352;&#2381;&#2351; &#2340;&#2325; &#2338;&#2325; &#2327;&#2351;&#2366; &#2341;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13759&quot;&gt;&#2320;&#2360;&#2366; &#2354;&#2327;&#2340;&#2366; &#2361;&#2376; &#2325;&#2367; &#2331;&#2340; &#2325;&#2375; &#2346;&#2361;&#2354;&#2375; &#2338;&#2361; &#2332;&#2366;&#2344;&#2375; &#2319;&#2357;&#2306; &#2333;&#2368;&#2354; &#2325;&#2368; &#2323;&#2352; &#2360;&#2375; &#2330;&#2354;&#2344;&#2375; &#2357;&#2366;&#2354;&#2368; &#2361;&#2357;&#2366;&#2323;&#2306; &#2325;&#2368; &#2325;&#2366;&#2352;&#2339; &#2310;&#2327; &#2347;&#2367;&#2352; &#2360;&#2375; &#2349;&#2396;&#2325; &#2327;&#2312; &#2341;&#2368;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13760&quot;&gt;&quot;&#2347;&#2367;&#2354;&#2361;&#2366;&#2354; &#2340;&#2379; &#2309;&#2327;&#2381;&#2344;&#2367; &#2309;&#2343;&#2367;&#2325;&#2366;&#2352;&#2368; &#2348;&#2366;&#2361;&#2352; &#2332;&#2366;&#2325;&#2352; &#2344;&#2367;&#2351;&#2366;&#2327;&#2381;&#2352;&#2366; &#2319;&#2357;&#2306; &#2347;&#2375;&#2352;&#2368; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352; &#2350;&#2375;&#2306; &#2324;&#2352; &#2310;&#2360;&#2346;&#2366;&#2360; &#2325;&#2375; &#2346;&#2381;&#2352;&#2340;&#2381;&#2351;&#2375;&#2325; &#2357;&#2381;&#2351;&#2325;&#2381;&#2340;&#2367; &#2325;&#2379; &#2332;&#2379;&#2352; &#2342;&#2375;&#2325;&#2352; &#2348;&#2340;&#2366;&#2344;&#2366; &#2330;&#2366;&#2361;&#2375;&#2306;&#2327;&#2375; &#2325;&#2367; &#2325;&#2371;&#2346;&#2351;&#2366; &#2310;&#2346; &#2309;&#2346;&#2344;&#2375; &#2328;&#2352;&#2379;&#2306; &#2325;&#2375; &#2349;&#2368;&#2340;&#2352; &#2332;&#2366;&#2319;&#2306; &#2324;&#2352; &#2309;&#2346;&#2344;&#2375; &#2342;&#2352;&#2357;&#2366;&#2332;&#2375; &#2348;&#2306;&#2342; &#2352;&#2326;&#2375;&#2306;,&quot; &#2348;&#2398;&#2375;&#2354;&#2379; &#2346;&#2369;&#2354;&#2367;&#2360; &#2357;&#2367;&#2349;&#2366;&#2327; &#2325;&#2375; &#2319;&#2325; &#2346;&#2381;&#2352;&#2357;&#2325;&#2381;&#2340;&#2366;, &#2350;&#2366;&#2311;&#2325;&#2354; &#2337;&#2367;&#2332;&#2377;&#2352;&#2381;&#2332; &#2344;&#2375; &#2360;&#2306;&#2357;&#2366;&#2342;&#2342;&#2366;&#2340;&#2366;&#2323;&#2306; &#2325;&#2379; &#2348;&#2340;&#2366;&#2351;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13761&quot;&gt;I-190 &#2319;&#2325;&#2381;&#2360;&#2346;&#2381;&#2352;&#2375;&#2360;&#2357;&#2375; &#2325;&#2368; &#2313;&#2340;&#2381;&#2340;&#2352; &#2342;&#2367;&#2358;&#2366; &#2350;&#2375;&#2306; &#2332;&#2366;&#2344;&#2375; &#2357;&#2366;&#2354;&#2366; &#2350;&#2366;&#2352;&#2381;&#2327;, &#2332;&#2379; &#2327;&#2379;&#2342;&#2366;&#2350; &#2325;&#2375; &#2336;&#2368;&#2325; &#2346;&#2358;&#2381;&#2330;&#2367;&#2350; &#2325;&#2368; &#2323;&#2352; &#2360;&#2381;&#2341;&#2367;&#2340; &#2361;&#2376;, &#2325;&#2379; &#2346;&#2368;&#2360; &#2348;&#2381;&#2352;&#2367;&#2332; &#2325;&#2375; &#2346;&#2379;&#2352;&#2381;&#2335;&#2352; &#2360;&#2381;&#2335;&#2381;&#2352;&#2368;&#2335; &#2344;&#2367;&#2325;&#2366;&#2360;&#2350;&#2366;&#2352;&#2381;&#2327; &#2360;&#2375; 198 &#2319;&#2325;&#2381;&#2360;&#2346;&#2381;&#2352;&#2375;&#2360;&#2357;&#2375; &#2325;&#2368; &#2323;&#2352; &#2332;&#2366;&#2344;&#2375; &#2357;&#2366;&#2354;&#2375; &#2344;&#2367;&#2325;&#2366;&#2360;&#2350;&#2366;&#2352;&#2381;&#2327; &#2325;&#2379; &#2325;&#2312; &#2328;&#2306;&#2335;&#2379;&#2306; &#2325;&#2375; &#2354;&#2367;&#2319; &#2348;&#2306;&#2342; &#2325;&#2352; &#2342;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366; &#2341;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13762&quot;&gt;&#2309;&#2327;&#2381;&#2344;&#2367;&#2358;&#2366;&#2350;&#2325;&#2379;&#2306; &#2344;&#2375; &#2352;&#2366;&#2340; 11:15 &#2348;&#2332;&#2375; &#2348;&#2340;&#2366;&#2351;&#2366; &#2325;&#2367; &#2357;&#2379; &#2350;&#2366;&#2352;&#2381;&#2327; &#2325;&#2379; &#2347;&#2367;&#2352; &#2360;&#2375; &#2326;&#2379;&#2354;&#2344;&#2366; &#2358;&#2369;&#2352;&#2370; &#2325;&#2352;&#2375;&#2306;&#2327;&#2375;&#2404;&lt;/s&gt;
 &lt;s id=&quot;13763&quot;&gt;&#2309;&#2354;&#2381;&#2348;&#2366;&#2344;&#2368; &#2360;&#2375; &#2357;&#2375;&#2360;&#2381;&#2335; &#2347;&#2375;&#2352;&#2368; &#2325;&#2368; &#2323;&#2352; &#2344;&#2367;&#2351;&#2366;&#2327;&#2381;&#2352;&#2366; &#2360;&#2381;&#2335;&#2381;&#2352;&#2368;&#2335; &#2325;&#2379; &#2350;&#2306;&#2327;&#2354;&#2357;&#2366;&#2352; &#2325;&#2379; &#2342;&#2375;&#2352; &#2360;&#2369;&#2348;&#2361; &#2346;&#2370;&#2352;&#2381;&#2357;&#2366;&#2344;&#2381;&#2361; &#2350;&#2375;&#2306; &#2360;&#2366;&#2350;&#2366;&#2344;&#2381;&#2351; &#2351;&#2366;&#2340;&#2366;&#2351;&#2366;&#2340; &#2325;&#2375; &#2354;&#2367;&#2319; &#2347;&#2367;&#2352; &#2360;&#2375; &#2326;&#2379;&#2354; &#2342;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366;&#2404;&lt;/s&gt;
</pre></body></html>
