<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;12581&quot;&gt;&#12473;&#12540;&#12480;&#12531;&#12398;&#12480;&#12523;&#12501;&#12540;&#12523;&#12391;&#12472;&#12515;&#12531;&#12472;&#12515;&#12454;&#12451;&#12540;&#12489;&#25126;&#22763;&#12364;GMT&#65297;&#65297;&#26178;&#65300;&#65301;&#20998;&#12395;&#22269;&#36899;&#24179;&#21644;&#32173;&#25345;&#36557;&#12398;&#35703;&#34907;&#38538;&#12434;&#24453;&#12385;&#20239;&#12379;&#25915;&#25731;&#12375;&#12289;&#23569;&#12394;&#12367;&#12392;&#12418;&#65303;&#20154;&#12398;&#38538;&#21729;&#12364;&#27515;&#12395;&#12289;&#65298;&#65300;&#20154;&#12411;&#12393;&#12364;&#36000;&#20663;&#12375;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;12582&quot;&gt;&#37096;&#38538;&#12398;&#65301;&#20154;&#12399;&#12450;&#12501;&#12522;&#12459;&#12398;&#22269;&#12523;&#12527;&#12531;&#12480;&#12398;&#20986;&#36523;&#12384;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;12583&quot;&gt;&#25126;&#22763;&#12364;&#65300;&#65296;&#21488;&#12398;&#27494;&#35013;&#33258;&#21205;&#36554;&#12398;&#35703;&#34907;&#38538;&#12434;&#24453;&#12385;&#20239;&#12379;&#25915;&#25731;&#12375;&#12383;&#24460;&#12289;&#37096;&#38538;&#12399;&#65298;&#26178;&#38291;&#20197;&#19978;&#25126;&#22763;&#12392;&#25126;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;12584&quot;&gt;&#12452;&#12462;&#12522;&#12473;&#12398;&#12525;&#12531;&#12489;&#12531;&#12395;&#12354;&#12427;&#12300;&#12450;&#12501;&#12522;&#12459;&#12395;&#27491;&#32681;&#12434;&#12301;&#12398;&#12473;&#12540;&#12480;&#12531;&#12539;&#12503;&#12525;&#12464;&#12521;&#12512;&#12398;&#12522;&#12540;&#12480;&#12540;&#12391;&#12354;&#12427;&#12495;&#12540;&#12501;&#12451;&#12474;&#12539;&#12514;&#12495;&#12513;&#12483;&#12489;&#12399;&#12289;&#26368;&#36817;&#12398;&#25915;&#25731;&#12399;&#22320;&#19978;&#12398;&#27835;&#23433;&#29366;&#27841;&#12398;&#24746;&#21270;&#12434;&#21453;&#26144;&#12375;&#12390;&#12362;&#12426;&#12289;&#12473;&#12540;&#12480;&#12531;&#12395;&#12356;&#12427;&#35504;&#12418;&#12364;&#25915;&#25731;&#12434;&#21463;&#12369;&#12427;&#21361;&#38522;&#12364;&#12354;&#12427;&#12392;&#35328;&#12358;&#12290;&lt;/s&gt;
 &lt;s id=&quot;12585&quot;&gt;&#12300;&#19968;&#33324;&#20154;&#12434;&#23455;&#38555;&#12395;&#20445;&#35703;&#12377;&#12427;&#12393;&#12371;&#12429;&#12363;&#12289;&#24444;&#12425;&#12399;&#33258;&#20998;&#12398;&#36523;&#12434;&#23432;&#12427;&#12371;&#12392;&#12373;&#12360;&#12391;&#12365;&#12394;&#12367;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;&#12301;&lt;/s&gt;
 &lt;s id=&quot;12586&quot;&gt;&#12300;&#12381;&#12428;&#12399;&#37096;&#38538;&#12395;&#36002;&#29486;&#12375;&#12424;&#12358;&#12392;&#12377;&#12427;&#22269;&#12293;&#12398;&#21191;&#27671;&#12434;&#22833;&#12431;&#12379;&#12289;&#21839;&#38988;&#12434;&#36215;&#12371;&#12377;&#12290;&#12301;&lt;/s&gt;
 &lt;s id=&quot;12587&quot;&gt;&#12300;&#12371;&#12428;&#12364;&#12480;&#12523;&#12501;&#12540;&#12523;&#12398;&#27835;&#23433;&#29366;&#27841;&#12391;&#12289;&#35504;&#12418;&#25915;&#25731;&#12373;&#12428;&#12427;&#12371;&#12392;&#12434;&#20813;&#12428;&#12394;&#12356;&#12301;&#12392;&#12514;&#12495;&#12513;&#12483;&#12489;&#12399;&#35328;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;12588&quot;&gt;&#22269;&#36899;&#12399;&#22768;&#26126;&#12434;&#30330;&#34920;&#12375;&#12390;&#25915;&#25731;&#12434;&#38750;&#38627;&#12375;&#12289;&#12300;&#28504;&#22522;&#25991;&#20107;&#21209;&#32207;&#38263;&#12399;&#26368;&#12418;&#24375;&#12356;&#35328;&#33865;&#12391;&#12289;&#12480;&#12523;&#12501;&#12540;&#12523;&#12398;AU-U.N.&#24179;&#21644;&#32173;&#25345;&#36557;&#12395;&#23550;&#12377;&#12427;&#36942;&#28608;&#12394;&#26292;&#21147;&#34892;&#28858;&#12434;&#21463;&#12369;&#20837;&#12428;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12394;&#12356;&#12392;&#38750;&#38627;&#12375;&#12289;&#12473;&#12540;&#12480;&#12531;&#25919;&#24220;&#12395;&#29359;&#20154;&#12434;&#26089;&#24613;&#12395;&#29305;&#23450;&#12375;&#32624;&#12377;&#12427;&#12424;&#12358;&#20840;&#21147;&#12434;&#23613;&#12367;&#12377;&#12424;&#12358;&#35201;&#27714;&#12377;&#12427;&#12301;&#12392;&#35328;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;12589&quot;&gt;&#24179;&#21644;&#32173;&#25345;&#36557;&#12399;&#12289;&#12371;&#12398;&#22320;&#22495;&#12395;&#65298;&#19975;&#65302;&#65296;&#65296;&#65296;&#12398;&#37096;&#38538;&#12434;&#32622;&#12367;&#12371;&#12392;&#12434;&#30446;&#25351;&#12377;&#12450;&#12501;&#12522;&#12459;&#36899;&#21512;-U.N.&#12398;&#20849;&#21516;&#12398;&#20219;&#21209;&#12398;&#19968;&#37096;&#12384;&#12290;&lt;/s&gt;
 &lt;s id=&quot;12590&quot;&gt;&#35336;&#30011;&#12373;&#12428;&#12383;&#20219;&#21209;&#12398;&#32004;&#65297;&#19975;&#12384;&#12369;&#12364;&#12371;&#12398;&#22320;&#22495;&#12395;&#21629;&#20196;&#12373;&#12428;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;12591&quot;&gt;&#36557;&#38538;&#12434;&#23492;&#19982;&#12377;&#12427;&#27671;&#12364;&#12394;&#12356;&#22269;&#12392;&#12473;&#12540;&#12480;&#12531;&#12363;&#12425;&#12398;&#24658;&#24120;&#30340;&#12394;&#25919;&#24220;&#35215;&#21046;&#12399;&#12289;&#22320;&#22495;&#12395;&#36557;&#38538;&#12434;&#23637;&#38283;&#12377;&#12427;&#12398;&#12434;&#36933;&#12425;&#12379;&#12383;&#12290;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;16659&quot;&gt;&#12467;&#12531;&#12468;&#27665;&#20027;&#20849;&#21644;&#22269;&#12391;&#12371;&#12398;&#36913;&#26411;&#12398;&#36984;&#25369;&#12414;&#12391;&#32154;&#12367;&#19968;&#12363;&#26376;&#38291;&#12398;&#36984;&#25369;&#36939;&#21205;&#12399;&#12289;&#25237;&#31080;&#12364;&#26085;&#26332;&#26085;&#12395;&#38283;&#22987;&#12391;&#12365;&#12427;&#21069;&#12395;&#19968;&#26085;&#20241;&#25001;&#12375;&#12390;&#12289;&#32066;&#20102;&#12375;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16660&quot;&gt;&#28608;&#12375;&#12367;&#25126;&#12387;&#12383;&#36984;&#25369;&#36939;&#21205;&#12399;6&#26376;29&#26085;&#12395;&#22987;&#12414;&#12426;&#12289;9,707&#20154;&#12411;&#12393;&#12398;&#35696;&#21729;&#20505;&#35036;&#12392;33&#20154;&#12398;&#22823;&#32113;&#38936;&#20505;&#35036;&#12364;&#38306;&#19982;&#12375;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16661&quot;&gt;&#36938;&#35500;&#12399;&#26152;&#26085;&#12289;&#12472;&#12519;&#12476;&#12501;&#12539;&#12459;&#12499;&#12521;&#29694;&#22823;&#32113;&#38936;&#12434;&#25903;&#25345;&#12377;&#12427;&#22823;&#35215;&#27169;&#12394;&#38598;&#20250;&#12392;&#20849;&#12395;&#32066;&#12431;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16662&quot;&gt;2001&#24180;&#12395;&#12450;&#12501;&#12522;&#12459;&#12391;&#26368;&#24180;&#23569;&#22269;&#23478;&#20803;&#39318;&#12395;&#12394;&#12387;&#12383;&#12459;&#12499;&#12521;&#12399;&#12289;&#36984;&#25369;&#21069;&#12398;&#26368;&#32066;&#12473;&#12500;&#12540;&#12481;&#12434;&#12289;&#12467;&#12531;&#12468;&#27665;&#20027;&#20849;&#21644;&#22269;&#12434;40&#24180;&#20197;&#19978;&#12406;&#12426;&#12398;&#27665;&#20027;&#30340;&#36984;&#25369;&#12408;&#23566;&#12367;&#12371;&#12392;&#12395;&#23550;&#12377;&#12427;&#20449;&#24565;&#12434;&#20027;&#24373;&#12377;&#12427;&#12383;&#12417;&#12395;&#36027;&#12420;&#12375;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16664&quot;&gt;&#12300;&#31169;&#12399;&#12354;&#12394;&#12383;&#26041;&#12395;&#12289;&#35609;&#34394;&#12394;&#12405;&#12426;&#12434;&#12379;&#12378;&#12395;&#35328;&#12360;&#12427;&#12290;&#12511;&#12483;&#12471;&#12519;&#12531;&#12399;&#36948;&#25104;&#12375;&#12383;&#12290;&#12301;&#12392;&#24444;&#12399;&#37329;&#26332;&#26085;&#12395;&#32004;50,000&#20154;&#12398;&#32676;&#34886;&#12395;&#35486;&#12387;&#12383;&#12290;&#12300;&#31169;&#12383;&#12385;&#12399;&#22269;&#12434;&#20877;&#32080;&#25104;&#12375;&#12289;&#24179;&#21644;&#12394;&#29366;&#24907;&#12395;&#25147;&#12375;&#12383;&#12290;&#12301;&lt;/s&gt;
 &lt;s id=&quot;16665&quot;&gt;&#12300;&#12381;&#12428;&#12399;&#12289;&#24076;&#26395;&#12398;&#12289;&#12381;&#12375;&#12390;&#25237;&#31080;&#24460;&#12398;&#24179;&#21644;&#12392;&#30330;&#23637;&#12392;&#23433;&#20840;&#12408;&#12398;&#12513;&#12483;&#12475;&#12540;&#12472;&#12391;&#12418;&#12354;&#12427;&#12290;&#12301;&lt;/s&gt;
 &lt;s id=&quot;16666&quot;&gt;&#22269;&#38555;&#31038;&#20250;&#12399;&#12289;1961&#24180;&#20197;&#26469;&#21021;&#12417;&#12390;&#12398;&#36984;&#25369;&#12395;&#24375;&#12356;&#38306;&#24515;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16667&quot;&gt;&#12375;&#12363;&#12375;&#12289;7&#26376;&#12398;&#36984;&#25369;&#36939;&#21205;&#12399;&#12354;&#12425;&#12422;&#12427;&#25152;&#12391;&#12398;&#26292;&#21147;&#12392;&#19981;&#27491;&#34892;&#28858;&#12398;&#38750;&#38627;&#12391;&#21488;&#28961;&#12375;&#12395;&#12394;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16668&quot;&gt;&#20363;&#12360;&#12400;&#12459;&#12540;&#12479;&#12540;&#12539;&#12475;&#12531;&#12479;&#12540;&#12398;&#12424;&#12358;&#12394;&#22269;&#38555;&#30435;&#35222;&#21729;&#12399;&#12289;&#29694;&#32887;&#12398;&#22823;&#32113;&#38936;&#12398;&#12513;&#12487;&#12451;&#12450;&#25903;&#37197;&#12364;&#36984;&#25369;&#36939;&#21205;&#12434;&#21488;&#28961;&#12375;&#12395;&#12377;&#12427;&#12384;&#12429;&#12358;&#12392;&#12356;&#12358;&#25080;&#24565;&#12434;&#34920;&#26126;&#12375;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16669&quot;&gt;&#25968;&#30334;&#20154;&#12364;7&#26376;18&#26085;&#12398;&#25237;&#31080;&#25152;&#12391;&#12398;&#19981;&#27491;&#30097;&#24785;&#12395;&#12388;&#12356;&#12390;&#25239;&#35696;&#12375;&#12289;&#12381;&#12428;&#12399;&#35686;&#23519;&#12392;&#12398;&#34909;&#31361;&#12391;7&#20154;&#12364;&#27578;&#23475;&#12373;&#12428;&#12427;&#32080;&#26524;&#12392;&#12394;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16670&quot;&gt;&#20170;&#36913;&#12398;&#26408;&#26332;&#26085;&#12289;&#39318;&#37117;&#12461;&#12531;&#12471;&#12515;&#12469;&#12395;&#12362;&#12356;&#12390;&#36984;&#25369;&#38306;&#36899;&#12398;&#20107;&#20214;&#12391;6&#20154;&#12364;&#27578;&#23475;&#12373;&#12428;&#12289;&#26152;&#26085;&#12289;&#12459;&#12499;&#12521;&#12398;&#22823;&#32113;&#38936;&#35703;&#34907;&#12364;&#37507;&#25731;&#25126;&#12391;&#37326;&#20826;&#20505;&#35036;&#32773;&#12398;&#12508;&#12487;&#12451;&#12540;&#12460;&#12540;&#12489;&#12434;&#27578;&#23475;&#12375;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16671&quot;&gt;&#25237;&#31080;&#12434;&#30435;&#35222;&#12377;&#12427;&#12383;&#12417;&#12395;&#37197;&#32622;&#12373;&#12428;&#12383;60,000&#20154;&#12398;&#12467;&#12531;&#12468;&#12398;&#35686;&#23519;&#12392;1,700&#20154;&#12398;&#22269;&#38555;&#30435;&#35222;&#21729;&#12434;&#20276;&#12387;&#12390;&#12289;2560&#19975;&#12398;&#26377;&#27177;&#32773;&#12398;&#12383;&#12417;&#12395;50,000&#12398;&#25237;&#31080;&#25152;&#12364;&#22269;&#20013;&#12395;&#35373;&#32622;&#12373;&#12428;&#12383;&#12290;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;2823&quot;&gt;20&#27507;&#12398;&#22825;&#25165;&#25237;&#25163;&#12501;&#12451;&#12523;&#12539;&#12498;&#12517;&#12540;&#12474;&#12364;&#12289;&#12491;&#12517;&#12540;&#12520;&#12540;&#12463;&#12516;&#12531;&#12461;&#12540;&#12473;&#12391;&#12398;&#12385;&#12423;&#12358;&#12393;2&#22238;&#30446;&#12398;&#30331;&#26495;&#12391;&#25171;&#32773;&#12434;&#25171;&#12385;&#21462;&#12387;&#12383;&#12364;&#12289;&#26368;&#24460;&#12398;&#32080;&#26524;&#12399;&#12289;&#12481;&#12540;&#12512;&#12392;&#33267;&#12427;&#25152;&#12398;&#12501;&#12449;&#12531;&#12395;&#12289;&#12424;&#12426;&#22810;&#12367;&#12398;&#12473;&#12488;&#12524;&#12473;&#12434;&#19982;&#12360;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;2824&quot;&gt;&#12498;&#12517;&#12540;&#12474;&#12399;&#12289;&#28779;&#26332;&#26085;&#12395;&#12498;&#12483;&#12488;&#12434;&#35377;&#12377;&#12371;&#12392;&#12394;&#12367;&#12289;&#12450;&#12540;&#12522;&#12531;&#12488;&#12531;&#12398;&#12524;&#12531;&#12472;&#12515;&#12540;&#12474;&#12508;&#12540;&#12523;&#12497;&#12540;&#12463;&#12391;&#12289;19&#20154;&#12398;&#12486;&#12461;&#12469;&#12473;&#12524;&#12531;&#12472;&#12515;&#12540;&#12474;&#12434;&#36864;&#12369;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;2825&quot;&gt;&#12465;&#12491;&#12540;&#12539;&#12525;&#12501;&#12488;&#12531;&#12289;&#12510;&#12540;&#12463;&#12539;&#12486;&#12452;&#12471;&#12517;&#12452;&#12521;&#12289;&#12381;&#12375;&#12390;&#12510;&#12452;&#12465;&#12523;&#12539;&#12516;&#12531;&#12464;&#12398;&#12424;&#12358;&#12394;&#22823;&#12522;&#12540;&#12464;&#12398;&#30906;&#22266;&#12392;&#12375;&#12383;&#12473;&#12479;&#12540;&#12399;&#33509;&#12356;&#12473;&#12479;&#12540;&#12398;&#29123;&#12360;&#12427;&#12424;&#12358;&#12394;&#36895;&#29699;&#12420;&#37613;&#12367;&#39135;&#12356;&#12388;&#12367;&#12424;&#12358;&#12394;&#12459;&#12540;&#12502;&#12434;&#35299;&#26512;&#12391;&#12365;&#12394;&#12363;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;2826&quot;&gt;&#24444;&#12398;&#25237;&#29699;&#25968;&#12364;&#22679;&#12360;&#12390;&#12418;&#12289;&#12516;&#12531;&#12461;&#12540;&#12473;&#12399;&#25237;&#29699;&#12398;&#32153;&#32154;&#12434;&#35377;&#12375;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;2827&quot;&gt;&#24444;&#12399;&#22823;&#19976;&#22827;&#12384;&#12289;&#12510;&#12493;&#12540;&#12472;&#12515;&#12540;&#12398;&#12472;&#12519;&#12540;&#12539;&#12488;&#12540;&#12522;&#12399;2004&#24180;&#12398;&#12489;&#12521;&#12501;&#12488;1&#20301;&#25351;&#21517;&#36984;&#25163;&#12395;&#12388;&#12356;&#12390;&#35328;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;2828&quot;&gt;&#31169;&#12383;&#12385;&#12399;&#26368;&#24460;&#12399;100&#29699;&#12414;&#12391;&#25237;&#12370;&#12427;&#12371;&#12392;&#12434;&#35377;&#12377;&#12388;&#12418;&#12426;&#12384;&#12387;&#12383;&#12398;&#12391;&#12289;&#21839;&#38988;&#12395;&#12394;&#12427;&#12392;&#12399;&#24605;&#12431;&#12394;&#12363;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;2829&quot;&gt;&#12516;&#12531;&#12461;&#12540;&#12473;&#12364;&#21021;&#26399;&#12398;&#25126;&#12356;&#12398;&#31572;&#12360;&#12434;&#20986;&#12381;&#12358;&#12392;&#32771;&#12360;&#12383;&#12385;&#12423;&#12358;&#12393;&#12381;&#12398;&#26178;&#12289;&#12481;&#12540;&#12512;&#12399;&#33510;&#12375;&#12356;&#20809;&#26223;&#12395;&#35211;&#33310;&#12431;&#12428;&#12390;&#12356;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;2830&quot;&gt;&#12486;&#12452;&#12471;&#12455;&#12452;&#12521;&#12399;&#12289;6&#22238;&#12395;0&#23550;2&#12391;1&#12450;&#12454;&#12488;&#12398;&#12392;&#12371;&#12429;&#12391;&#12501;&#12449;&#12454;&#12523;&#12434;&#25171;&#12385;&#12289;&#12498;&#12517;&#12540;&#12474;&#12399;&#12289;&#33137;&#12434;&#36000;&#20663;&#12375;&#12390;&#12356;&#12427;&#24444;&#12398;&#36275;&#12434;&#25524;&#12435;&#12384;&#12290;&lt;/s&gt;
 &lt;s id=&quot;2831&quot;&gt;10&#23550;0&#12391;&#12516;&#12531;&#12461;&#12540;&#12473;&#12364;&#12486;&#12461;&#12469;&#12473;&#12395;&#24555;&#21213;&#12375;&#12289;&#24444;&#12399;&#22823;&#12522;&#12540;&#12464;&#12391;&#12398;&#21021;&#21213;&#21033;&#12434;&#29554;&#24471;&#12375;&#12383;&#12364;&#12289;&#24444;&#12398;&#12494;&#12540;&#12498;&#12483;&#12488;&#32153;&#32154;&#12398;&#21162;&#21147;&#12399;&#12381;&#12371;&#12391;&#32066;&#12431;&#12387;&#12383;&#65288;&#12486;&#12461;&#12469;&#12473;&#12399;8&#22238;&#12395;&#12522;&#12522;&#12540;&#12501;&#12398;&#12510;&#12452;&#12463;&#12539;&#12510;&#12452;&#12516;&#12540;&#12474;&#12364;&#12494;&#12540;&#12498;&#12483;&#12488;&#12434;&#32066;&#12431;&#12425;&#12379;&#12383;&#65289;&#12290;&lt;/s&gt;
 &lt;s id=&quot;2832&quot;&gt;&#24444;&#12399;&#33258;&#21147;&#12391;&#12510;&#12454;&#12531;&#12489;&#12434;&#31435;&#12385;&#21435;&#12387;&#12383;&#12364;&#12289;&#12362;&#12381;&#12425;&#12367;4&#12316;6&#36913;&#38291;&#12398;&#27424;&#22580;&#12392;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;&lt;/s&gt;
 &lt;s id=&quot;2833&quot;&gt;&#24444;&#12399;&#21152;&#12360;&#12390;&#12300;&#33258;&#20998;&#12399;&#20170;&#12289;&#12481;&#12540;&#12512;&#12398;&#12525;&#12540;&#12486;&#12540;&#12471;&#12519;&#12531;&#12364;&#26412;&#24403;&#12395;&#24517;&#35201;&#12392;&#12375;&#12390;&#12356;&#12427;&#12509;&#12452;&#12531;&#12488;&#12395;&#12356;&#12427;&#12301;&#12392;&#35328;&#12356;&#12289;&#12491;&#12517;&#12540;&#12520;&#12540;&#12463;&#12398;&#25237;&#25163;&#38499;&#12408;&#12398;&#21442;&#21152;&#12395;&#35328;&#21450;&#12375;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;2834&quot;&gt;&#20309;&#20154;&#12363;&#12398;&#12516;&#12531;&#12461;&#12540;&#12473;&#36984;&#25163;&#12399;&#12377;&#12391;&#12395;&#12289;&#22823;&#12522;&#12540;&#12464;&#12391;&#12398;&#21491;&#33109;&#25237;&#25163;&#12398;&#12481;&#12515;&#12531;&#12473;&#12395;&#33288;&#22894;&#12375;&#12390;&#12356;&#12427;&#12371;&#12392;&#12434;&#34920;&#26126;&#12375;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;2835&quot;&gt;&#24444;&#12395;&#38306;&#12375;&#12390;&#12399;&#12289;&#12516;&#12531;&#12461;&#12540;&#12473;&#12398;&#12473;&#12479;&#12540;&#12391;&#12354;&#12427;&#12472;&#12455;&#12452;&#12477;&#12531;&#12539;&#12472;&#12450;&#12531;&#12499;&#12399;&#26149;&#23395;&#12488;&#12524;&#12540;&#12491;&#12531;&#12464;&#20013;&#12395;&#12289;&#12300;&#24444;&#12399;&#33509;&#12356;&#12525;&#12465;&#12483;&#12488;&#12398;&#12424;&#12358;&#12384;&#12301;&#12392;&#12289;&#24444;&#12434;&#12525;&#12472;&#12515;&#12540;&#12539;&#12463;&#12524;&#12513;&#12531;&#12473;&#12395;&#12394;&#12382;&#12425;&#12360;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;2836&quot;&gt;&#22823;&#37096;&#20998;&#12399;&#12527;&#12531;&#12539;&#12481;&#12455;&#12531;&#12511;&#12531;&#12289;&#12510;&#12452;&#12463;&#12539;&#12512;&#12483;&#12471;&#12540;&#12490;&#12289;&#12459;&#12540;&#12523;&#12539;&#12497;&#12496;&#12540;&#12494;&#12289;&#12472;&#12455;&#12501;&#12539;&#12459;&#12540;&#12473;&#12486;&#12531;&#12473;&#12392;&#12356;&#12387;&#12383;&#12500;&#12483;&#12481;&#12515;&#12540;&#12364;&#25925;&#38556;&#12375;&#12383;&#12362;&#12363;&#12370;&#12391;&#12289;&#12516;&#12531;&#12461;&#12540;&#12473;&#12399;&#29694;&#22312;&#12385;&#12423;&#12358;&#12393;10-14&#12392;&#12394;&#12387;&#12390;&#12356;&#12427;&#12290;&lt;/s&gt;
 &lt;s id=&quot;2837&quot;&gt;&#20170;&#26085;&#12398;&#35441;&#38988;&#12391;&#12399;&#12289;&#12516;&#12531;&#12461;&#12540;&#12473;&#12399;&#12473;&#12488;&#12524;&#12531;&#12464;&#12473;&#12539;&#12467;&#12531;&#12487;&#12451;&#12471;&#12519;&#12491;&#12531;&#12464;&#12467;&#12540;&#12481;&#12391;&#12354;&#12427;&#12510;&#12540;&#12486;&#12451;&#12539;&#12511;&#12521;&#12540;&#12434;&#35299;&#38599;&#12375;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;2838&quot;&gt;&#22577;&#21578;&#12395;&#12424;&#12427;&#12392;&#12289;&#12371;&#12428;&#12399;&#12476;&#12493;&#12521;&#12523;&#12510;&#12493;&#12472;&#12515;&#12540;&#12398;&#12502;&#12521;&#12452;&#12450;&#12531;&#12539;&#12461;&#12515;&#12483;&#12471;&#12517;&#12510;&#12531;&#12364;&#12289;&#20170;&#12471;&#12540;&#12474;&#12531;&#12398;&#12371;&#12371;&#12414;&#12391;&#12395;&#12402;&#12374;&#35023;&#12398;&#33137;&#12398;&#12369;&#12364;&#12364;&#39514;&#12367;&#12411;&#12393;&#22810;&#12356;&#12371;&#12392;&#12434;&#25080;&#24565;&#12375;&#12390;&#12356;&#12427;&#12383;&#12417;&#12391;&#12354;&#12387;&#12383;&#12290;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;3533-1&quot;&gt;&#65297;&#65296;&#26376;&#65298;&#65297;&#26085;&#12398;&#22303;&#26332;&#26085;&#12395;&#12450;&#12523;&#12472;&#12515;&#12472;&#12540;&#12521;&#12392;&#34892;&#12387;&#12383;&#12452;&#12531;&#12479;&#12499;&#12517;&#12540;&#12391;&#12289;&#22269;&#21209;&#30465;&#12398;&#19978;&#32026;&#22806;&#20132;&#23448;&#12391;&#12354;&#12427;&#12450;&#12523;&#12505;&#12523;&#12488;&#12539;&#12501;&#12455;&#12523;&#12490;&#12531;&#12487;&#12473;&#12399;&#12289;&#12452;&#12521;&#12463;&#25126;&#20105;&#12395;&#38306;&#12375;&#12390;&#27425;&#12398;&#12424;&#12358;&#12395;&#36848;&#12409;&#12383;&#65306;&#12300;&#31169;&#12383;&#12385;&#12399;&#26368;&#21892;&#12434;&#23613;&#12367;&#12375;&#12383;&#12364;&#12289;&#22823;&#12356;&#12395;&#25209;&#21028;&#12398;&#20313;&#22320;&#12364;&#12354;&#12427;&#12290;&#12394;&#12380;&#12394;&#12425;&#12289;&#12452;&#12521;&#12463;&#12391;&#12398;&#21512;&#34886;&#22269;&#12395;&#12399;&#20658;&#24930;&#12373;&#12392;&#24858;&#12363;&#12373;&#12364;&#12354;&#12387;&#12383;&#12363;&#12425;&#12290;&#12301;&lt;/s&gt;
 &lt;s id=&quot;3533-2&quot;&gt;&#12501;&#12455;&#12523;&#12490;&#12531;&#12487;&#12473;&#12399;&#24460;&#12391;&#12289;&#12300;&#12450;&#12523;&#12472;&#12515;&#12472;&#12540;&#12521;&#12391;&#12398;&#30330;&#35328;&#12398;&#12467;&#12500;&#12540;&#12434;&#35501;&#12435;&#12391;&#12289;&#12452;&#12521;&#12463;&#12391;&#12398;&#21512;&#34886;&#22269;&#12395;&#12399;&#20658;&#24930;&#12373;&#12392;&#24858;&#12363;&#12373;&#12364;&#12354;&#12387;&#12383;&#12392;&#35328;&#12387;&#12383;&#12398;&#12399;&#37325;&#22823;&#12394;&#38291;&#36949;&#12356;&#12384;&#12387;&#12383;&#12392;&#29702;&#35299;&#12375;&#12383;&#12301;&#12392;&#35328;&#12387;&#12390;&#35613;&#32618;&#12375;&#12383;&#12290;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;11697&quot;&gt;&#12450;&#12501;&#12460;&#12491;&#12473;&#12479;&#12531;&#24403;&#23616;&#12399;&#12289;&#12459;&#12502;&#12540;&#12523;&#12398;&#39640;&#32026;&#12507;&#12486;&#12523;&#12395;&#21521;&#12369;&#12390;&#30330;&#30770;&#12375;&#12383;&#12392;&#35211;&#12425;&#12428;&#12427;&#12525;&#12465;&#12483;&#12488;&#24382;&#12364;&#12289;&#27161;&#30340;&#12395;&#12399;&#23626;&#12363;&#12394;&#12363;&#12387;&#12383;&#12418;&#12398;&#12398;4&#20154;&#12395;&#12369;&#12364;&#12434;&#12373;&#12379;&#12383;&#12392;&#35328;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;11698&quot;&gt;&#20869;&#21209;&#30465;&#24195;&#22577;&#25285;&#24403;&#23448;&#12398;&#12470;&#12510;&#12521;&#12452;&#12539;&#12496;&#12471;&#12515;&#12522;&#12540;&#27663;&#12399;&#12289;&#12491;&#12517;&#12540;&#12473;&#36890;&#20449;&#31038;&#12398;VoiceofAmerica&#12395;&#23550;&#12375;&#12289;&#12525;&#12465;&#12483;&#12488;&#24382;&#12399;&#39318;&#37117;&#12398;&#20013;&#24515;&#12395;&#12354;&#12426;&#12289;&#22823;&#32113;&#38936;&#23470;&#24311;&#12420;&#25919;&#24220;&#30465;&#24193;&#12289;&#22823;&#20351;&#39208;&#12394;&#12393;&#12395;&#36817;&#12356;&#30149;&#38498;&#12392;&#12475;&#12524;&#12490;&#12507;&#12486;&#12523;&#12398;&#38291;&#12398;&#36947;&#12391;&#29190;&#30330;&#12375;&#12383;&#12392;&#35328;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;11699&quot;&gt;&#12381;&#12398;&#20107;&#20214;&#12399;&#29694;&#22320;&#26178;&#38291;18&#26178;15&#20998;&#65288;UTC13&#26178;45&#20998;&#65289;&#38915;&#36215;&#12365;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;11700&quot;&gt;&#12300;&#12521;&#12499;&#12450;&#12496;&#12523;&#12461;&#30149;&#38498;&#12398;&#21069;&#12395;&#33853;&#12385;&#12383;&#12398;&#12399;&#12525;&#12465;&#12483;&#12488;&#24382;&#12384;&#12387;&#12383;&#12290;&#12301;&lt;/s&gt;
 &lt;s id=&quot;11701&quot;&gt;&#12501;&#12521;&#12531;&#12473;&#12503;&#12524;&#12473;&#36890;&#20449;&#12395;&#24341;&#29992;&#12373;&#12428;&#12383;&#12392;&#12371;&#12429;&#12395;&#12424;&#12427;&#12392;&#12289;&#12300;4&#20154;&#12364;&#12369;&#12364;&#12434;&#12375;&#12289;3&#20154;&#12399;&#19968;&#33324;&#24066;&#27665;&#12289;1&#20154;&#12399;&#35686;&#23519;&#23448;&#12384;&#12387;&#12383;&#12301;&#12392;&#20869;&#21209;&#30465;&#24195;&#22577;&#25285;&#24403;&#23448;&#12398;&#12470;&#12510;&#12521;&#12452;&#12539;&#12496;&#12471;&#12515;&#12522;&#12540;&#27663;&#12399;&#35328;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;11702&quot;&gt;&#12479;&#12522;&#12496;&#12531;&#12398;&#27494;&#35013;&#38598;&#22243;&#12399;&#20808;&#26376;&#12418;&#12289;&#21427;&#37325;&#12395;&#35686;&#20633;&#12373;&#12428;&#12383;&#21516;&#12376;&#12507;&#12486;&#12523;&#12395;&#12525;&#12465;&#12483;&#12488;&#24382;&#12434;&#30330;&#23556;&#12375;&#12390;&#12356;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;11703&quot;&gt;&#12459;&#12502;&#12540;&#12523;&#12398;&#21029;&#12398;&#22320;&#22495;&#12395;&#12354;&#12427;&#23487;&#27850;&#25152;&#12391;UN&#12398;&#12473;&#12479;&#12483;&#12501;5&#20154;&#12392;&#12450;&#12501;&#12460;&#12491;&#12473;&#12479;&#12531;&#20154;2&#20154;&#12364;&#27578;&#23475;&#12373;&#12428;&#12383;&#33258;&#29190;&#20107;&#20214;&#12392;&#21516;&#12376;&#26085;&#12395;&#36215;&#12365;&#12383;&#12381;&#12398;&#25915;&#25731;&#12391;&#12399;&#12289;&#12369;&#12364;&#20154;&#12399;&#12394;&#12363;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;11704&quot;&gt;&#12479;&#12522;&#12496;&#12531;&#12398;&#27494;&#35013;&#38598;&#22243;&#12399;2008&#24180;1&#26376;&#12395;&#12418;&#12475;&#12524;&#12490;&#12507;&#12486;&#12523;&#12434;&#25915;&#25731;&#12375;&#12289;&#22855;&#35186;&#24335;&#12398;&#35186;&#25731;&#12391;&#23569;&#12394;&#12367;&#12392;&#12418;8&#20154;&#12434;&#27578;&#23475;&#12375;&#12383;&#12290;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;8520&quot;&gt;&#22810;&#12367;&#12398;&#23494;&#36664;&#12373;&#12428;&#12383;&#33464;&#34899;&#21697;&#12364;&#12458;&#12540;&#12473;&#12488;&#12522;&#12450;&#12398;&#12484;&#12450;&#12540;&#12460;&#12452;&#12489;&#12398;&#23478;&#12391;&#30330;&#35211;&#12373;&#12428;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8521&quot;&gt;&#65301;&#20154;&#12398;&#12452;&#12479;&#12522;&#12450;&#20154;&#12364;&#36910;&#25429;&#12373;&#12428;&#12289;&#20182;&#12398;&#65298;&#65304;&#20154;&#12364;&#25436;&#32034;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8522&quot;&gt;&#33464;&#34899;&#21697;&#22770;&#36023;&#26989;&#30028;&#12398;&#12300;&#12514;&#12540;&#12484;&#12449;&#12523;&#12488;&#12301;&#12392;&#12375;&#12390;&#30693;&#12425;&#12428;&#12390;&#12356;&#12427;&#12458;&#12540;&#12473;&#12488;&#12522;&#12450;&#20154;&#12364;&#24444;&#12398;&#38306;&#19982;&#12391;&#34920;&#24432;&#29366;&#12434;&#21463;&#12369;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8523&quot;&gt;&#35686;&#23519;&#12399;&#12289;&#19981;&#27861;&#12395;&#30330;&#25496;&#12373;&#12428;&#12383;&#65302;&#65296;&#65296;&#28857;&#12398;&#33464;&#34899;&#21697;&#12364;&#35211;&#12388;&#12363;&#12387;&#12383;&#12392;&#35328;&#12358;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8524&quot;&gt;&#12411;&#12392;&#12435;&#12393;&#12399;&#32000;&#20803;&#21069;&#65304;&#19990;&#32000;&#12363;&#12425;&#32000;&#20803;&#24460;&#65301;&#19990;&#32000;&#12414;&#12391;&#12395;&#20120;&#12387;&#12390;&#12356;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8525&quot;&gt;&#22810;&#12367;&#12398;&#21697;&#29289;&#12364;&#37329;&#12289;&#37504;&#12289;&#12394;&#12356;&#12375;&#38518;&#22120;&#12384;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8526&quot;&gt;&#65297;&#12388;&#12398;&#21697;&#12289;&#12459;&#12483;&#12503;&#12399;&#25968;&#21315;&#12518;&#12540;&#12525;&#12398;&#20385;&#20516;&#12364;&#12354;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8527&quot;&gt;&#33464;&#34899;&#21697;&#12399;&#12289;&#12525;&#12540;&#12510;&#36817;&#12367;&#12398;&#32771;&#21476;&#23398;&#30340;&#12394;&#22303;&#22320;&#12363;&#12425;&#12289;&#12300;&#12514;&#12540;&#12484;&#12449;&#12523;&#12488;&#12301;&#12398;&#12484;&#12450;&#12540;&#12460;&#12452;&#12489;&#35388;&#26126;&#26360;&#12434;&#20351;&#12387;&#12390;&#30423;&#12414;&#12428;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8528&quot;&gt;&#12452;&#12479;&#12522;&#12450;&#24403;&#23616;&#12399;&#12289;&#30053;&#22890;&#12373;&#12428;&#12383;&#33464;&#34899;&#21697;&#12364;&#26368;&#24460;&#12395;&#12399;&#12452;&#12479;&#12522;&#12450;&#12398;&#21338;&#29289;&#39208;&#12391;&#23637;&#31034;&#12373;&#12428;&#12427;&#12392;&#26399;&#24453;&#12375;&#12390;&#12356;&#12427;&#12290;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;6029&quot;&gt;&#22303;&#26332;&#22812;&#36933;&#12367;&#12289;&#12471;&#12489;&#12491;&#12540;&#12392;&#12491;&#12517;&#12540;&#12469;&#12454;&#12473;&#12454;&#12455;&#12540;&#12523;&#12474;&#24030;&#12398;&#21335;&#28023;&#23736;&#12434;&#24375;&#39080;&#12364;&#21561;&#12365;&#33618;&#12428;&#12289;&#24195;&#31684;&#22258;&#12364;&#34987;&#23475;&#12434;&#21463;&#12369;&#20572;&#38651;&#12364;&#24195;&#12356;&#31684;&#22258;&#12391;&#36215;&#12371;&#12426;&#12289;3&#19975;&#19990;&#24111;&#12418;&#12364;&#20572;&#38651;&#12434;&#32076;&#39443;&#12375;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;6030&quot;&gt;&#24375;&#39080;&#12395;&#12424;&#12387;&#12390;&#26408;&#12293;&#12364;&#12394;&#12366;&#20498;&#12373;&#12428;&#12289;&#20498;&#26408;&#12434;&#20104;&#28204;&#12379;&#12378;&#12395;&#12496;&#12452;&#12463;&#12391;&#36890;&#12426;&#12363;&#12363;&#12387;&#12383;&#20154;&#12398;&#19978;&#12395;&#26408;&#12364;&#20498;&#12428;&#12289;&#12381;&#12398;60&#20195;&#12398;&#30007;&#24615;&#12399;&#20129;&#12367;&#12394;&#12426;&#22885;&#12373;&#12435;&#12399;&#37325;&#30151;&#12434;&#36000;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;6031&quot;&gt;&#24030;&#32202;&#24613;&#20107;&#24907;&#23550;&#24540;&#25152;&#12399;800&#26412;&#20197;&#19978;&#12398;&#38651;&#35441;&#12395;&#24540;&#23550;&#12375;&#12383;&#12289;&#12371;&#12358;&#12356;&#12387;&#12383;&#38651;&#35441;&#12399;&#23888;&#12395;&#12424;&#12427;&#34987;&#23475;&#12434;&#20462;&#24489;&#12377;&#12427;&#12383;&#12417;&#12395;&#25937;&#21161;&#12434;&#27714;&#12417;&#12427;&#12418;&#12398;&#12384;&#12387;&#12383;&#12364;&#12289;&#23888;&#12399;&#12354;&#12427;&#31243;&#24230;&#12375;&#12378;&#12414;&#12426;&#12289;&#12505;&#12460;&#12420;&#12514;&#12523;&#12516;&#12391;&#12398;&#27946;&#27700;&#35686;&#22577;&#12418;&#35299;&#38500;&#12373;&#12428;&#12383;&#12290;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;16716&quot;&gt;&#12452;&#12521;&#12463;&#35199;&#37096;&#12398;&#12501;&#12449;&#12523;&#12540;&#12472;&#12515;&#12398;&#30010;&#12391;&#33258;&#21205;&#36554;&#29190;&#24382;&#12364;&#29190;&#30330;&#12375;&#12383;&#24460;&#12289;9&#20154;&#12364;&#27515;&#20129;&#12375;31&#20154;&#12364;&#36000;&#20663;&#12375;&#12383;&#12392;&#22320;&#20803;&#24403;&#23616;&#32773;&#12364;&#36848;&#12409;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16717&quot;&gt;&#12371;&#12428;&#12399;&#36942;&#21435;&#25968;&#26085;&#20013;&#12395;&#12450;&#12531;&#12496;&#12523;&#24030;&#12391;&#29190;&#30330;&#12375;&#12383;&#20108;&#30058;&#30446;&#12398;&#29190;&#24382;&#12391;&#12354;&#12427;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16718&quot;&gt;&#33258;&#29190;&#12486;&#12525;&#29359;&#12364;&#26376;&#26332;&#26085;&#12395;&#12495;&#12487;&#12451;&#12469;&#12391;&#12398;&#33900;&#20736;&#12391;&#29190;&#30330;&#29289;&#12434;&#29190;&#30330;&#12373;&#12379;&#12383;&#24460;&#12289;6&#20154;&#12364;&#27515;&#20129;&#12375;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16719&quot;&gt;&#12300;&#27835;&#23433;&#37096;&#38538;&#12399;&#29926;&#31019;&#12398;&#19979;&#12395;&#12356;&#12427;&#29344;&#29298;&#32773;&#12434;&#25506;&#12375;&#12390;&#12356;&#12427;&#12290;&#12301;&#12392;Amiriya&#22320;&#20803;&#24066;&#35696;&#20250;&#12398;&#12488;&#12483;&#12503;&#12398;&#12471;&#12455;&#12540;&#12459;&#12540;&#12539;&#12450;&#12523;&#12539;Issawi.&#12399;&#36848;&#12409;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16720&quot;&gt;&#30446;&#25731;&#32773;&#12363;&#12425;&#12398;&#22577;&#21578;&#12395;&#12424;&#12427;&#12392;&#12289;&#29190;&#30330;&#12399;&#36986;&#20307;&#12434;&#36817;&#38563;&#12398;&#12499;&#12523;&#12398;&#19978;&#12395;&#23627;&#19978;&#12395;&#25237;&#12370;&#39131;&#12400;&#12377;&#12411;&#12393;&#38750;&#24120;&#12395;&#24375;&#21147;&#12384;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16721&quot;&gt;&#20197;&#21069;&#12398;&#12424;&#12358;&#12394;&#29190;&#30330;&#12392;&#12399;&#30064;&#12394;&#12426;&#12289;&#12371;&#12398;&#29190;&#30330;&#12399;&#33258;&#29190;&#12486;&#12525;&#29359;&#12395;&#12424;&#12387;&#12390;&#20181;&#25499;&#12369;&#12425;&#12428;&#12383;&#12418;&#12398;&#12391;&#12399;&#12394;&#12356;&#12424;&#12358;&#12384;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16722&quot;&gt;&#33258;&#21205;&#36554;&#29190;&#24382;&#12364;&#29190;&#30330;&#12375;&#12383;&#22580;&#25152;&#12398;&#36817;&#12367;&#12398;&#30446;&#25731;&#32773;&#12399;&#12289;&#30007;&#24615;&#12364;&#38738;&#12356;&#12488;&#12521;&#12483;&#12463;&#12434;&#20572;&#12417;&#12390;&#12289;&#12381;&#12428;&#12364;&#29190;&#30330;&#12377;&#12427;15&#20998;&#21069;&#12395;&#31435;&#12385;&#21435;&#12387;&#12383;&#12392;&#35328;&#12387;&#12383;&#12290;&lt;/s&gt;
&lt;/text&gt;
</pre></body></html>
