<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;11899&quot;&gt;&#20840;&#22269;&#25945;&#21729;&#32068;&#21512;&#12398;&#26360;&#35352;&#38263;&#12384;&#12387;&#12383;&#12473;&#12486;&#12451;&#12540;&#12502;&#12539;&#12471;&#12494;&#12483;&#12488;&#27663;&#12364;&#12289;56&#27507;&#12391;&#27515;&#21435;&#12375;&#12289;&#27515;&#22240;&#12399;&#24515;&#33235;&#30330;&#20316;&#12384;&#12392;&#35211;&#12425;&#12428;&#12390;&#12356;&#12427;&#12290;&lt;/s&gt;
 &lt;s id=&quot;11900&quot;&gt;&#24444;&#12398;&#27515;&#12398;&#25968;&#26085;&#21069;&#12289;&#24444;&#12398;&#32068;&#21512;&#12399;&#25237;&#31080;&#12391;24&#26178;&#38291;&#12398;&#12473;&#12488;&#12521;&#12452;&#12461;&#12434;&#27770;&#12417;&#12289;&#12381;&#12428;&#12399;&#25919;&#24220;&#12398;&#23455;&#36074;&#30340;&#32102;&#19982;&#12300;&#21066;&#28187;&#12301;&#24375;&#34892;&#12398;&#35430;&#12415;&#12408;&#12398;&#21453;&#23550;&#36939;&#21205;&#12398;&#19968;&#29872;&#12392;&#12375;&#12390;4&#26376;24&#26085;&#12395;&#34892;&#12431;&#12428;&#12427;&#12371;&#12392;&#12395;&#12394;&#12387;&#12390;&#12356;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;11901&quot;&gt;&#39318;&#30456;&#12398;&#12468;&#12540;&#12489;&#12531;&#12539;&#12502;&#12521;&#12454;&#12531;&#27663;&#12399;&#32068;&#21512;&#12522;&#12540;&#12480;&#12540;&#12398;&#27515;&#12395;&#12467;&#12513;&#12531;&#12488;&#12375;&#12289;&#12300;&#12473;&#12486;&#12451;&#12540;&#12502;&#12539;&#12471;&#12494;&#12483;&#12488;&#27663;&#12399;&#24444;&#12398;&#25945;&#32946;&#12408;&#12398;&#29486;&#36523;&#12395;&#12362;&#12356;&#12390;&#12289;&#12452;&#12462;&#12522;&#12473;&#12384;&#12369;&#12391;&#12394;&#12367;&#19990;&#30028;&#20013;&#12398;&#23376;&#20379;&#12395;&#23550;&#12375;&#12390;&#24433;&#38911;&#21147;&#12434;&#25345;&#12387;&#12390;&#12356;&#12383;&#12301;&#12392;&#35328;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;11902&quot;&gt;&#12522;&#12496;&#12503;&#12540;&#12523;&#12391;1952&#24180;&#12395;&#29983;&#12414;&#12428;&#12383;&#24444;&#12399;&#12289;1974&#24180;&#12395;&#12511;&#12489;&#12523;&#12475;&#12483;&#12463;&#12473;&#12539;&#12509;&#12522;&#12486;&#12463;&#12491;&#12483;&#12463;&#12391;&#31038;&#20250;&#31185;&#23398;&#23398;&#22763;&#12434;&#25480;&#19982;&#12373;&#12428;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;11903&quot;&gt;&#24444;&#12398;PGCE&#12399;1975&#24180;&#12395;&#12456;&#12483;&#12472;&#12498;&#12523;&#12459;&#12524;&#12483;&#12472;&#12391;&#21462;&#24471;&#12373;&#12428;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;11904&quot;&gt;&#24444;&#12399;1974&#24180;&#12395;&#32068;&#21512;&#12395;&#21152;&#20837;&#12375;&#12289;1975&#24180;&#12395;&#12522;&#12496;&#12503;&#12540;&#12523;&#12398;&#12488;&#12463;&#12473;&#12486;&#12473;&#12395;&#12354;&#12427;&#12471;&#12519;&#12450;&#12501;&#12451;&#12540;&#12523;&#12474;&#12539;&#12467;&#12531;&#12503;&#12522;&#12504;&#12531;&#12471;&#12502;&#12539;&#12473;&#12463;&#12540;&#12523;&#12391;&#26368;&#21021;&#12395;&#25945;&#38829;&#12434;&#12392;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;11905&quot;&gt;&#24444;&#12399;1979&#24180;&#12395;&#12503;&#12524;&#12473;&#12488;&#12531;&#36817;&#12367;&#12398;&#12502;&#12525;&#12540;&#12488;&#12531;&#39640;&#26657;&#12395;&#31227;&#12426;&#12289;&#32076;&#28168;&#23398;&#12392;&#12499;&#12472;&#12493;&#12473;&#30740;&#31350;&#12398;&#36012;&#20219;&#32773;&#12398;&#32887;&#12395;&#23601;&#12356;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;11906&quot;&gt;&#24444;&#12399;1994&#24180;11&#26376;&#12289;&#32068;&#21512;&#12398;&#21103;&#26360;&#35352;&#38263;&#36984;&#25369;&#12391;&#12398;&#21213;&#21033;&#12434;&#21463;&#12369;&#12390;&#36864;&#32887;&#12375;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;11907&quot;&gt;&#31169;&#29983;&#27963;&#12391;&#12399;&#12289;&#24444;&#12399;&#12456;&#12496;&#12540;&#12488;&#12531;FC&#12398;&#29105;&#24515;&#12394;&#12469;&#12509;&#12540;&#12479;&#12540;&#12384;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;11908&quot;&gt;&#24444;&#12399;&#22971;&#12398;&#12510;&#12522;&#12540;&#12392;&#12289;&#24687;&#23376;1&#20154;&#12392;&#23064;&#12289;&#23403;2&#20154;&#12434;&#24460;&#12395;&#27531;&#12375;&#12383;&#12290;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;14769&quot;&gt;&#20170;&#36913;&#12289;&#20849;&#21516;&#12391;&#26360;&#12363;&#12428;&#12383;&#12458;&#12531;&#12521;&#12452;&#12531;&#30334;&#31185;&#20107;&#20856;&#12391;&#12354;&#12427;&#12454;&#12451;&#12461;&#12506;&#12487;&#12451;&#12450;&#12398;&#33521;&#35486;&#29256;&#12364;&#12289;&#12456;&#12523;&#12475;&#12491;&#12519;&#12540;&#12523;&#12539;&#12503;&#12524;&#12472;&#12487;&#12531;&#12488;&#12398;&#35352;&#20107;&#12434;&#21547;&#12417;&#12390;&#27880;&#30446;&#35352;&#20107;&#12364;2,000&#12395;&#36948;&#12375;&#12390;&#12356;&#12427;&#12290;&lt;/s&gt;
 &lt;s id=&quot;14770&quot;&gt;&#27880;&#30446;&#35352;&#20107;&#65288;Fas&#65289;&#12399;&#36074;&#12289;&#31934;&#24230;&#12289;&#20013;&#31435;&#24615;&#12289;&#23436;&#20840;&#24615;&#12289;&#12381;&#12375;&#12390;&#27096;&#24335;&#12395;&#23550;&#12377;&#12427;&#12454;&#12451;&#12461;&#12506;&#12487;&#12451;&#12450;&#12398;&#26368;&#39640;&#22522;&#28310;&#12434;&#28288;&#12383;&#12375;&#12289;&#12381;&#12428;&#25925;&#12395;&#12454;&#12451;&#12461;&#12506;&#12487;&#12451;&#12450;&#19978;&#12398;&#26368;&#19978;&#35352;&#20107;&#12384;&#12392;&#35211;&#12394;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;&lt;/s&gt;
 &lt;s id=&quot;14771&quot;&gt;&#27880;&#30446;&#35352;&#20107;&#12398;&#22320;&#20301;&#12434;&#20184;&#19982;&#12377;&#12427;&#21069;&#12395;&#35413;&#20385;&#12392;&#36074;&#12398;&#31649;&#29702;&#12434;&#23455;&#34892;&#12375;&#12390;&#12356;&#12427;&#12454;&#12451;&#12461;&#12506;&#12487;&#12451;&#12450;&#12481;&#12540;&#12512;&#12399;&#12289;&#21516;&#26178;&#12395;5&#12388;&#12398;&#35352;&#20107;&#12434;FA&#12398;&#22320;&#20301;&#12395;&#25369;&#12370;&#12383;&#65306;&#12467;&#12505;&#12531;&#12488;&#12522;&#12540;&#12398;&#12454;&#12457;&#12523;&#12479;&#12540;&#12289;&#12510;&#12463;&#12471;&#12511;&#12450;&#12492;&#12473;&#12289;&#12456;&#12523;&#12475;&#12491;&#12519;&#12540;&#12523;&#12539;&#12503;&#12524;&#12472;&#12487;&#12531;&#12488;&#12289;&#23431;&#23449;&#12398;&#31070;&#12289;&#12381;&#12375;&#12390;&#12505;&#12491;&#12495;&#12471;&#12460;&#12521;&#12473;&#12290;&lt;/s&gt;
 &lt;s id=&quot;14772&quot;&gt;&#21516;&#26178;&#12395;5&#12388;&#12434;&#25369;&#12370;&#12383;&#12383;&#12417;&#12395;&#12289;&#19968;&#12388;&#12395;2,000&#30058;&#30446;&#12398;&#22320;&#20301;&#12434;&#20184;&#19982;&#12377;&#12427;&#12371;&#12392;&#12399;&#23554;&#26029;&#12391;&#12354;&#12426;&#12289;&#12356;&#12367;&#12388;&#12363;&#12398;&#28857;&#12391;&#23455;&#36074;&#30340;&#12395;&#12399;&#12371;&#12428;&#12425;&#12398;&#12393;&#12398;&#35352;&#20107;&#12418;&#26628;&#35465;&#12434;&#27714;&#12417;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&lt;/s&gt;
 &lt;s id=&quot;14773&quot;&gt;&#12463;&#12521;&#12473;&#12398;&#25945;&#25480;&#12398;&#12472;&#12519;&#12531;&#12539;&#12499;&#12540;&#12474;&#12522;&#12540;&#12539;&#12510;&#12524;&#12540;&#12399;&#12289;&#23398;&#29983;&#12364;&#25945;&#31185;&#23398;&#32722;&#12434;&#34892;&#12358;&#12371;&#12392;&#12392;&#12289;&#20206;&#24819;&#20844;&#20849;&#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12377;&#12427;&#12371;&#12392;&#12398;&#20001;&#26041;&#12364;&#12391;&#12365;&#12427;&#21332;&#35519;&#31354;&#38291;&#12392;&#12375;&#12390;&#12454;&#12451;&#12461;&#12506;&#12487;&#12451;&#12450;&#12434;&#20351;&#12356;&#22987;&#12417;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;14774&quot;&gt;&#12371;&#12398;&#12424;&#12358;&#12395;&#12375;&#12390;&#12289;&#24444;&#12399;&#33258;&#20998;&#12398;&#12463;&#12521;&#12473;&#12391;&#21462;&#12426;&#25201;&#12387;&#12383;&#12521;&#12486;&#12531;&#12450;&#12513;&#12522;&#12459;&#25991;&#23398;&#12395;&#38306;&#36899;&#12377;&#12427;&#35352;&#20107;&#12398;&#20316;&#25104;&#12395;&#28966;&#28857;&#12434;&#24403;&#12390;&#12383;&#12289;&#29378;&#27671;&#27578;&#20154;&#12392;&#12513;&#12452;&#12504;&#12512;&#12392;&#12356;&#12358;&#12454;&#12451;&#12461;&#12506;&#12487;&#12451;&#12450;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#21109;&#12426;&#20986;&#12375;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;14775&quot;&gt;&#12454;&#12451;&#12461;&#12506;&#12487;&#12451;&#12450;&#12481;&#12540;&#12512;&#12399;&#12289;&#12371;&#12398;&#29289;&#35486;&#12395;&#38306;&#12377;&#12427;&#12452;&#12531;&#12479;&#12499;&#12517;&#12540;&#12434;&#25215;&#35582;&#12375;&#12383;&#12499;&#12540;&#12474;&#12522;&#12540;&#12539;&#12510;&#12524;&#12540;&#25945;&#25480;&#12395;&#36899;&#32097;&#12375;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;14776&quot;&gt;&#20170;&#12414;&#12391;&#12398;&#12392;&#12371;&#12429;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;&#12289;2,000&#30058;&#30446;&#12398;&#27880;&#30446;&#35352;&#20107;&#12395;&#21152;&#12360;&#12390;&#12289;7&#12388;&#12398;&#20778;&#33391;&#12394;&#35352;&#20107;&#12434;&#29983;&#12415;&#20986;&#12375;&#12383;&#12290;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;8960&quot;&gt;&#12452;&#12473;&#12521;&#12456;&#12523;&#12398;&#21009;&#21209;&#25152;&#12391;&#31105;&#22266;&#12395;&#23550;&#12377;&#12427;&#25239;&#35696;&#12392;&#12375;&#12390;&#12495;&#12531;&#12460;&#12540;&#12473;&#12488;&#12521;&#12452;&#12461;&#12434;&#12375;&#12390;&#12356;&#12383;&#12497;&#12524;&#12473;&#12481;&#12490;&#12398;&#22234;&#20154;&#12469;&#12513;&#12540;&#12523;&#12539;&#12450;&#12523;&#12539;&#12452;&#12469;&#12454;&#12451;&#12399;&#26376;&#26332;&#26085;&#12395;&#35299;&#25918;&#12373;&#12428;&#23478;&#12395;&#25147;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8961&quot;&gt;&#12452;&#12469;&#12454;&#12451;&#12399;&#12289;&#21271;&#12452;&#12473;&#12521;&#12456;&#12523;&#12398;&#12471;&#12515;&#12483;&#12479;&#21009;&#21209;&#25152;&#12363;&#12425;&#35299;&#25918;&#12373;&#12428;&#12383;&#24460;&#12289;&#26376;&#26332;&#26085;&#12395;&#26481;&#12456;&#12523;&#12469;&#12524;&#12512;&#36817;&#37066;&#12398;Issawiyeh&#12398;&#24444;&#12398;&#23478;&#12395;&#25147;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8962&quot;&gt;&#12452;&#12473;&#12521;&#12456;&#12523;&#12364;&#12289;&#24444;&#12398;&#21040;&#30528;&#12398;&#12383;&#12417;&#12398;&#20844;&#38283;&#12398;&#12497;&#12540;&#12486;&#12451;&#12540;&#12434;&#20652;&#12373;&#12394;&#12356;&#12424;&#12358;&#23478;&#26063;&#12395;&#21629;&#20196;&#12375;&#12383;&#12395;&#12418;&#12363;&#12363;&#12431;&#12425;&#12378;&#12289;&#20309;&#30334;&#20154;&#12418;&#12398;&#20154;&#12293;&#12364;&#24444;&#12434;&#23478;&#12391;&#27475;&#36814;&#12375;&#12390;&#12289;&#24444;&#12398;&#35299;&#25918;&#12434;&#31069;&#12356;&#12395;&#26469;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8963&quot;&gt;&#35299;&#25918;&#12398;&#24460;&#12289;&#12452;&#12469;&#12454;&#12451;&#12399;&#12486;&#12524;&#12499;&#21462;&#26448;&#12391;&#12289;&#12300;&#12377;&#12409;&#12390;&#12398;&#12497;&#12524;&#12473;&#12481;&#12490;&#12398;&#25919;&#27835;&#29359;&#12434;&#35299;&#25918;&#12377;&#12427;&#33258;&#30001;&#12398;&#25126;&#22763;&#12392;&#12375;&#12390;&#12398;&#25105;&#12293;&#12398;&#32681;&#21209;&#12391;&#12377;&#65281;&#12301;&#12392;&#35328;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8964&quot;&gt;&#12452;&#12469;&#12454;&#12451;&#12399;&#65298;&#65296;&#65296;&#65298;&#24180;&#12395;&#12452;&#12473;&#12521;&#12456;&#12523;&#12398;&#36554;&#12434;&#37507;&#25731;&#12375;&#12289;&#20253;&#12360;&#12425;&#12428;&#12427;&#12392;&#12371;&#12429;&#12391;&#12399;&#12497;&#12452;&#12503;&#29190;&#24382;&#12434;&#20316;&#12387;&#12383;&#12371;&#12392;&#12391;&#12452;&#12473;&#12521;&#12456;&#12523;&#36557;&#12395;&#36910;&#25429;&#12373;&#12428;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8965&quot;&gt;&#24444;&#12399;&#25074;&#24441;&#65298;&#65301;&#24180;&#20197;&#19978;&#12398;&#23459;&#21578;&#12434;&#21463;&#12369;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8966&quot;&gt;&#65298;&#65296;&#65297;&#65297;&#24180;&#12395;&#12289;&#12452;&#12473;&#12521;&#12456;&#12523;&#12364;&#12495;&#12510;&#12473;&#12392;&#34892;&#12387;&#12383;&#25429;&#34396;&#20132;&#25563;&#21462;&#24341;&#12391;&#12289;&#12452;&#12469;&#12454;&#12451;&#12399;&#65297;&#65296;&#65296;&#65296;&#20154;&#20197;&#19978;&#12398;&#20182;&#12398;&#12497;&#12524;&#12473;&#12481;&#12490;&#12398;&#22234;&#20154;&#12392;&#19968;&#32210;&#12395;&#35299;&#25918;&#12373;&#12428;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8967&quot;&gt;&#24444;&#12399;&#21427;&#26684;&#12394;&#26465;&#20214;&#12398;&#12418;&#12392;&#12391;&#35299;&#25918;&#12373;&#12428;&#12289;&#12456;&#12523;&#12469;&#12524;&#12512;&#12398;&#24444;&#12398;&#23621;&#20303;&#22320;&#12398;&#22806;&#12395;&#20986;&#12427;&#12371;&#12392;&#12434;&#31105;&#12376;&#12425;&#12428;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8968&quot;&gt;&#12375;&#12363;&#12375;&#12289;&#35299;&#25918;&#12373;&#12428;&#12383;&#26085;&#12363;&#12425;&#12431;&#12378;&#12363;&#65305;&#12533;&#26376;&#24460;&#12395;&#12289;&#24444;&#12399;&#20877;&#12403;&#12289;&#26465;&#20214;&#12434;&#30772;&#12387;&#12383;&#12392;&#12375;&#12390;&#36910;&#25429;&#12373;&#12428;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8969&quot;&gt;&#24444;&#12399;&#65298;&#65296;&#65296;&#65298;&#24180;&#12398;&#21028;&#27770;&#12398;&#27531;&#12426;&#12434;&#26381;&#24441;&#12375;&#12390;&#65298;&#65296;&#65298;&#65305;&#24180;&#12414;&#12391;&#21009;&#21209;&#25152;&#12395;&#12392;&#12393;&#12414;&#12427;&#12371;&#12392;&#12434;&#35201;&#27714;&#12373;&#12428;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8970&quot;&gt;&#32624;&#12395;&#23550;&#12377;&#12427;&#25239;&#35696;&#12392;&#12375;&#12390;&#12289;&#12452;&#12469;&#12454;&#12451;&#12399;&#20844;&#34920;&#12373;&#12428;&#12383;&#12495;&#12531;&#12460;&#12540;&#12473;&#12488;&#12521;&#12452;&#12461;&#12434;&#38283;&#22987;&#12375;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8971&quot;&gt;&#65298;&#65302;&#65296;&#26085;&#20197;&#19978;&#12398;&#38291;&#12289;&#24444;&#12399;&#28857;&#28404;&#12384;&#12369;&#12395;&#12424;&#12387;&#12390;&#27700;&#12289;&#12499;&#12479;&#12511;&#12531;&#12289;&#28155;&#21152;&#29289;&#12434;&#19982;&#12360;&#12425;&#12428;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8972&quot;&gt;&#12525;&#12469;&#12531;&#12476;&#12523;&#12473;&#12539;&#12479;&#12452;&#12512;&#12474;&#12395;&#12424;&#12427;&#12392;&#12289;&#12452;&#12473;&#12521;&#12456;&#12523;&#12398;&#21009;&#21209;&#25152;&#12398;&#20013;&#12391;&#12398;&#12452;&#12469;&#12454;&#12451;&#12398;&#27515;&#12364;&#12497;&#12524;&#12473;&#12481;&#12490;&#20154;&#12363;&#12425;&#26292;&#21147;&#12434;&#24341;&#12365;&#36215;&#12371;&#12377;&#12371;&#12392;&#12398;&#12394;&#12356;&#12424;&#12358;&#12289;&#20132;&#28169;&#12434;&#22987;&#12417;&#12427;&#12392;&#27770;&#23450;&#12375;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8973&quot;&gt;&#32080;&#23616;&#12289;&#12452;&#12469;&#12454;&#12451;&#12399;&#24444;&#12364;&#21463;&#12369;&#12383;&#34892;&#25919;&#30340;&#36910;&#25429;&#12395;&#26381;&#12377;&#12427;&#12383;&#12417;&#12395;&#36861;&#21152;&#12398;&#65304;&#12534;&#26376;&#38291;&#12452;&#12473;&#12521;&#12456;&#12523;&#12398;&#21009;&#21209;&#25152;&#12395;&#12392;&#12393;&#12414;&#12427;&#12371;&#12392;&#12395;&#21516;&#24847;&#12375;&#12289;&#24341;&#12365;&#25563;&#12360;&#12395;&#12495;&#12531;&#12460;&#12540;&#12473;&#12488;&#12521;&#12452;&#12461;&#12434;&#12420;&#12417;&#12383;&#12290;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;13295&quot;&gt;&#21335;&#12450;&#12501;&#12522;&#12459;&#12398;&#35686;&#23519;&#23448;&#12364;&#35408;&#27450;&#12398;&#30003;&#12375;&#31435;&#12390;&#12391;&#36910;&#25429;&#12373;&#12428;&#12383;&#12392;&#12289;&#21335;&#12450;&#12501;&#12522;&#12459;&#12398;&#12510;&#12473;&#12467;&#12511;&#12399;&#22577;&#12376;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13296&quot;&gt;&#21335;&#12450;&#12501;&#12522;&#12459;&#35686;&#23519;&#23616;&#12398;&#12289;6&#20154;&#12398;&#24467;&#26989;&#21729;&#12434;&#21547;&#12416;9&#20154;&#12364;&#12289;&#12512;&#12503;&#12510;&#12521;&#12531;&#12460;&#24030;&#12391;&#36910;&#25429;&#12373;&#12428;&#12383;&#12392;&#12289;&#22303;&#26332;&#12395;&#35686;&#23519;&#12364;&#35486;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13297&quot;&gt;&#35686;&#23519;&#23616;&#12398;&#12473;&#12509;&#12540;&#12463;&#12473;&#12510;&#12531;&#12289;&#12524;&#12490;&#12540;&#12489;&#12539;&#12501;&#12521;&#12486;&#12451;&#35686;&#37096;&#12399;&#12289;&#12381;&#12398;&#20182;&#12398;3&#20154;&#12364;&#35686;&#23519;&#12434;&#36766;&#32887;&#12375;&#12383;&#12392;&#36848;&#12409;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13298&quot;&gt;&#12501;&#12521;&#12486;&#12451;&#12399;&#12289;&#24444;&#12425;&#12364;&#35408;&#27450;&#12289;&#36036;&#36034;&#12362;&#12424;&#12403;&#31363;&#30423;&#12391;&#36910;&#25429;&#12373;&#12428;&#12289;&#21335;&#12450;&#12501;&#12522;&#12459;&#12363;&#12425;&#32004;250&#19975;&#12521;&#12531;&#12489;&#65288;&#32004;32&#19975;7&#21315;US&#12489;&#12523;&#65289;&#12434;2003&#24180;&#12363;&#12425;2007&#24180;&#12391;&#35408;&#21462;&#12375;&#12383;&#30097;&#12356;&#12364;&#12354;&#12427;&#12392;&#35486;&#12427;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13299&quot;&gt;&#12300;&#12371;&#12428;&#12399;&#12289;&#35686;&#23519;&#23616;&#12364;250&#19975;&#12521;&#12531;&#12489;&#20197;&#19978;&#12434;&#35201;&#12375;&#12383;&#12471;&#12531;&#12472;&#12465;&#12540;&#12488;&#12391;&#12289;&#25105;&#12293;&#12399;&#31361;&#30772;&#21475;&#12434;&#38283;&#12367;&#12371;&#12392;&#12364;&#12391;&#12365;&#12383;&#12392;&#20449;&#12376;&#12390;&#12356;&#12427;&#12301;&#12392;&#12501;&#12521;&#12486;&#12451;&#12399;&#35486;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13300&quot;&gt;&#12501;&#12521;&#12486;&#12451;&#12399;&#21335;&#12450;&#12501;&#12522;&#12459;&#22577;&#36947;&#21332;&#20250;&#12395;&#12289;&#35519;&#26619;&#12399;2007&#24180;4&#26376;&#12395;&#22987;&#12414;&#12387;&#12390;&#12362;&#12426;&#12289;&#23481;&#30097;&#32773;&#31561;&#12364;&#21335;&#12450;&#12501;&#12522;&#12459;&#35686;&#23519;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12395;&#20250;&#31038;&#12434;&#30331;&#37682;&#12375;&#12390;&#12356;&#12383;&#12395;&#12418;&#38306;&#12431;&#12425;&#12378;&#12289;&#20250;&#31038;&#33258;&#20307;&#12395;&#12388;&#12356;&#12390;&#27531;&#12373;&#12428;&#12383;&#36039;&#26009;&#12399;&#35211;&#12388;&#12363;&#12425;&#12394;&#12363;&#12387;&#12383;&#12392;&#35486;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13301&quot;&gt;&#24444;&#12399;&#12289;5&#31038;&#12398;&#12358;&#12385;3&#31038;&#12364;&#12289;&#23384;&#22312;&#12375;&#12394;&#12356;&#20250;&#31038;&#12391;&#12354;&#12427;&#12392;&#30330;&#35226;&#12375;&#12383;&#12392;&#35486;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13302&quot;&gt;&#23481;&#30097;&#32773;&#12425;&#12399;&#12289;&#12512;&#12503;&#12510;&#12521;&#12531;&#12460;&#32068;&#32340;&#29359;&#32618;&#29677;&#12395;&#12424;&#12387;&#12390;&#37329;&#26332;&#12395;&#36910;&#25429;&#12373;&#12428;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13303&quot;&gt;&#12300;&#25105;&#12293;&#12399;&#12289;&#36020;&#26041;&#12395;&#23550;&#12375;&#12289;&#20170;&#12377;&#12368;&#12395;&#21916;&#12435;&#12391;&#30330;&#34892;&#12377;&#12427;&#36910;&#25429;&#20196;&#29366;&#12364;&#12354;&#12427;&#12301;&lt;/s&gt;
 &lt;s id=&quot;13304&quot;&gt;&#12300;&#36020;&#26041;&#12399;&#12289;&#20170;&#12289;&#35408;&#27450;&#32618;&#12391;&#36910;&#25429;&#12373;&#12428;&#12427;&#12364;&#12289;&#36020;&#26041;&#12364;&#26395;&#12416;&#12398;&#12394;&#12425;&#40665;&#31192;&#12398;&#27177;&#21033;&#12364;&#12354;&#12427;&#12301;&#12392;&#12289;&#35686;&#23519;&#32068;&#32340;&#29359;&#32618;&#29677;&#38263;&#12398;&#12458;&#12505;&#12483;&#12489;&#12539;&#12531;&#12464;&#12454;&#12455;&#12531;&#12516;&#26412;&#37096;&#38263;&#12399;&#12289;1&#20154;&#12434;&#36910;&#25429;&#12377;&#12427;&#21069;&#12395;&#35486;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13305&quot;&gt;&#36910;&#25429;&#12373;&#12428;&#12383;&#20154;&#12293;&#12399;&#12289;&#37329;&#26332;&#12395;&#12289;&#12493;&#12512;&#12473;&#12503;&#12525;&#12452;&#12488;&#35686;&#23519;&#35009;&#21028;&#25152;&#12395;&#29694;&#12428;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13306&quot;&gt;&#24444;&#12425;&#12399;&#12289;&#32154;&#12367;6&#26376;21&#26085;&#12395;&#35373;&#23450;&#12373;&#12428;&#12383;&#27861;&#24311;&#12398;&#26085;&#12414;&#12391;&#37320;&#25918;&#12373;&#12428;&#12383;&#12290;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;8236&quot;&gt;&#12450;&#12513;&#12522;&#12459;&#12539;&#12513;&#12472;&#12515;&#12540;&#12522;&#12540;&#12464;&#12289;&#12491;&#12517;&#12540;&#12520;&#12540;&#12463;&#12539;&#12516;&#12531;&#12461;&#12540;&#12473;&#12398;&#12522;&#12522;&#12540;&#12501;&#12500;&#12483;&#12481;&#12515;&#12540;&#12289;&#12472;&#12519;&#12496;&#12539;&#12481;&#12455;&#12531;&#12496;&#12524;&#12531;&#12399;&#12289;&#26085;&#26332;&#26085;&#12398;&#22812;&#12289;&#12508;&#12473;&#12488;&#12531;&#12539;&#12524;&#12483;&#12489;&#12539;&#12477;&#12483;&#12463;&#12473;&#12395;&#65304;?&#65301;&#12391;&#36000;&#12369;&#12383;&#24460;&#12289;&#24444;&#12398;&#22985;&#22969;&#12395;&#38651;&#35441;&#12434;&#36820;&#12375;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8237&quot;&gt;&#12493;&#12502;&#12521;&#12473;&#12459;&#24030;&#12522;&#12531;&#12459;&#12540;&#12531;&#12395;&#12356;&#12383;&#24444;&#12398;&#22985;&#22969;&#12392;&#35441;&#12375;&#12383;&#24460;&#12395;&#12289;&#24444;&#12399;&#27875;&#12356;&#12390;&#12356;&#12390;&#12289;&#12510;&#12493;&#12540;&#12472;&#12515;&#12540;&#12539;&#12472;&#12519;&#12540;&#12539;&#12472;&#12521;&#12540;&#12487;&#12451;&#12395;&#12424;&#12387;&#12390;&#24944;&#12417;&#12425;&#12428;&#12390;&#12356;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8238&quot;&gt;&#12472;&#12519;&#12496;&#12398;&#29238;&#35242;&#12289;&#12495;&#12540;&#12521;&#12531;&#12539;&#12481;&#12455;&#12531;&#12496;&#12524;&#12531;&#65288;55&#65289;&#12399;&#12289;&#12522;&#12531;&#12459;&#12540;&#12531;&#12398;&#24444;&#12398;&#23478;&#12391;&#20498;&#12428;&#12390;&#12289;&#29694;&#22312;&#32854;&#12456;&#12522;&#12470;&#12505;&#12473;&#22320;&#22495;&#12398;&#21307;&#30274;&#12475;&#12531;&#12479;&#12540;&#12395;&#12356;&#12427;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8239&quot;&gt;&#24444;&#12364;&#20498;&#12428;&#12383;&#27491;&#30906;&#12394;&#24615;&#36074;&#12364;&#30693;&#12425;&#12428;&#12390;&#12356;&#12394;&#12356;&#12364;&#12289;&#32020;&#34880;&#12398;&#12454;&#12451;&#12493;&#12505;&#12540;&#12468;&#26063;&#12493;&#12452;&#12486;&#12451;&#12502;&#12398;&#12495;&#12540;&#12521;&#12531;&#12399;&#24188;&#20816;&#26399;&#12363;&#12425;&#12509;&#12522;&#12458;&#24460;&#30151;&#20505;&#32676;&#12392;&#25126;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8240&quot;&gt;&#24444;&#12364;&#26368;&#36817;&#20581;&#24247;&#12364;&#34928;&#12360;&#12390;&#12356;&#12427;&#12371;&#12392;&#12399;&#30693;&#12425;&#12428;&#12390;&#12356;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8241&quot;&gt;&#12375;&#12363;&#12375;&#12289;&#12495;&#12540;&#12521;&#12531;&#12399;&#20170;&#24180;&#12289;&#12481;&#12540;&#12512;&#12398;&#38283;&#24149;&#12471;&#12522;&#12540;&#12474;&#12398;&#38291;&#12289;&#12516;&#12531;&#12461;&#12540;&#12539;&#12473;&#12479;&#12472;&#12450;&#12512;&#12395;&#12356;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8242&quot;&gt;&#12516;&#12531;&#12461;&#12540;&#12473;&#12364;&#12459;&#12531;&#12470;&#12473;&#12471;&#12486;&#12451;&#12540;&#12539;&#12525;&#12452;&#12516;&#12523;&#12473;&#12434;&#35370;&#12428;&#12383;&#12392;&#12365;&#12289;&#24444;&#12418;&#12522;&#12531;&#12459;&#12540;&#12531;&#12363;&#12425;&#12431;&#12378;&#12363;&#65299;&#26178;&#38291;&#12375;&#12363;&#38626;&#12428;&#12390;&#12356;&#12394;&#12356;&#12459;&#12531;&#12470;&#12473;&#12471;&#12486;&#12451;&#12540;&#12414;&#12391;&#12489;&#12521;&#12452;&#12502;&#12375;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8243&quot;&gt;&#12472;&#12519;&#12496;&#12364;&#38750;&#24120;&#12395;&#26399;&#24453;&#12373;&#12428;&#12383;&#12513;&#12472;&#12515;&#12540;&#12522;&#12540;&#12464;&#12539;&#12487;&#12499;&#12517;&#12540;&#12434;&#12375;&#12383;&#26152;&#24180;&#12418;&#24444;&#12399;&#21516;&#12376;&#26053;&#12434;&#12375;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8244&quot;&gt;&#12472;&#12519;&#12496;&#12399;&#29238;&#35242;&#12398;&#12381;&#12400;&#12395;&#12356;&#12427;&#12383;&#12417;&#12395;&#12481;&#12540;&#12512;&#12363;&#12425;&#21435;&#12427;&#35377;&#12375;&#12434;&#24471;&#12390;&#12289;&#12501;&#12525;&#12522;&#12480;&#24030;&#12469;&#12531;&#12463;&#12488;&#12506;&#12486;&#12523;&#12502;&#12523;&#12463;&#12398;&#12488;&#12525;&#12500;&#12459;&#12540;&#12490;&#29699;&#22580;&#12391;&#12479;&#12531;&#12497;&#12505;&#12452;&#12539;&#12524;&#12452;&#12474;&#12392;&#65298;&#35430;&#21512;&#34892;&#12358;&#38291;&#12289;&#12516;&#12531;&#12461;&#12540;&#12473;&#12392;&#12392;&#12418;&#12395;&#12356;&#12394;&#12356;&#12384;&#12429;&#12358;&#12290;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;13740&quot;&gt;&#26376;&#26332;&#26085;&#12398;&#26089;&#26397;&#12289;&#22823;&#35215;&#27169;&#12394;&#28779;&#20107;&#12364;&#12289;&#12496;&#12483;&#12501;&#12449;&#12525;&#12540;&#35199;&#37096;&#12398;&#20489;&#24235;&#12391;&#36215;&#12371;&#12426;&#12289;&#29017;&#12392;&#21270;&#23398;&#29289;&#36074;&#12398;&#21560;&#20837;&#12398;&#12383;&#12417;&#12289;&#21512;&#34886;&#22269;&#12491;&#12517;&#12540;&#12520;&#12540;&#12463;&#24030;&#12496;&#12483;&#12501;&#12449;&#12525;&#12540;&#12398;12&#20154;&#12398;&#28040;&#38450;&#22763;&#12364;&#12289;&#30149;&#38498;&#12408;&#25644;&#36865;&#12373;&#12428;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13741&quot;&gt;&#23569;&#12394;&#12367;&#12392;&#12418;3&#12388;&#12398;&#28040;&#38450;&#38538;&#12364;&#28814;&#12392;&#26684;&#38360;&#12434;&#22987;&#12417;&#12289;&#12381;&#12428;&#12399;&#20840;&#12390;&#12398;&#20489;&#24235;&#12434;&#12398;&#12415;&#36796;&#12415;&#12289;&#25968;&#12510;&#12452;&#12523;&#20808;&#12363;&#12425;&#12418;&#35211;&#12425;&#12428;&#12427;&#29017;&#12398;&#26609;&#12434;&#31354;&#20013;&#12395;&#21561;&#19978;&#12370;&#12289;&#19968;&#26178;&#31354;&#12434;&#26263;&#12367;&#12375;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13742&quot;&gt;12&#20154;&#12377;&#12409;&#12390;&#12398;&#28040;&#38450;&#22763;&#12425;&#12399;&#12289;&#12456;&#12522;&#12540;&#37089;&#12513;&#12487;&#12451;&#12459;&#12523;&#12475;&#12531;&#12479;&#12540;&#12391;&#27835;&#30274;&#12373;&#12428;&#12390;&#12356;&#12427;&#12364;&#12289;&#24444;&#12425;&#12398;&#29366;&#27841;&#12399;&#12431;&#12363;&#12387;&#12390;&#12356;&#12394;&#12356;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13743&quot;&gt;&#12496;&#12483;&#12501;&#12449;&#12525;&#12540;&#12398;19&#12398;&#28040;&#38450;&#38538;&#12398;&#12358;&#12385;&#12398;&#21512;&#35336;9&#38538;&#12395;&#21152;&#12360;&#12390;&#12289;&#23569;&#12394;&#12367;&#12392;&#12418;80&#20154;&#12398;&#28040;&#38450;&#22763;&#12399;&#12289;&#29694;&#22580;&#12395;&#12356;&#12427;&#12371;&#12392;&#12364;&#22577;&#21578;&#12373;&#12428;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13744&quot;&gt;&#28040;&#38450;&#22763;&#12399;&#12289;&#26412;&#26085;&#26481;&#37096;&#22799;&#26178;&#38291;&#21320;&#21069;9&#26178;15&#20998;(UTC-4)&#29694;&#22312;&#12289;&#28779;&#20107;&#30330;&#29983;&#12363;&#12425;&#12411;&#12412;24&#26178;&#38291;&#24460;&#12289;&#12414;&#12384;&#29694;&#22580;&#12395;&#23621;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13745&quot;&gt;&#28779;&#20107;&#12399;&#12289;&#26376;&#26332;&#26085;&#12398;&#21320;&#21069;10&#26178;30&#20998;&#38915;&#12490;&#12452;&#12450;&#12460;&#12521;&#12539;&#12473;&#12488;&#12522;&#12540;&#12488;1130&#30058;&#22320;&#12289;&#12524;&#12472;&#12515;&#12540;&#12539;&#12503;&#12540;&#12523;&#12539;&#12469;&#12503;&#12521;&#12452;&#12474;&#12398;&#20489;&#24235;&#12289;&#12522;&#12483;&#12481;&#12539;&#12503;&#12525;&#12480;&#12463;&#12484;&#12398;&#24314;&#29289;&#12398;&#35023;&#12289;&#12454;&#12456;&#12473;&#12488;&#12539;&#12501;&#12455;&#12522;&#12540;&#12392;&#12450;&#12523;&#12496;&#12491;&#12540;&#12539;&#12473;&#12488;&#12522;&#12540;&#12488;&#12398;&#38291;&#12289;&#12363;&#12425;&#30330;&#29983;&#12375;&#12289;&#26412;&#26085;&#12289;&#21320;&#21069;6&#26178;30&#20998;&#12414;&#12391;&#37806;&#28779;&#12373;&#12428;&#12394;&#12363;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13746&quot;&gt;&#28040;&#38450;&#22763;&#12425;&#12399;&#12289;&#12385;&#12423;&#12358;&#12393;&#26376;&#26332;&#12398;&#21320;&#24460;12&#26178;&#12371;&#12429;&#12414;&#12391;&#12395;&#37806;&#28779;&#12375;&#12383;&#12364;&#12289;&#12456;&#12522;&#12540;&#28246;&#12363;&#12425;&#12398;&#39080;&#12364;&#21320;&#24460;3&#26178;&#38915;&#12395;&#20877;&#28857;&#28779;&#12375;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13747&quot;&gt;&#21320;&#24460;7&#26178;00&#20998;&#12372;&#12429;&#12289;&#22823;&#37096;&#20998;&#12398;&#28814;&#12399;&#37806;&#28779;&#12391;&#12365;&#12383;&#12364;&#12289;&#29017;&#12399;&#12414;&#12384;&#24314;&#29289;&#12363;&#12425;&#20986;&#12390;&#12365;&#12390;&#12356;&#12427;&#12398;&#12364;&#12415;&#12425;&#12428;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13748&quot;&gt;&#12522;&#12483;&#12481;&#12289;&#12362;&#12424;&#12403;&#21270;&#23398;&#20250;&#31038;&#12398;&#24467;&#26989;&#21729;&#12425;&#12399;&#12381;&#12398;&#26085;&#12289;&#12377;&#12409;&#12390;&#24112;&#23429;&#12373;&#12379;&#12425;&#12428;&#28961;&#20107;&#12384;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13749&quot;&gt;&#12524;&#12472;&#12515;&#12540;&#12539;&#12522;&#12499;&#12531;&#12464;&#12398;&#20107;&#26989;&#37096;&#12391;&#12354;&#12427;&#12289;PoolSupplies.com&#12395;&#12424;&#12387;&#12390;&#25152;&#26377;&#12373;&#12428;&#12427;&#24314;&#29289;&#12399;&#12289;&#12503;&#12540;&#12523;&#29992;&#12398;&#12469;&#12503;&#12521;&#12452;&#12289;&#12524;&#12463;&#12522;&#12456;&#12540;&#12471;&#12519;&#12531;&#12362;&#12424;&#12403;&#21270;&#23398;&#35069;&#21697;&#12434;&#22770;&#12387;&#12390;&#12356;&#12427;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13750&quot;&gt;&#21320;&#24460;9&#26178;00&#20998;&#12395;&#28040;&#38450;&#22763;&#12425;&#12399;&#12289;&#28779;&#20107;&#12398;&#22823;&#37096;&#20998;&#12364;&#24314;&#29289;&#12398;&#23849;&#22730;&#12375;&#12383;&#37096;&#20998;&#12398;&#19979;&#12391;&#39135;&#12356;&#27490;&#12417;&#12425;&#12428;&#12427;&#12392;&#12289;&#22577;&#21578;&#12375;&#12383;&#12364;&#12289;&#21320;&#24460;10&#26178;00&#20998;&#38915;&#12289;&#28040;&#38450;&#22763;&#12399;&#12424;&#12426;&#28611;&#12356;&#40658;&#29017;&#12364;&#24314;&#29289;&#12363;&#12425;&#19978;&#12364;&#12426;&#22987;&#12417;&#12383;&#12392;&#22577;&#21578;&#12375;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13751&quot;&gt;&#40658;&#29017;&#12399;&#36890;&#24120;&#28779;&#28797;&#12434;&#31034;&#12377;&#12364;&#12289;&#30333;&#12356;&#29017;&#12399;&#12383;&#12356;&#12390;&#12356;&#28040;&#28779;&#12377;&#12427;&#27700;&#12434;&#31034;&#12377;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13752&quot;&gt;&#28040;&#38450;&#22763;&#12425;&#12399;&#12289;&#12456;&#12522;&#12540;&#37089;&#20445;&#23433;&#23448;&#20107;&#21209;&#25152;&#12398;&#21402;&#24847;&#12395;&#12424;&#12387;&#12390;&#12289;&#12414;&#12384;&#12363;&#12394;&#12426;&#12398;&#37327;&#12398;&#29105;&#12420;&#28814;&#12434;&#25345;&#12388;&#24314;&#29289;&#12398;&#21306;&#22495;&#12434;&#35211;&#12427;&#12383;&#12417;&#12289;&#36196;&#22806;&#32218;&#12459;&#12513;&#12521;&#12434;&#20633;&#12360;&#12383;&#12504;&#12522;&#12467;&#12503;&#12479;&#12540;&#12434;&#29992;&#12356;&#12390;&#12356;&#12427;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13753&quot;&gt;24&#26178;&#38291;&#20197;&#19978;&#28779;&#12392;&#26684;&#38360;&#12375;&#12383;&#24460;&#12289;&#28040;&#38450;&#24403;&#23616;&#12399;&#12289;&#28779;&#12364;&#22823;&#37096;&#20998;&#12399;&#37806;&#28779;&#12373;&#12428;&#12383;&#12392;&#36848;&#12409;&#12289;&#12507;&#12540;&#12473;&#12434;&#27490;&#12417;&#22987;&#12417;&#12289;&#24444;&#12425;&#12398;&#22120;&#26448;&#12434;&#33655;&#20316;&#12426;&#12377;&#12427;&#12424;&#12358;&#28040;&#38450;&#38538;&#12395;&#21629;&#20196;&#12375;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13754&quot;&gt;&#21320;&#24460;1&#26178;00&#20998;&#30452;&#21069;&#12289;&#28779;&#20107;&#25351;&#20196;&#23616;&#12399;&#12289;&#28779;&#20107;&#35519;&#26619;&#32773;&#12364;&#29694;&#22580;&#12395;&#12362;&#12426;&#12289;&#12300;&#20309;&#12363;&#24517;&#35201;&#12394;&#12425;&#12400;&#12289;&#24444;&#12425;&#12399;&#25105;&#12293;(&#28040;&#38450;&#22763;)&#12395;&#38651;&#35441;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12301;&#12392;&#12289;&#36848;&#12409;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13755&quot;&gt;&#24403;&#23616;&#12399;&#12289;&#28814;&#12398;&#20596;&#12398;&#12377;&#12409;&#12390;&#12398;&#20303;&#20154;&#12395;&#12289;&#23627;&#20869;&#12395;&#36864;&#21435;&#12375;&#12289;&#22320;&#38754;&#12398;&#36817;&#12367;&#12395;&#21561;&#12356;&#12390;&#12356;&#12427;&#29017;&#23550;&#31574;&#12392;&#12375;&#12390;&#12289;&#12377;&#12409;&#12390;&#12398;&#31379;&#12392;&#25161;&#12434;&#38281;&#12417;&#12427;&#12424;&#12358;&#35380;&#12360;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13756&quot;&gt;&#12501;&#12455;&#12522;&#12540;&#12398;&#12405;&#12418;&#12392;&#12398;&#20844;&#22290;&#12398;&#20013;&#12395;&#12356;&#12383;&#23569;&#12394;&#12367;&#12392;&#12418;1&#20154;&#12398;&#19968;&#33324;&#20154;&#12364;&#12289;&#29017;&#12392;&#21270;&#23398;&#29289;&#36074;&#12398;&#21560;&#20837;&#12391;&#30149;&#38498;&#12408;&#25644;&#36865;&#12373;&#12428;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13757&quot;&gt;&#24403;&#23616;&#12399;&#20844;&#22290;&#12363;&#12425;&#36991;&#38627;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12289;&#20182;&#12395;&#24618;&#25105;&#20154;&#12399;&#22577;&#21578;&#12373;&#12428;&#12394;&#12363;&#12387;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13758&quot;&gt;&#12354;&#12427;&#26178;&#28857;&#12391;&#12289;&#22826;&#38525;&#12364;&#24314;&#29289;&#12363;&#12425;&#21561;&#12365;&#19978;&#12364;&#12427;&#40658;&#29017;&#12395;&#12424;&#12387;&#12390;&#36974;&#26029;&#12373;&#12428;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13759&quot;&gt;&#21021;&#26399;&#12398;&#23627;&#26681;&#12398;&#23849;&#22730;&#12289;&#12362;&#12424;&#12403;&#28246;&#12363;&#12425;&#12398;&#39080;&#12395;&#12424;&#12387;&#12390;&#20877;&#28857;&#28779;&#12375;&#12383;&#12424;&#12358;&#12395;&#35211;&#12360;&#12427;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13760&quot;&gt;&#12300;&#29694;&#26178;&#28857;&#12391;&#12289;&#28040;&#38450;&#22763;&#12364;&#20986;&#12390;&#34892;&#12387;&#12390;&#24375;&#35519;&#12375;&#12383;&#12356;&#12398;&#12399;&#12289;&#12490;&#12452;&#12450;&#12460;&#12521;&#12362;&#12424;&#12403;&#12501;&#12455;&#12522;&#12540;&#19968;&#24111;&#12398;&#20154;&#12399;&#12289;&#12393;&#12394;&#12383;&#12418;&#12289;&#12393;&#12358;&#12363;&#23627;&#20869;&#12395;&#36864;&#21435;&#12375;&#12289;&#25161;&#12434;&#38281;&#12417;&#12390;&#27442;&#12375;&#12356;&#12301;&#12392;&#12289;&#12496;&#12483;&#12501;&#12449;&#12525;&#12540;&#35686;&#23519;&#32626;&#12398;&#12473;&#12509;&#12540;&#12463;&#12473;&#12510;&#12531;&#12289;&#12510;&#12452;&#12465;&#12523;&#12539;&#12487;&#12451;&#12472;&#12519;&#12540;&#12472;&#12399;&#12289;&#12524;&#12509;&#12540;&#12479;&#12540;&#12425;&#12395;&#36848;&#12409;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13761&quot;&gt;&#20489;&#24235;&#12398;&#35199;&#26041;&#12395;&#12385;&#12423;&#12358;&#12393;&#12354;&#12427;&#12289;I-190&#39640;&#36895;&#36947;&#36335;&#12398;&#21271;&#12408;&#21521;&#12363;&#12358;&#36554;&#32218;&#12399;&#12289;198&#39640;&#36895;&#36947;&#36335;&#12395;&#33267;&#12427;&#20986;&#21475;&#12289;&#24179;&#21644;&#27211;&#12398;&#12509;&#12540;&#12479;&#12540;&#36890;&#12426;&#20986;&#21475;&#12391;&#25968;&#26178;&#38291;&#38281;&#37782;&#12373;&#12428;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13762&quot;&gt;&#21320;&#24460;11&#26178;15&#20998;&#12289;&#28040;&#38450;&#22763;&#12425;&#12399;&#12289;&#36890;&#36335;&#12434;&#20877;&#12403;&#38283;&#12365;&#22987;&#12417;&#12427;&#12392;&#36848;&#12409;&#12383;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13763&quot;&gt;&#12458;&#12540;&#12523;&#12496;&#12491;&#12540;&#12363;&#12425;&#12454;&#12456;&#12473;&#12488;&#12539;&#12501;&#12455;&#12522;&#12540;&#38291;&#12398;&#12490;&#12452;&#12450;&#12460;&#12521;&#12539;&#12473;&#12488;&#12522;&#12540;&#12488;&#12399;&#12289;&#28779;&#26332;&#26085;&#26397;&#36933;&#12356;&#26178;&#38291;&#12395;&#19968;&#33324;&#12398;&#20132;&#36890;&#12364;&#20877;&#38283;&#12375;&#12383;&#12290;&lt;/s&gt;
</pre></body></html>
