<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;12581&quot;&gt;&#6016;&#6020;&#6042;&#6016;&#6098;&#6047;&#6070;&#6047;&#6035;&#6098;&#6031;&#6071;&#6047;&#6075;&#6017;&#6047;&#6048;&#6036;&#6098;&#6042;&#6023;&#6070;&#6023;&#6070;&#6031;&#6071;&#6041;&#6089;&#6070;&#6020;&#6048;&#6084;&#6021;&#6030;&#6070;&#6047;&#6091;&#6036;&#6098;&#6042;&#6070;&#6086;&#6038;&#6072;&#6042;&#6035;&#6070;&#6016;&#6091;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6047;&#6098;&#6043;&#6070;&#6036;&#6091; &#6035;&#6071;&#6020;&#6023;&#6071;&#6031;&#6040;&#6098;&#6039;&#6083;&#6036;&#6077;&#6035;&#6035;&#6070;&#6016;&#6091;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6042;&#6020;&#6042;&#6036;&#6077;&#6047; &#6016;&#6098;&#6042;&#6084;&#6041;&#6023;&#6035;&#6047;&#6016;&#6040;&#6098;&#6040;&#6036;&#6098;&#6042;&#6041;&#6075;&#6033;&#6098;&#6034; &#6021;&#6070;&#6035;&#6021;&#6070;&#6044;&#6071;&#6031; &#6016;&#6098;&#6035;&#6075;&#6020;&#6033;&#6072;&#6016;&#6098;&#6042;&#6075;&#6020;&#6026;&#6070;&#6048;&#6098;&#6044;&#6078; &#6036;&#6098;&#6042;&#6033;&#6081;&#6047;&#6047;&#6090;&#6076;&#6026;&#6020;&#6091; &#6036;&#6070;&#6035;&#6044;&#6070;&#6041;&#6022;&#6098;&#6040;&#6016;&#6091;&#6016;&#6098;&#6036;&#6077;&#6035;&#6042;&#6032;&#6041;&#6035;&#6098;&#6031;&#6042;&#6036;&#6047;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;&#6036;&#6098;&#6042;&#6048;&#6082;&#6043;&#6040;&#6089;&#6084;&#6020;11:45 GMT&#6100;&lt;/s&gt;
 &lt;s id=&quot;12582&quot;&gt;&#6016;&#6020;&#6033;&#6070;&#6048;&#6070;&#6035;&#6036;&#6098;&#6042;&#6070;&#6086;&#6035;&#6070;&#6016;&#6091;&#6035;&#6083;&#6016;&#6020;&#6033;&#6070;&#6048;&#6070;&#6035;&#6033;&#6070;&#6086;&#6020;&#6035;&#6084;&#6087;&#6040;&#6016;&#6038;&#6072;&#6036;&#6098;&#6042;&#6033;&#6081;&#6047;&#6042;&#6076;&#6044;&#6089;&#6070;&#6035;&#6091;&#6026;&#6070;&#6035;&#6083;&#6050;&#6070;&#6048;&#6098;&#6044;&#6098;&#6042;&#6071;&#6016;&#6100;&lt;/s&gt;
 &lt;s id=&quot;12583&quot;&gt;&#6016;&#6020;&#6033;&#6070;&#6048;&#6070;&#6035;&#6036;&#6070;&#6035;&#6036;&#6098;&#6042;&#6041;&#6075;&#6033;&#6098;&#6034;&#6023;&#6070;&#6040;&#6077;&#6041;&#6023;&#6035;&#6047;&#6016;&#6040;&#6098;&#6040;&#6036;&#6098;&#6042;&#6041;&#6075;&#6033;&#6098;&#6034;&#6050;&#6047;&#6091;&#6042;&#6041;&#6088;&#6038;&#6081;&#6043;&#6043;&#6078;&#6047;&#6038;&#6072;&#6042;&#6040;&#6089;&#6084;&#6020;&#6016;&#6098;&#6042;&#6084;&#6041;&#6038;&#6072;&#6023;&#6035;&#6047;&#6016;&#6040;&#6098;&#6040;&#6036;&#6098;&#6042;&#6041;&#6075;&#6033;&#6098;&#6034;&#6036;&#6070;&#6035;&#6044;&#6070;&#6041;&#6022;&#6098;&#6040;&#6016;&#6091;&#6016;&#6098;&#6036;&#6077;&#6035;&#6042;&#6032;&#6016;&#6098;&#6042;&#6084;&#6087;&#6021;&#6086;&#6035;&#6077;&#6035;40&#6042;&#6036;&#6047;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;&#6100;&lt;/s&gt;
 &lt;s id=&quot;12584&quot;&gt;&#6048;&#6070;&#6048;&#6098;&#6044;&#6072;&#6047; &#6040;&#6048;&#6070;&#6040;&#6089;&#6070;&#6031;&#6091; &#6026;&#6082;&#6043;&#6023;&#6070;&#6050;&#6098;&#6035;&#6016;&#6026;&#6073;&#6016;&#6035;&#6070;&#6086;&#6016;&#6040;&#6098;&#6040;&#6044;&#6071;&#6034;&#6072;&#6047;&#6090;&#6076;&#6026;&#6020;&#6091;&#6035;&#6085; &#6041;&#6075;&#6031;&#6098;&#6031;&#6071;&#6034;&#6092;&#6040; &#6050;&#6070;&#6048;&#6098;&#6044;&#6098;&#6042;&#6071;&#6016; &#6016;&#6098;&#6035;&#6075;&#6020;&#6033;&#6072;&#6016;&#6098;&#6042;&#6075;&#6020;&#6049;&#6075;&#6020;&#6026;&#6093; &#6036;&#6098;&#6042;&#6033;&#6081;&#6047;&#6050;&#6020;&#6091;&#6018;&#6098;&#6043;&#6081;&#6047;&#6040;&#6070;&#6035;&#6036;&#6098;&#6042;&#6047;&#6070;&#6047;&#6035;&#6093;&#6032;&#6070; &#6016;&#6070;&#6042;&#6044;&#6070;&#6041;&#6036;&#6098;&#6042;&#6048;&#6070;&#6042;&#6021;&#6075;&#6020;&#6016;&#6098;&#6042;&#6084;&#6041;&#6036;&#6086;&#6037;&#6075;&#6031;&#6022;&#6098;&#6043;&#6075;&#6087;&#6036;&#6025;&#6098;&#6021;&#6070;&#6086;&#6020;&#6038;&#6072;&#6047;&#6098;&#6032;&#6070;&#6035;&#6039;&#6070;&#6038;&#6047;&#6035;&#6098;&#6031;&#6071;&#6047;&#6075;&#6017;&#6023;&#6070;&#6040;&#6076;&#6043;&#6026;&#6098;&#6027;&#6070;&#6035;&#6016;&#6070;&#6035;&#6091;&#6031;&#6082;&#6041;&#6089;&#6070;&#6036;&#6091;&#6041;&#6089;&#6074;&#6035;&#6049;&#6078;&#6020; &#6048;&#6078;&#6041;&#6036;&#6075;&#6018;&#6098;&#6018;&#6043;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091;&#6103;&#6016;&#6098;&#6035;&#6075;&#6020;&#6036;&#6098;&#6042;&#6033;&#6081;&#6047;&#6047;&#6090;&#6076;&#6026;&#6020;&#6091;&#6016;&#6086;&#6038;&#6075;&#6020;&#6036;&#6098;&#6042;&#6024;&#6040;&#6035;&#6073;&#6020;&#6016;&#6070;&#6042;&#6044;&#6070;&#6041;&#6036;&#6098;&#6042;&#6048;&#6070;&#6042;&#6100;&lt;/s&gt;
 &lt;s id=&quot;12585&quot;&gt;&#6038;&#6077;&#6016;&#6018;&#6081;&#6031;&#6098;&#6042;&#6076;&#6044;&#6031;&#6082;&#6016;&#6070;&#6042;&#6038;&#6070;&#6042;&#6023;&#6035;&#6047;&#6090;&#6072;&#6044;&#6071;&#6043; &#6031;&#6082;&#6043;&#6033;&#6098;&#6034;&#6037;&#6043;&#6036;&#6025;&#6098;&#6023;&#6070;&#6016;&#6091;&#6032;&#6070; &#6047;&#6076;&#6040;&#6098;&#6036;&#6072;&#6031;&#6082;&#6016;&#6070;&#6042;&#6038;&#6070;&#6042;&#6017;&#6098;&#6043;&#6077;&#6035;&#6018;&#6081;&#6037;&#6098;&#6033;&#6070;&#6043;&#6091;&#6016;&#6095;&#6040;&#6071;&#6035;&#6036;&#6070;&#6035;&#6026;&#6082;&#6042;&#6100;&lt;/s&gt;
 &lt;s id=&quot;12586&quot;&gt;&#6044;&#6070;&#6016;&#6086;&#6038;&#6075;&#6020;&#6031;&#6082;&#6036;&#6020;&#6098;&#6050;&#6070;&#6016;&#6091;&#6033;&#6073;&#6016;&#6021;&#6071;&#6031;&#6098;&#6031;&#6036;&#6098;&#6042;&#6033;&#6081;&#6047;&#6035;&#6070;&#6035;&#6070; &#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6042;&#6077;&#6040;&#6021;&#6086;&#6030;&#6082;&#6016;&#6026;&#6043;&#6091;&#6016;&#6070;&#6042;&#6036;&#6020;&#6098;&#6042;&#6077;&#6036;&#6036;&#6020;&#6098;&#6042;&#6077;&#6040;&#6026;&#6082;&#6043;&#6016;&#6086;&#6038;&#6075;&#6020;&#6036;&#6020;&#6098;&#6016;&#6078;&#6031;&#6035;&#6076;&#6044;&#6036;&#6025;&#6098;&#6048;&#6070;&#6035;&#6070;&#6035;&#6070;&#6100;&lt;/s&gt;
 &lt;s id=&quot;12587&quot;&gt;&#6040;&#6048;&#6070;&#6040;&#6089;&#6070;&#6031;&#6091; &#6036;&#6070;&#6035;&#6040;&#6070;&#6035;&#6036;&#6098;&#6042;&#6047;&#6070;&#6047;&#6035;&#6093;&#6032;&#6070; &quot;&#6035;&#6081;&#6087;&#6023;&#6070;&#6047;&#6098;&#6032;&#6070;&#6035;&#6039;&#6070;&#6038;&#6047;&#6035;&#6098;&#6031;&#6071;&#6047;&#6075;&#6017;&#6016;&#6098;&#6035;&#6075;&#6020;&#6033;&#6072;&#6016;&#6098;&#6042;&#6075;&#6020; &#6026;&#6070;&#6048;&#6098;&#6044;&#6078; &#6048;&#6078;&#6041;&#6018;&#6098;&#6040;&#6070;&#6035;&#6035;&#6042;&#6030;&#6070;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6016;&#6070;&#6042;&#6038;&#6070;&#6042;&#6038;&#6072;&#6016;&#6070;&#6042;&#6044;&#6070;&#6041;&#6036;&#6098;&#6042;&#6048;&#6070;&#6042;&#6033;&#6081;&#6100;&quot;&lt;/s&gt;
 &lt;s id=&quot;12588&quot;&gt;U.N &#6036;&#6070;&#6035;&#6034;&#6098;&#6044;&#6078;&#6016;&#6070;&#6042;&#6037;&#6098;&#6031;&#6035;&#6098;&#6033;&#6070;&#6033;&#6084;&#6047;&#6021;&#6086;&#6038;&#6084;&#6087;&#6016;&#6070;&#6042;&#6044;&#6070;&#6041;&#6036;&#6098;&#6042;&#6048;&#6070;&#6042;&#6026;&#6084;&#6041;&#6032;&#6098;&#6043;&#6082;&#6020;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6070;&#6042;&#6036;&#6098;&#6042;&#6016;&#6070;&#6047;&#6040;&#6077;&#6041;&#6032;&#6070; &quot;&#6050;&#6018;&#6098;&#6018;&#6043;&#6081;&#6017;&#6070;&#6034;&#6071;&#6016;&#6070;&#6042;(&#6036;&#6070;&#6035; &#6018;&#6072;&#6040;&#6076;&#6035;) &#6037;&#6098;&#6031;&#6035;&#6098;&#6033;&#6070;&#6033;&#6084;&#6047;&#6041;&#6089;&#6070;&#6020;&#6017;&#6098;&#6043;&#6070;&#6086;&#6020;&#6016;&#6098;&#6043;&#6070;&#6036;&#6086;&#6037;&#6075;&#6031;&#6021;&#6086;&#6038;&#6084;&#6087;&#6033;&#6020;&#6098;&#6044;&#6078;&#6026;&#6082;&#6043;&#6040;&#6071;&#6035;&#6050;&#6070;&#6021;&#6033;&#6033;&#6077;&#6043;&#6041;&#6016;&#6036;&#6070;&#6035;&#6035;&#6081;&#6087;&#6035;&#6083;&#6050;&#6086;&#6038;&#6078;&#6048;&#6073;&#6020;&#6098;&#6047;&#6070;&#6026;&#6095;&#6034;&#6098;&#6020;&#6035;&#6091;&#6034;&#6098;&#6020;&#6042;&#6036;&#6098;&#6042;&#6022;&#6070;&#6086;&#6020;&#6035;&#6073;&#6020;&#6016;&#6020;&#6042;&#6016;&#6098;&#6047;&#6070;&#6047;&#6035;&#6098;&#6031;&#6071;&#6047;&#6075;&#6017; AU-U.N &#6016;&#6098;&#6035;&#6075;&#6020;&#6033;&#6072;&#6016;&#6098;&#6042;&#6075;&#6020;&#6026;&#6070;&#6048;&#6098;&#6044;&#6072; &#6035;&#6071;&#6020;&#6050;&#6086;&#6038;&#6070;&#6044;&#6035;&#6070;&#6044;&#6065;&#6098;&#6041;&#6042;&#6026;&#6098;&#6027;&#6070;&#6039;&#6071;&#6036;&#6070;&#6043;&#6047;&#6090;&#6076;&#6026;&#6020;&#6091;&#6050;&#6035;&#6075;&#6044;&#6031;&#6098;&#6031;&#6035;&#6076;&#6044;&#6016;&#6071;&#6021;&#6098;&#6021;&#6017;&#6071;&#6031;&#6017;&#6086;&#6036;&#6098;&#6042;&#6073;&#6020;&#6036;&#6098;&#6042;&#6082;&#6020;&#6042;&#6036;&#6047;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;&#6026;&#6084;&#6041;&#6050;&#6047;&#6091;&#6038;&#6072;&#6047;&#6040;&#6031;&#6098;&#6032;&#6039;&#6070;&#6038; &#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6034;&#6070;&#6035;&#6070;&#6032;&#6070; &#6035;&#6073;&#6020;&#6016;&#6086;&#6030;&#6031;&#6091;&#6035;&#6076;&#6044;&#6050;&#6031;&#6098;&#6031;&#6047;&#6025;&#6098;&#6025;&#6070;&#6030;&#6042;&#6036;&#6047;&#6091;&#6023;&#6035;&#6043;&#6098;&#6040;&#6078;&#6047; &#6035;&#6071;&#6020;&#6035;&#6070;&#6086;&#6041;&#6016;&#6033;&#6085;&#6016;&#6070;&#6031;&#6091;&#6033;&#6084;&#6047;&#6041;&#6089;&#6070;&#6020;&#6043;&#6079;&#6035;&#6100;&quot;&lt;/s&gt;
 &lt;s id=&quot;12589&quot;&gt;&#6016;&#6020;&#6042;&#6016;&#6098;&#6047;&#6070;&#6047;&#6035;&#6098;&#6031;&#6071;&#6047;&#6075;&#6017;&#6023;&#6070;&#6021;&#6086;&#6030;&#6082;&#6016;&#6035;&#6083;&#6036;&#6081;&#6047;&#6016;&#6016;&#6040;&#6098;&#6040;&#6050;&#6020;&#6098;&#6018;&#6016;&#6070;&#6042;&#6047;&#6048;&#6036;&#6098;&#6042;&#6023;&#6070;&#6023;&#6070;&#6031;&#6071;&#6026;&#6082;&#6043;&#6047;&#6048;&#6039;&#6070;&#6038;&#6050;&#6070;&#6048;&#6098;&#6044;&#6098;&#6042;&#6071;&#6016;&#6036;&#6020;&#6098;&#6042;&#6077;&#6036;&#6036;&#6020;&#6098;&#6042;&#6077;&#6040;&#6023;&#6070;&#6040;&#6077;&#6041;&#6018;&#6098;&#6035;&#6070; &#6026;&#6084;&#6041;&#6040;&#6070;&#6035;&#6018;&#6084;&#6043;&#6026;&#6085;&#6026;&#6070;&#6016;&#6091;&#6016;&#6020;&#6033;&#6070;&#6048;&#6070;&#6035;&#6021;&#6086;&#6035;&#6077;&#6035;26,000&#6036;&#6098;&#6042;&#6021;&#6070;&#6086;&#6016;&#6070;&#6042;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6031;&#6086;&#6036;&#6035;&#6091;&#6035;&#6081;&#6087;&#6100;&lt;/s&gt;
 &lt;s id=&quot;12590&quot;&gt;&#6042;&#6048;&#6076;&#6031;&#6040;&#6016;&#6026;&#6043;&#6091;&#6038;&#6081;&#6043;&#6035;&#6081;&#6087; &#6040;&#6070;&#6035;&#6031;&#6082;&#6033;&#6070;&#6048;&#6070;&#6035;&#6036;&#6098;&#6042;&#6048;&#6082;&#6043;10,000&#6035;&#6070;&#6016;&#6091;&#6036;&#6089;&#6075;&#6030;&#6098;&#6030;&#6084;&#6087; &#6040;&#6070;&#6035;&#6036;&#6081;&#6047;&#6016;&#6016;&#6040;&#6098;&#6040;&#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6018;&#6098;&#6042;&#6084;&#6020;&#6033;&#6075;&#6016;&#6035;&#6084;&#6087; &#6036;&#6025;&#6098;&#6023;&#6070;&#6065;&#6098;&#6041;&#6033;&#6085;&#6031;&#6086;&#6036;&#6035;&#6091;&#6035;&#6081;&#6087;&#6100;&lt;/s&gt;
 &lt;s id=&quot;12591&quot;&gt;&#6036;&#6098;&#6042;&#6033;&#6081;&#6047;&#6023;&#6070;&#6021;&#6098;&#6042;&#6078;&#6035;&#6018;&#6098;&#6040;&#6070;&#6035;&#6022;&#6035;&#6098;&#6033;&#6088;&#6037;&#6098;&#6031;&#6043;&#6091;&#6035;&#6076;&#6044;&#6016;&#6020;&#6016;&#6040;&#6098;&#6043;&#6070;&#6086;&#6020; &#6048;&#6078;&#6041;&#6035;&#6071;&#6020;&#6016;&#6070;&#6042;&#6042;&#6073;&#6031;&#6036;&#6035;&#6098;&#6031;&#6073;&#6020;&#6042;&#6026;&#6098;&#6027;&#6070;&#6039;&#6071;&#6036;&#6070;&#6043;&#6038;&#6072;&#6036;&#6098;&#6042;&#6033;&#6081;&#6047;&#6047;&#6090;&#6076;&#6026;&#6020;&#6091;&#6023;&#6070;&#6050;&#6021;&#6071;&#6035;&#6098;&#6031;&#6098;&#6042;&#6083;&#6041;&#6093; &#6048;&#6078;&#6041;&#6035;&#6081;&#6087;&#6023;&#6077;&#6041;&#6066;&#6098;&#6041;&#6040;&#6070;&#6035;&#6016;&#6070;&#6042;&#6037;&#6098;&#6043;&#6070;&#6047;&#6091;&#6036;&#6098;&#6031;&#6076;&#6042;&#6016;&#6020;&#6033;&#6070;&#6048;&#6070;&#6035;&#6035;&#6085;&#6031;&#6086;&#6036;&#6035;&#6091;&#6035;&#6084;&#6087;&#6036;&#6035;&#6098;&#6026;&#6071;&#6021;&#6040;&#6098;&#6026;&#6020;&#6103;&#6100;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;16659&quot;&gt;&#6041;&#6075;&#6033;&#6098;&#6034;&#6035;&#6070;&#6016;&#6070;&#6042;&#6019;&#6084;&#6047;&#6035;&#6070;&#6036;&#6084;&#6087;&#6022;&#6098;&#6035;&#6084;&#6031;&#6026;&#6082;&#6043;&#6040;&#6070;&#6035;&#6042;&#6041;&#6088;&#6038;&#6081;&#6043;&#6040;&#6077;&#6041;&#6017;&#6082; &#6042;&#6048;&#6076;&#6031;&#6040;&#6016;&#6026;&#6043;&#6091;&#6016;&#6070;&#6042;&#6036;&#6084;&#6087;&#6022;&#6098;&#6035;&#6084;&#6031;&#6035;&#6085;&#6021;&#6075;&#6020;&#6047;&#6036;&#6098;&#6026;&#6070;&#6048;&#6093;&#6035;&#6081;&#6087;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6047;&#6070;&#6034;&#6070;&#6042;&#6030;&#6042;&#6026;&#6098;&#6027;&#6036;&#6098;&#6042;&#6023;&#6070;&#6034;&#6071;&#6036;&#6031;&#6081;&#6041;&#6098;&#6041;&#6016;&#6075;&#6020;&#6048;&#6098;&#6018;&#6084; &#6036;&#6070;&#6035;&#6036;&#6025;&#6098;&#6021;&#6036;&#6091; &#6026;&#6082;&#6043;&#6031;&#6098;&#6042;&#6076;&#6044;&#6047;&#6040;&#6098;&#6042;&#6070;&#6016;&#6040;&#6077;&#6041;&#6032;&#6098;&#6020;&#6083;&#6040;&#6075;&#6035;&#6038;&#6081;&#6043;&#6016;&#6070;&#6042;&#6036;&#6084;&#6087;&#6022;&#6098;&#6035;&#6084;&#6031;&#6050;&#6070;&#6021;&#6021;&#6070;&#6036;&#6091;&#6037;&#6098;&#6026;&#6078;&#6040;&#6035;&#6085;&#6032;&#6098;&#6020;&#6083;&#6050;&#6070;&#6033;&#6071;&#6031;&#6098;&#6041;&#6100;&lt;/s&gt;
 &lt;s id=&quot;16660&quot;&gt;&#6041;&#6075;&#6033;&#6098;&#6034;&#6035;&#6070;&#6016;&#6070;&#6042;&#6036;&#6098;&#6042;&#6041;&#6075;&#6033;&#6098;&#6034;&#6041;&#6089;&#6070;&#6020;&#6047;&#6098;&#6044;&#6073;&#6020;&#6047;&#6098;&#6044;&#6070;&#6025;&#6036;&#6070;&#6035;&#6021;&#6070;&#6036;&#6091;&#6037;&#6098;&#6026;&#6078;&#6040;&#6035;&#6085;&#6032;&#6098;&#6020;&#6083;&#6033;&#6072;29 &#6017;&#6082;&#6040;&#6071;&#6032;&#6075;&#6035;&#6070; &#6035;&#6071;&#6020;&#6036;&#6070;&#6035;&#6021;&#6076;&#6043;&#6042;&#6077;&#6040;&#6038;&#6072;&#6036;&#6081;&#6016;&#6098;&#6017;&#6039;&#6070;&#6038;&#6047;&#6039;&#6070;&#6040;&#6071;&#6035;&#6031;&#6071;&#6021;&#6023;&#6070;&#6020; 9,707 &#6042;&#6076;&#6036; &#6035;&#6071;&#6020;&#6036;&#6081;&#6016;&#6098;&#6017;&#6039;&#6070;&#6038;&#6036;&#6098;&#6042;&#6034;&#6070;&#6035;&#6070;&#6034;&#6071;&#6036;&#6031;&#6072;33 &#6042;&#6076;&#6036;&#6100;&lt;/s&gt;
 &lt;s id=&quot;16661&quot;&gt;&#6016;&#6070;&#6042;&#6019;&#6084;&#6047;&#6035;&#6070;&#6047;&#6075;&#6086;&#6016;&#6070;&#6042;&#6018;&#6070;&#6086;&#6033;&#6098;&#6042;&#6036;&#6070;&#6035;&#6036;&#6025;&#6098;&#6021;&#6036;&#6091;&#6016;&#6070;&#6043;&#6038;&#6072; &#6040;&#6098;&#6047;&#6071;&#6043;&#6040;&#6089;&#6071;&#6025; &#6023;&#6070;&#6040;&#6077;&#6041;&#6035;&#6073;&#6020;&#6016;&#6070;&#6042;&#6023;&#6077;&#6036;&#6023;&#6075;&#6086;&#6026;&#6084;&#6041;&#6050;&#6098;&#6035;&#6016;&#6018;&#6070;&#6086;&#6033;&#6098;&#6042;&#6041;&#6089;&#6070;&#6020;&#6021;&#6098;&#6042;&#6078;&#6035;&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6018;&#6070;&#6086;&#6033;&#6098;&#6042;&#6036;&#6098;&#6042;&#6034;&#6070;&#6035;&#6070;&#6034;&#6071;&#6036;&#6031;&#6072;&#6036;&#6021;&#6098;&#6021;&#6075;&#6036;&#6098;&#6036;&#6035;&#6098;&#6035;&#6018;&#6074;&#6043;&#6084;&#6016; &#6021;&#6076;&#6047;&#6081;&#6048;&#6098;&#6044; &#6016;&#6070;&#6036;&#6090;&#6072;&#6049;&#6070;&#6100;&lt;/s&gt;
 &lt;s id=&quot;16662&quot;&gt;&#6043;&#6084;&#6016;&#6016;&#6070;&#6036;&#6090;&#6072;&#6049;&#6070; &#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6016;&#6098;&#6043;&#6070;&#6041;&#6023;&#6070;&#6050;&#6098;&#6035;&#6016;&#6026;&#6073;&#6016;&#6035;&#6070;&#6086;&#6036;&#6098;&#6042;&#6033;&#6081;&#6047;&#6016;&#6098;&#6040;&#6081;&#6020;&#6023;&#6070;&#6020;&#6018;&#6081;&#6036;&#6086;&#6037;&#6075;&#6031;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6033;&#6098;&#6044;&#6072;&#6036;&#6050;&#6070;&#6048;&#6098;&#6042;&#6098;&#6044;&#6071;&#6016;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6022;&#6098;&#6035;&#6070;&#6086;2001 &#6036;&#6070;&#6035;&#6036;&#6098;&#6042;&#6078;&#6036;&#6098;&#6042;&#6070;&#6047;&#6091;&#6047;&#6075;&#6035;&#6098;&#6033;&#6042;&#6016;&#6032;&#6070;&#6021;&#6075;&#6020;&#6016;&#6098;&#6042;&#6084;&#6041;&#6042;&#6036;&#6047;&#6091;&#6043;&#6084;&#6016; &#6040;&#6075;&#6035;&#6038;&#6081;&#6043;&#6016;&#6070;&#6042;&#6036;&#6084;&#6087;&#6022;&#6098;&#6035;&#6084;&#6031;&#6024;&#6070;&#6035;&#6021;&#6076;&#6043;&#6040;&#6016;&#6026;&#6043;&#6091; &#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6033;&#6070;&#6040;&#6033;&#6070;&#6042;&#6066;&#6098;&#6041;&#6040;&#6070;&#6035;&#6016;&#6070;&#6042;&#6018;&#6070;&#6086;&#6033;&#6098;&#6042;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6016;&#6070;&#6042;&#6035;&#6070;&#6086;&#6047;&#6070;&#6034;&#6070;&#6042;&#6030;&#6042;&#6026;&#6098;&#6027;&#6036;&#6098;&#6042;&#6023;&#6070;&#6034;&#6071;&#6036;&#6031;&#6081;&#6041;&#6098;&#6041;&#6016;&#6075;&#6020;&#6048;&#6098;&#6018;&#6084; &#6033;&#6085;&#6042;&#6016;&#6016;&#6070;&#6042;&#6036;&#6084;&#6087;&#6022;&#6098;&#6035;&#6084;&#6031;&#6031;&#6070;&#6040;&#6036;&#6098;&#6042;&#6023;&#6070;&#6034;&#6071;&#6036;&#6031;&#6081;&#6041;&#6098;&#6041;&#6023;&#6070;&#6043;&#6078;&#6016;&#6026;&#6086;&#6036;&#6076;&#6020;&#6042;&#6036;&#6047;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6042;&#6041;&#6088;&#6038;&#6081;&#6043;&#6023;&#6070;&#6020; 40 &#6022;&#6098;&#6035;&#6070;&#6086;&#6016;&#6035;&#6098;&#6043;&#6020;&#6040;&#6016;&#6035;&#6081;&#6087;&#6100;&lt;/s&gt;
 &lt;s id=&quot;16664&quot;&gt;&quot;&#6017;&#6098;&#6025;&#6075;&#6086;&#6050;&#6070;&#6021;&#6035;&#6071;&#6041;&#6070;&#6041;&#6033;&#6085;&#6016;&#6070;&#6035;&#6091;&#6050;&#6098;&#6035;&#6016;&#6026;&#6084;&#6041;&#6018;&#6098;&#6040;&#6070;&#6035;&#6016;&#6070;&#6042;&#6043;&#6070;&#6016;&#6091;&#6043;&#6070;&#6040;&#6032;&#6070;&#6102; &#6036;&#6081;&#6047;&#6016;&#6016;&#6040;&#6098;&#6040;&#6033;&#6033;&#6077;&#6043;&#6036;&#6070;&#6035;&#6039;&#6070;&#6038;&#6023;&#6084;&#6018;&#6023;&#6096;&#6041;&quot; &#6043;&#6084;&#6016;&#6036;&#6070;&#6035;&#6035;&#6071;&#6041;&#6070;&#6041;&#6036;&#6098;&#6042;&#6070;&#6036;&#6091;&#6050;&#6098;&#6035;&#6016;&#6018;&#6070;&#6086;&#6033;&#6098;&#6042;&#6042;&#6036;&#6047;&#6091;&#6043;&#6084;&#6016;&#6023;&#6070;&#6020; 50,000 &#6035;&#6070;&#6016;&#6091;&#6016;&#6070;&#6043;&#6038;&#6072;&#6047;&#6075;&#6016;&#6098;&#6042; &quot;&#6041;&#6078;&#6020;&#6036;&#6070;&#6035;&#6036;&#6020;&#6098;&#6042;&#6077;&#6036;&#6036;&#6020;&#6098;&#6042;&#6077;&#6040;&#6018;&#6098;&#6035;&#6070; &#6035;&#6071;&#6020;&#6035;&#6070;&#6086;&#6047;&#6075;&#6017;&#6047;&#6035;&#6098;&#6026;&#6071;&#6039;&#6070;&#6038;&#6023;&#6076;&#6035;&#6036;&#6098;&#6042;&#6033;&#6081;&#6047;&#6023;&#6070;&#6031;&#6071;&#6041;&#6078;&#6020;&#6100;&quot;&lt;/s&gt;
 &lt;s id=&quot;16665&quot;&gt;&quot;&#6035;&#6081;&#6087;&#6016;&#6095;&#6023;&#6070;&#6047;&#6070;&#6042;&#6035;&#6083;&#6016;&#6098;&#6026;&#6072;&#6047;&#6020;&#6098;&#6019;&#6073;&#6040;&#6040;&#6077;&#6041;&#6037;&#6020;&#6026;&#6082;&#6042; &#6035;&#6071;&#6020;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6047;&#6035;&#6098;&#6026;&#6071;&#6039;&#6070;&#6038; &#6035;&#6071;&#6020;&#6016;&#6070;&#6042;&#6050;&#6039;&#6071;&#6044;&#6028;&#6098;&#6029; &#6038;&#6098;&#6042;&#6040;&#6033;&#6070;&#6086;&#6020;&#6047;&#6035;&#6098;&#6026;&#6071;&#6047;&#6075;&#6017;&#6036;&#6035;&#6098;&#6033;&#6070;&#6036;&#6091;&#6038;&#6072;&#6016;&#6070;&#6042;&#6036;&#6084;&#6087;&#6022;&#6098;&#6035;&#6084;&#6031;&#6100;&quot;&lt;/s&gt;
 &lt;s id=&quot;16666&quot;&gt;&#6047;&#6048;&#6018;&#6040;&#6035;&#6093;&#6050;&#6035;&#6098;&#6031;&#6042;&#6023;&#6070;&#6031;&#6071;&#6040;&#6070;&#6035;&#6021;&#6086;&#6030;&#6070;&#6036;&#6091;&#6050;&#6070;&#6042;&#6040;&#6098;&#6040;&#6030;&#6093;&#6041;&#6089;&#6070;&#6020;&#6017;&#6098;&#6043;&#6070;&#6086;&#6020;&#6021;&#6086;&#6038;&#6084;&#6087;&#6016;&#6070;&#6042;&#6036;&#6084;&#6087;&#6022;&#6098;&#6035;&#6084;&#6031;&#6043;&#6078;&#6016;&#6035;&#6081;&#6087; &#6016;&#6070;&#6042;&#6036;&#6084;&#6087;&#6022;&#6098;&#6035;&#6084;&#6031;&#6026;&#6086;&#6036;&#6076;&#6020;&#6036;&#6070;&#6035;&#6034;&#6098;&#6044;&#6078;&#6049;&#6078;&#6020;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6022;&#6098;&#6035;&#6070;&#6086;1961&#6100;&lt;/s&gt;
 &lt;s id=&quot;16667&quot;&gt;&#6033;&#6084;&#6087;&#6023;&#6070;&#6041;&#6089;&#6070;&#6020;&#6030;&#6070;&#6016;&#6095;&#6026;&#6084;&#6041; &#6041;&#6075;&#6033;&#6098;&#6034;&#6035;&#6070;&#6016;&#6070;&#6042;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6017;&#6082;&#6016;&#6016;&#6098;&#6016;&#6026;&#6070; &#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6042;&#6086;&#6017;&#6070;&#6035;&#6026;&#6084;&#6041;&#6050;&#6086;&#6038;&#6078;&#6048;&#6071;&#6020;&#6098;&#6047;&#6070; &#6035;&#6071;&#6020;&#6016;&#6070;&#6042;&#6021;&#6084;&#6033;&#6036;&#6098;&#6042;&#6016;&#6070;&#6035;&#6091;&#6032;&#6070;&#6040;&#6070;&#6035;&#6016;&#6070;&#6042;&#6043;&#6077;&#6021;&#6036;&#6035;&#6098;&#6043;&#6086;&#6026;&#6070;&#6016;&#6091;&#6018;&#6098;&#6035;&#6070;&#6033;&#6085;&#6044;&#6071;&#6025;&#6033;&#6085;&#6040;&#6016;&#6026;&#6084;&#6041;&#6039;&#6070;&#6018;&#6072;&#6033;&#6070;&#6086;&#6020;&#6050;&#6047;&#6091;&#6100;&lt;/s&gt;
 &lt;s id=&quot;16668&quot;&gt;&#6050;&#6098;&#6035;&#6016;&#6050;&#6020;&#6098;&#6016;&#6081;&#6031;&#6016;&#6070;&#6042;&#6030;&#6093;&#6050;&#6035;&#6098;&#6031;&#6042;&#6023;&#6070;&#6031;&#6071; &#6026;&#6076;&#6021;&#6023;&#6070;&#6040;&#6023;&#6098;&#6024;&#6040;&#6030;&#6098;&#6028;&#6043;&#6017;&#6070;&#6033;&#6096;&#6042; &#6036;&#6070;&#6035;&#6047;&#6040;&#6098;&#6026;&#6082;&#6020;&#6016;&#6070;&#6042;&#6038;&#6098;&#6042;&#6077;&#6041;&#6036;&#6070;&#6042;&#6040;&#6098;&#6039;&#6032;&#6070;&#6016;&#6070;&#6042;&#6031;&#6098;&#6042;&#6077;&#6031;&#6031;&#6098;&#6042;&#6070;&#6043;&#6078;&#6036;&#6098;&#6042;&#6038;&#6096;&#6035;&#6098;&#6034;&#6037;&#6098;&#6047;&#6038;&#6098;&#6044;&#6037;&#6098;&#6047;&#6070;&#6041;&#6026;&#6084;&#6041;&#6036;&#6098;&#6042;&#6034;&#6070;&#6035;&#6070;&#6034;&#6071;&#6036;&#6031;&#6072;&#6036;&#6021;&#6098;&#6021;&#6075;&#6036;&#6098;&#6036;&#6035;&#6098;&#6035; &#6050;&#6070;&#6021;&#6042;&#6073;&#6031;&#6031;&#6098;&#6036;&#6071;&#6031;&#6016;&#6070;&#6042;&#6037;&#6098;&#6047;&#6038;&#6098;&#6044;&#6037;&#6098;&#6047;&#6070;&#6041;&#6050;&#6086;&#6038;&#6072;&#6041;&#6075;&#6033;&#6098;&#6034;&#6035;&#6070;&#6016;&#6070;&#6042;&#6100;&lt;/s&gt;
 &lt;s id=&quot;16669&quot;&gt;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6023;&#6070;&#6021;&#6098;&#6042;&#6078;&#6035;&#6042;&#6041;&#6035;&#6070;&#6016;&#6091;&#6036;&#6070;&#6035;&#6034;&#6098;&#6044;&#6078;&#6016;&#6070;&#6042;&#6031;&#6044;&#6089;&#6070;&#6043;&#6078;&#6039;&#6070;&#6038;&#6040;&#6071;&#6035;&#6036;&#6098;&#6042;&#6016;&#6098;&#6042;&#6031;&#6072;&#6017;&#6075;&#6047;&#6021;&#6098;&#6036;&#6070;&#6036;&#6091;&#6040;&#6077;&#6041;&#6021;&#6086;&#6035;&#6077;&#6035;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6026;&#6086;&#6030;&#6078;&#6042;&#6016;&#6070;&#6042;&#6036;&#6084;&#6087;&#6022;&#6098;&#6035;&#6084;&#6031;&#6016;&#6070;&#6043;&#6038;&#6072;&#6032;&#6098;&#6020;&#6083;&#6033;&#6072;18 &#6017;&#6082;&#6016;&#6016;&#6098;&#6016;&#6026;&#6070; &#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6036;&#6025;&#6098;&#6021;&#6036;&#6091;&#6026;&#6084;&#6041;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6021;&#6086;&#6035;&#6077;&#6035;7 &#6035;&#6070;&#6016;&#6091;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6047;&#6040;&#6098;&#6043;&#6070;&#6036;&#6091;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6070;&#6042;&#6036;&#6089;&#6087;&#6033;&#6020;&#6098;&#6016;&#6071;&#6021;&#6018;&#6098;&#6035;&#6070;&#6023;&#6070;&#6040;&#6077;&#6041;&#6035;&#6073;&#6020;&#6035;&#6018;&#6042;&#6036;&#6070;&#6043;&#6100;&lt;/s&gt;
 &lt;s id=&quot;16670&quot;&gt;&#6032;&#6098;&#6020;&#6083;&#6038;&#6098;&#6042;&#6048;&#6047;&#6098;&#6036;&#6031;&#6071;&#6093;&#6035;&#6081;&#6087; &#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6021;&#6086;&#6035;&#6077;&#6035; 6 &#6035;&#6070;&#6016;&#6091;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6047;&#6040;&#6098;&#6043;&#6070;&#6036;&#6091;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6070;&#6042;&#6036;&#6084;&#6087;&#6022;&#6098;&#6035;&#6084;&#6031;&#6038;&#6070;&#6016;&#6091;&#6038;&#6096;&#6035;&#6098;&#6034;&#6035;&#6073;&#6020;&#6055;&#6036;&#6098;&#6036;&#6031;&#6098;&#6031;&#6071;&#6048;&#6081;&#6031;&#6075;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6042;&#6070;&#6023;&#6034;&#6070;&#6035;&#6072;&#6018;&#6072;&#6035;&#6047;&#6098;&#6047;&#6070;&#6047;&#6070; &#6048;&#6078;&#6041;&#6016;&#6070;&#6043;&#6038;&#6072;&#6040;&#6098;&#6047;&#6071;&#6043;&#6040;&#6089;&#6071;&#6025; &#6050;&#6020;&#6098;&#6018;&#6042;&#6016;&#6098;&#6047;&#6042;&#6036;&#6047;&#6091;&#6043;&#6084;&#6016;&#6036;&#6098;&#6042;&#6034;&#6070;&#6035;&#6070;&#6034;&#6071;&#6036;&#6031;&#6072; &#6016;&#6070;&#6036;&#6090;&#6072;&#6049;&#6070; &#6036;&#6070;&#6035;&#6047;&#6040;&#6098;&#6043;&#6070;&#6036;&#6091;&#6050;&#6020;&#6098;&#6018;&#6042;&#6016;&#6098;&#6047;&#6036;&#6081;&#6016;&#6098;&#6017;&#6023;&#6035;&#6018;&#6030;&#6036;&#6016;&#6098;&#6047;&#6036;&#6098;&#6042;&#6022;&#6070;&#6086;&#6020;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6070;&#6042;&#6037;&#6098;&#6033;&#6075;&#6087;&#6050;&#6070;&#6044;&#6075;&#6034;&#6026;&#6070;&#6016;&#6091;&#6018;&#6098;&#6035;&#6070;&#6100;&lt;/s&gt;
 &lt;s id=&quot;16671&quot;&gt;&#6040;&#6030;&#6098;&#6028;&#6043;&#6036;&#6084;&#6087;&#6022;&#6098;&#6035;&#6084;&#6031;&#6021;&#6086;&#6035;&#6077;&#6035; 50,000 &#6040;&#6030;&#6098;&#6028;&#6043; &#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6042;&#6080;&#6036;&#6021;&#6086;&#6033;&#6076;&#6033;&#6070;&#6086;&#6020;&#6036;&#6098;&#6042;&#6033;&#6081;&#6047; &#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6050;&#6098;&#6035;&#6016;&#6036;&#6084;&#6087;&#6022;&#6098;&#6035;&#6084;&#6031;&#6021;&#6086;&#6035;&#6077;&#6035; 25.6 &#6043;&#6070;&#6035;&#6035;&#6070;&#6016;&#6091; &#6026;&#6082;&#6043;&#6040;&#6070;&#6035;&#6035;&#6042;&#6018;&#6036;&#6070;&#6043;&#6048;&#6075;&#6020;&#6048;&#6098;&#6018;&#6084;&#6023;&#6070;&#6020;60,000 &#6035;&#6070;&#6016;&#6091; &#6035;&#6071;&#6020;&#6050;&#6098;&#6035;&#6016;&#6050;&#6020;&#6098;&#6016;&#6081;&#6031;&#6016;&#6070;&#6042;&#6030;&#6093;&#6050;&#6035;&#6098;&#6031;&#6042;&#6023;&#6070;&#6031;&#6071; 1,700&#6035;&#6085;&#6036;&#6098;&#6042;&#6021;&#6070;&#6086;&#6016;&#6070;&#6042;&#6035;&#6085;&#6031;&#6070;&#6040;&#6040;&#6030;&#6098;&#6028;&#6043;&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6031;&#6070;&#6040;&#6026;&#6070;&#6035;&#6026;&#6086;&#6030;&#6078;&#6042;&#6016;&#6070;&#6042;&#6036;&#6084;&#6087;&#6022;&#6098;&#6035;&#6084;&#6031;&#6100;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;2823&quot;&gt;&#6023;&#6035;&#6043;&#6098;&#6036;&#6072;&#6024;&#6098;&#6040;&#6084;&#6087;&#6017;&#6070;&#6020;&#6036;&#6070;&#6043;&#6091;&#6036;&#6084;&#6087;&#6050;&#6070;&#6041;&#6075;20&#6022;&#6098;&#6035;&#6070;&#6086;&#6039;&#6072;&#6043;&#6048;&#6090;&#6076;&#6021;&#6036;&#6070;&#6035;&#6022;&#6098;&#6043;&#6020;&#6041;&#6089;&#6070;&#6020;&#6043;&#6079;&#6035;&#6016;&#6070;&#6031;&#6091;&#6050;&#6098;&#6035;&#6016;&#6044;&#6070;&#6041;&#6016;&#6098;&#6035;&#6075;&#6020;&#6044;&#6071;&#6035;&#6070;&#6033;&#6072;&#6026;&#6082;&#6043;&#6018;&#6070;&#6031;&#6091;&#6021;&#6070;&#6036;&#6091;&#6037;&#6098;&#6031;&#6078;&#6040;&#6047;&#6086;&#6042;&#6070;&#6036;&#6091;&#6016;&#6098;&#6042;&#6075;&#6040;&#6025;&#6076;&#6044;&#6041;&#6089;&#6016;&#6050;&#6070;&#6040;&#6081;&#6042;&#6071;&#6016; &#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6043;&#6033;&#6098;&#6034;&#6037;&#6043;&#6021;&#6075;&#6020;&#6016;&#6098;&#6042;&#6084;&#6041;&#6036;&#6070;&#6035;&#6036;&#6020;&#6098;&#6016;&#6035;&#6076;&#6044;&#6016;&#6070;&#6042;&#6017;&#6073;&#6020;&#6047;&#6040;&#6098;&#6036;&#6070;&#6042;&#6016;&#6070;&#6035;&#6091;&#6031;&#6082;&#6017;&#6098;&#6043;&#6070;&#6086;&#6020;&#6038;&#6072;&#6050;&#6098;&#6035;&#6016;&#6042;&#6080;&#6036;&#6021;&#6086;&#6035;&#6071;&#6020;&#6050;&#6098;&#6035;&#6016;&#6018;&#6070;&#6086;&#6033;&#6098;&#6042;&#6035;&#6085;&#6018;&#6098;&#6042;&#6036;&#6091;&#6033;&#6071;&#6047;&#6033;&#6072;&#6100;&lt;/s&gt;
 &lt;s id=&quot;2824&quot;&gt;&#6048;&#6090;&#6076;&#6021;&#6036;&#6070;&#6035;&#6036;&#6025;&#6098;&#6024;&#6036;&#6091;&#6016;&#6098;&#6042;&#6075;&#6040;&#6031;&#6071;&#6021;&#6047;&#6070;&#6047;&#6042;&#6082;&#6035;&#6023;&#6074;&#6021;&#6086;&#6035;&#6077;&#6035;19&#6035;&#6070;&#6016;&#6091; &#6026;&#6084;&#6041;&#6040;&#6071;&#6035;&#6050;&#6035;&#6075;&#6025;&#6098;&#6025;&#6070;&#6031;&#6050;&#6084;&#6041;&#6021;&#6076;&#6043;&#6042;&#6077;&#6040;&#6036;&#6098;&#6042;&#6016;&#6077;&#6031;&#6035;&#6085;&#6032;&#6098;&#6020;&#6083;&#6050;&#6020;&#6098;&#6018;&#6070;&#6042;&#6035;&#6085;&#6042;&#6082;&#6035;&#6023;&#6074; &#6036;&#6043;&#6037;&#6070;&#6016;&#8203;&#6035;&#6085;&#6050;&#6070;&#6043;&#6072;&#6035;&#6033;&#6035;&#6100;&lt;/s&gt;
 &lt;s id=&quot;2825&quot;&gt;&#6036;&#6020;&#6098;&#6016;&#6078;&#6031;&#6031;&#6070;&#6042;&#6070;&#6043;&#6098;&#6036;&#6072;&#6103;&#6047;&#6086;&#6042;&#6070;&#6036;&#6091;&#6016;&#6070;&#6042;&#6036;&#6098;&#6042;&#6016;&#6077;&#6031;&#6034;&#6086;&#6103;&#6026;&#6076;&#6021;&#6023;&#6070;&#6017;&#6082;&#6035;&#6035;&#6072;&#6049;&#6048;&#6098;&#6044;&#6031;&#6075;&#6035; &#6040;&#6089;&#6070;&#6016;&#6034;&#6082;&#6047;&#6074;&#6042;&#6089;&#6070; &#6035;&#6071;&#6020; &#6040;&#6089;&#6070;&#6041;&#6017;&#6043;&#6041;&#6089;&#6070;&#6020;&#6040;&#6071;&#6035;&#6050;&#6070;&#6021;&#6026;&#6084;&#6087;&#6047;&#6098;&#6042;&#6070;&#6041;&#6035;&#6076;&#6044;&#6048;&#6098;&#6044;&#6070;&#6047;&#6036;&#6043;&#6026;&#6095;&#6043;&#6079;&#6035;&#6042;&#6036;&#6047;&#6091;&#6016;&#6098;&#6040;&#6081;&#6020;&#6103;&#6060;&#6017;&#6098;&#6047;&#6082;&#6016;&#6084;&#6020;&#6044;&#6070;&#6041;&#6026;&#6082;&#6043;&#6016;&#6078;&#6035;&#6023;&#6070;&#6018;&#6086;&#6048;&#6075;&#6016;&#6100;&lt;/s&gt;
 &lt;s id=&quot;2826&quot;&gt;&#6033;&#6084;&#6087;&#6036;&#6072;&#6023;&#6070;&#6016;&#6070;&#6042;&#6036;&#6084;&#6087;&#6042;&#6036;&#6047;&#6091;&#6018;&#6070;&#6031;&#6091;&#6036;&#6070;&#6035;&#6016;&#6078;&#6035;&#6049;&#6078;&#6020; &#6050;&#6070;&#6040;&#6081;&#6042;&#6071;&#6016;&#6036;&#6070;&#6035;&#6050;&#6035;&#6075;&#6025;&#6098;&#6025;&#6070;&#6031;&#6050;&#6084;&#6041;&#6018;&#6070;&#6031;&#6091;&#6035;&#6085;&#6031;&#6082;&#6036;&#6035;&#6098;&#6031;&#6016;&#6070;&#6042;&#6036;&#6084;&#6087;&#6100;&lt;/s&gt;
 &lt;s id=&quot;2827&quot;&gt;&#6018;&#6070;&#6031;&#6091;&#6040;&#6071;&#6035;&#6050;&#6072;&#6033;&#6081; &#6050;&#6098;&#6035;&#6016;&#6018;&#6098;&#6042;&#6036;&#6091;&#6018;&#6098;&#6042;&#6020;&#6021;&#6076; &#6032;&#6042;&#6081;&#6036;&#6070;&#6035;&#6035;&#6071;&#6041;&#6070;&#6041;&#6035;&#6085;&#6022;&#6098;&#6035;&#6070;&#6086;2004&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6070;&#6042;&#6023;&#6098;&#6042;&#6078;&#6047;&#6042;&#6078;&#6047;&#6023;&#6075;&#6086;&#6033;&#6072;&#6040;&#6077;&#6041;&#6100;&lt;/s&gt;
 &lt;s id=&quot;2828&quot;&gt;&#6038;&#6077;&#6016;&#6041;&#6078;&#6020;&#6036;&#6070;&#6035;&#6050;&#6035;&#6075;&#6025;&#6098;&#6025;&#6070;&#6031;&#6050;&#6084;&#6041;&#6018;&#6070;&#6031;&#6091;&#6036;&#6084;&#6087;&#6033;&#6085;&#6026;&#6043;&#6091;100&#6026;&#6020;&#6016;&#6070;&#6043;&#6038;&#6072;&#6043;&#6078;&#6016;&#6040;&#6075;&#6035; &#6026;&#6076;&#6021;&#6098;&#6035;&#6081;&#6087;&#6017;&#6098;&#6025;&#6075;&#6086;&#6040;&#6071;&#6035;&#6018;&#6071;&#6031;&#6032;&#6070;&#6044;&#6070;&#6023;&#6070;&#6036;&#6025;&#6098;&#6048;&#6070;&#6035;&#6084;&#6087;&#6033;&#6081;&#6100;&lt;/s&gt;
 &lt;s id=&quot;2829&quot;&gt;&#6018;&#6098;&#6042;&#6070;&#6035;&#6091;&#6031;&#6082;&#6035;&#6085;&#6038;&#6081;&#6043;&#6026;&#6082;&#6043;&#6016;&#6098;&#6042;&#6075;&#6040;&#6041;&#6082;&#6035;&#6019;&#6072;&#6018;&#6071;&#6031;&#6032;&#6070;&#6038;&#6077;&#6016;&#6018;&#6081;&#6036;&#6070;&#6035;&#6042;&#6016;&#6019;&#6078;&#6025;&#6021;&#6086;&#6043;&#6078;&#6041;&#6021;&#6086;&#6038;&#6084;&#6087;&#6016;&#6071;&#6021;&#6098;&#6021;&#6017;&#6071;&#6031;&#6017;&#6086;&#6036;&#6098;&#6042;&#6073;&#6020;&#6036;&#6098;&#6042;&#6082;&#6020;&#6042;&#6036;&#6047;&#6091;&#6038;&#6077;&#6016;&#6018;&#6081;&#6016;&#6070;&#6043;&#6038;&#6072;&#6026;&#6086;&#6036;&#6076;&#6020;&#8203; &#6016;&#6098;&#6042;&#6075;&#6040;&#6035;&#6081;&#6087;&#6033;&#6033;&#6077;&#6043;&#6033;&#6033;&#6077;&#6043;&#6035;&#6076;&#6044;&#6016;&#6070;&#6042;&#6044;&#6070;&#6041;&#6047;&#6035;&#6098;&#6034;&#6036;&#6091;&#6041;&#6089;&#6070;&#6020;&#6017;&#6098;&#6043;&#6070;&#6086;&#6020;&#6016;&#6098;&#6043;&#6070;&#6100;&lt;/s&gt;
 &lt;s id=&quot;2830&quot;&gt;&#6036;&#6035;&#6098;&#6033;&#6070;&#6036;&#6091;&#6038;&#6072;&#6034;&#6082;&#6047;&#6074;&#6042;&#6089;&#6070;&#6036;&#6070;&#6035;&#6034;&#6098;&#6044;&#6078;&#6050;&#6084;&#6041;&#6036;&#6070;&#6043;&#6091;&#6034;&#6098;&#6043;&#6070;&#6016;&#6091;&#6016;&#6098;&#6042;&#6085;&#6017;&#6098;&#6047;&#6082;&#6023;&#6070;&#6040;&#6077;&#6041;0-2&#6018;&#6098;&#6042;&#6070;&#6036;&#6091;&#6026;&#6082;&#6043;&#6040;&#6077;&#6041;&#6035;&#6085;&#6016;&#6098;&#6042;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6023;&#6075;&#6086;&#6033;&#6072;&#6036;&#6098;&#6042;&#6070;&#6086;&#6040;&#6077;&#6041; &#6048;&#6090;&#6076;&#6021;&#6036;&#6070;&#6035;&#6021;&#6070;&#6036;&#6091;&#6023;&#6078;&#6020;&#6042;&#6036;&#6047;&#6091;&#6018;&#6070;&#6031;&#6091; &#6036;&#6035;&#6098;&#6033;&#6070;&#6036;&#6091;&#6038;&#6072;&#6033;&#6033;&#6077;&#6043;&#6042;&#6020;&#6042;&#6036;&#6077;&#6047;&#6047;&#6042;&#6047;&#6083;&#6023;&#6020;&#6098;&#6018;&#6020;&#6091;&#6100;&lt;/s&gt;
 &lt;s id=&quot;2831&quot;&gt;&#6016;&#6070;&#6042;&#6039;&#6098;&#6035;&#6070;&#6043;&#6091;&#6032;&#6070;&#6018;&#6098;&#6040;&#6070;&#6035;&#6016;&#6070;&#6042;&#6044;&#6070;&#6041;&#6031;&#6098;&#6042;&#6076;&#6044;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6036;&#6025;&#6098;&#6021;&#6036;&#6091;&#6035;&#6085;&#6031;&#6098;&#6042;&#6020;&#6091;&#6035;&#6084;&#6087;(&#6031;&#6071;&#6021;&#6047;&#6070;&#6047;&#6035;&#6073;&#6020;&#6036;&#6086;&#6036;&#6082;&#6016;&#6016;&#6070;&#6042;&#6018;&#6098;&#6040;&#6070;&#6035;&#6016;&#6070;&#6042;&#6044;&#6070;&#6041;&#6031;&#6098;&#6042;&#6076;&#6044;&#6035;&#6085;&#6023;&#6075;&#6086;&#6033;&#6072;&#6036;&#6098;&#6042;&#6070;&#6086;&#6036;&#6072;&#6026;&#6084;&#6041;&#6040;&#6089;&#6070;&#6041;&#6040;&#6089;&#6070;&#6041;&#6074;) &#6026;&#6084;&#6041;&#6018;&#6070;&#6031;&#6091;&#6036;&#6070;&#6035;&#6024;&#6098;&#6035;&#6087;&#6016;&#6070;&#6042;&#6036;&#6098;&#6042;&#6016;&#6077;&#6031;&#6034;&#6086;&#6042;&#6036;&#6047;&#6091;&#6018;&#6070;&#6031;&#6091;10-1&#6050;&#6070;&#6040;&#6081;&#6042;&#6071;&#6016;&#6033;&#6043;&#6091;&#6035;&#6073;&#6020;&#6031;&#6071;&#6021;&#6047;&#6070;&#6047;&#6100;&lt;/s&gt;
 &lt;s id=&quot;2832&quot;&gt;&#6018;&#6070;&#6031;&#6091;&#6021;&#6070;&#6016;&#6021;&#6081;&#6025;&#6038;&#6072;&#6033;&#6072;&#6043;&#6070;&#6035;&#6026;&#6084;&#6041;&#6050;&#6086;&#6038;&#6078;&#6021;&#6071;&#6031;&#6098;&#6031;&#6042;&#6036;&#6047;&#6091;&#6018;&#6070;&#6031;&#6091; &#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6035;&#6073;&#6020;&#6031;&#6098;&#6042;&#6076;&#6044;&#6042;&#6070;&#6041;&#6016;&#6070;&#6042;&#6030;&#6093;&#6038;&#6072;&#6050;&#6044;&#6031;&#6098;&#6031;&#6040;&#6070;&#6035;&#6042;&#6044;&#6070;&#6020;4-6&#6047;&#6036;&#6098;&#6031;&#6070;&#6048;&#6093;&#6100;&lt;/s&gt;
 &lt;s id=&quot;2833&quot;&gt;&#6018;&#6070;&#6031;&#6091;&#6036;&#6035;&#6098;&#6032;&#6082;&#6040;&#6033;&#6080;&#6031;&#6032;&#6070; &quot;&#6017;&#6098;&#6025;&#6075;&#6086;&#6035;&#6085;&#6031;&#6098;&#6042;&#6020;&#6091;&#6021;&#6086;&#6035;&#6075;&#6021;&#6026;&#6082;&#6043;&#6038;&#6077;&#6016;&#6041;&#6078;&#6020;&#6031;&#6098;&#6042;&#6076;&#6044;&#6016;&#6070;&#6042;&#6037;&#6070;&#6098;&#6043;&#6047;&#6091;&#6036;&#6098;&#6031;&#6076;&#6042;&#6044;&#6081;&#6035;&#6042;&#6036;&#6047;&#6091;&#6038;&#6077;&#6016;&#6041;&#6078;&#6020;&quot; &#6026;&#6084;&#6041;&#6047;&#6086;&#6026;&#6085;&#6033;&#6085;&#6043;&#6078;&#6044;&#6031;&#6098;&#6031;&#6040;&#6070;&#6035;&#6042;&#6036;&#6047;&#6091;&#6018;&#6070;&#6031;&#6091;&#6035;&#6085;&#6047;&#6040;&#6070;&#6023;&#6071;&#6016;&#6016;&#6098;&#6042;&#6075;&#6040;&#6050;&#6098;&#6035;&#6016;&#6036;&#6084;&#6087;&#6025;&#6089;&#6076;&#6041;&#6016;&#6100;&lt;/s&gt;
 &lt;s id=&quot;2834&quot;&gt;&#6047;&#6040;&#6070;&#6023;&#6071;&#6016;&#6016;&#6098;&#6042;&#6075;&#6040;&#6041;&#6082;&#6035;&#6019;&#6072;&#6040;&#6077;&#6041;&#6021;&#6086;&#6035;&#6077;&#6035;&#6036;&#6070;&#6035;&#6036;&#6020;&#6098;&#6048;&#6078;&#6042;&#6035;&#6076;&#6044;&#6016;&#6070;&#6042;&#6042;&#6086;&#6039;&#6078;&#6036;&#6042;&#6036;&#6047;&#6091;&#6038;&#6077;&#6016;&#6018;&#6081;&#6047;&#6086;&#6042;&#6070;&#6036;&#6091;&#6065;&#6016;&#6070;&#6047;&#6042;&#6036;&#6047;&#6091;&#6050;&#6098;&#6035;&#6016;&#6036;&#6098;&#6042;&#6078;&#6026;&#6083;&#6047;&#6098;&#6031;&#6070;&#6086;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6070;&#6042;&#6036;&#6098;&#6042;&#6016;&#6077;&#6031;&#6034;&#6086;&#6103;&#6100;&lt;/s&gt;
 &lt;s id=&quot;2835&quot;&gt;&#6047;&#6086;&#6042;&#6070;&#6036;&#6091;&#6037;&#6098;&#6035;&#6082;&#6016;&#6042;&#6036;&#6047;&#6091;&#6018;&#6070;&#6031;&#6091; &#6016;&#6072;&#6049;&#6070;&#6016;&#6042;&#6022;&#6098;&#6035;&#6078;&#6040;&#6042;&#6036;&#6047;&#6091;&#6016;&#6098;&#6042;&#6075;&#6040;&#6041;&#6082;&#6035;&#6019;&#6072;&#6023;&#6081;&#6047;&#6071;&#6035;&#6048;&#6098;&#6018;&#6070;&#6040;&#6036;&#6090;&#6072;&#6036;&#6070;&#6035;&#6036;&#6098;&#6042;&#6080;&#6036;&#6034;&#6080;&#6036;&#6018;&#6070;&#6031;&#6091;&#6033;&#6085;&#6035;&#6073;&#6020;&#6042;&#6089;&#6076;&#6023;&#6074;&#6016;&#6098;&#6043;&#6081;&#6040;&#6071;&#6035;&#6016;&#6086;&#6049;&#6075;&#6020;&#6038;&#6081;&#6043;&#6016;&#6070;&#6042;&#6048;&#6098;&#6044;&#6073;&#6016;&#6048;&#6070;&#6031;&#6091;&#6035;&#6085;&#6042;&#6026;&#6076;&#6044;&#6037;&#6098;&#6016;&#6070;&#6042;&#6072;&#6016;: &quot;&#6018;&#6070;&#6031;&#6091;&#6040;&#6078;&#6043;&#6033;&#6085;&#6026;&#6076;&#6021;&#6023;&#6070;&#6042;&#6089;&#6075;&#6016;&#6016;&#6082;&#6031;&#6016;&#6098;&#6040;&#6081;&#6020;&#6040;&#6077;&#6041;&#6100;&quot;&lt;/s&gt;
 &lt;s id=&quot;2836&quot;&gt;&#6016;&#6098;&#6042;&#6075;&#6040;&#6041;&#6082;&#6035;&#6019;&#6072;&#6053;&#6043;&#6076;&#6044;&#6035;&#6081;&#6087;&#6033;&#6033;&#6077;&#6043;&#6036;&#6070;&#6035;&#6038;&#6071;&#6035;&#6098;&#6033;&#6075;10-14 &#6026;&#6082;&#6043;&#6039;&#6070;&#6018;&#6021;&#6098;&#6042;&#6078;&#6035;&#6026;&#6084;&#6041;&#6047;&#6070;&#6042;&#6036;&#6077;&#6047;&#6050;&#6098;&#6035;&#6016;&#6036;&#6084;&#6087;&#6036;&#6070;&#6043;&#6091;&#6024;&#6070;&#6035;-&#6040;&#6072;&#6020;&#6044;&#6089;&#6070;&#6035;&#6091; &#6040;&#6089;&#6070;&#6041;&#6040;&#6076;&#6047;&#6090;&#6072;&#6030;&#6070; &#6017;&#6070;&#6043;&#6037;&#6070;&#6044;&#6089;&#6070;&#6035;&#6091;&#6030;&#6076; &#6035;&#6071;&#6020; &#6023;&#6082;&#6048;&#6098;&#6044;&#6016;&#6070;&#6047;&#6098;&#6033;&#6082;&#6035;&#6100;&lt;/s&gt;
 &lt;s id=&quot;2837&quot;&gt;&#6033;&#6070;&#6016;&#6091;&#6033;&#6071;&#6035;&#6033;&#6085;&#6035;&#6073;&#6020;&#6042;&#6079;&#6020;&#6032;&#6098;&#6020;&#6083;&#6035;&#6081;&#6087; &#6016;&#6098;&#6042;&#6075;&#6040;&#6041;&#6082;&#6035;&#6019;&#6072;&#6036;&#6070;&#6035;&#6036;&#6030;&#6098;&#6031;&#6081;&#6025;&#6018;&#6098;&#6042;&#6076;&#6036;&#6020;&#6098;&#6044;&#6073;&#6016;&#6016;&#6086;&#6043;&#6070;&#6086;&#6020;&#6035;&#6071;&#6020;&#6043;&#6016;&#6098;&#6017;&#6017;&#6096;&#6030;&#6098;&#6028;&#6040;&#6089;&#6070;&#6031;&#6034;&#6072;&#6040;&#6072;&#6043;&#6049;&#6074;&#6021;&#6081;&#6025;&#6100;&lt;/s&gt;
 &lt;s id=&quot;2838&quot;&gt;&#6031;&#6070;&#6040;&#6042;&#6036;&#6070;&#6041;&#6016;&#6070;&#6042;&#6030;&#6093; &#6035;&#6081;&#6087;&#6018;&#6074;&#6023;&#6070;&#6050;&#6098;&#6044;&#6072;&#6043;&#6078;&#6047;&#6038;&#6072;&#6016;&#6070;&#6042;&#6038;&#6098;&#6042;&#6077;&#6041;&#6036;&#6070;&#6042;&#6040;&#6098;&#6039;&#6042;&#6036;&#6047;&#6091;&#6050;&#6098;&#6035;&#6016;&#6018;&#6098;&#6042;&#6036;&#6091;&#6018;&#6098;&#6042;&#6020;&#6033;&#6076;&#6033;&#6085;&#6036;&#6098;&#6042;&#6070;&#6041;&#6050;&#6071;&#6035;&#6017;&#6070;&#6047;&#6040;&#6081;&#6035;&#6047;&#6086;&#6042;&#6070;&#6036;&#6091;&#6016;&#6070;&#6042;&#6042;&#6036;&#6077;&#6047;&#6047;&#6042;&#6047;&#6083;&#6023;&#6020;&#6098;&#6018;&#6020;&#6091;&#6026;&#6095;&#6021;&#6098;&#6042;&#6078;&#6035;&#6043;&#6078;&#6047;&#6043;&#6075;&#6036;&#6016;&#6035;&#6098;&#6043;&#6020;&#6040;&#6016;&#6016;&#6098;&#6035;&#6075;&#6020;&#6042;&#6026;&#6076;&#6044;&#6035;&#6081;&#6087;&#6100;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;3533-1&quot;&gt;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6071;&#6021;&#6098;&#6021;&#6047;&#6086;&#6039;&#6070;&#6047;&#6035;&#6093;&#6040;&#6077;&#6041;&#6016;&#6070;&#6043;&#6038;&#6072;&#6032;&#6098;&#6020;&#6083;&#6047;&#6085;&#6042;&#6093; &#6032;&#6098;&#6020;&#6083;&#6033;&#6072;21 &#6017;&#6082;&#6031;&#6075;&#6043;&#6070;&#6023;&#6070;&#6040;&#6077;&#6041;&#6035;&#6073;&#6020;&#6050;&#6070;&#6043;&#6091;&#6021;&#6070;&#6048;&#6098;&#6047;&#6081;&#6042;&#6089;&#6070;&#6026;&#6075;&#6031;&#6030;&#6081;&#6031; &#6050;&#6070;&#6043;&#6091;&#6036;&#6074;&#6031;&#6031;&#6076; &#6048;&#6098;&#6044;&#6090;&#6082;&#6030;&#6020;&#6091;&#6028;&#6081;&#6047; &#6026;&#6082;&#6043;&#6050;&#6098;&#6035;&#6016;&#6016;&#6070;&#6042;&#6033;&#6076;&#6031;&#6035;&#6070;&#6041;&#6016;&#6026;&#6098;&#6027;&#6070;&#6035;&#6042;&#6026;&#6098;&#6027;&#6023;&#6070;&#6035;&#6091;&#6017;&#6098;&#6038;&#6047;&#6091;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091; &#6036;&#6070;&#6035;&#6034;&#6098;&#6044;&#6078;&#6047;&#6081;&#6021;&#6016;&#6098;&#6031;&#6072;&#6032;&#6098;&#6043;&#6082;&#6020;&#6016;&#6070;&#6042;&#6030;&#6093;&#6040;&#6077;&#6041;&#6050;&#6086;&#6038;&#6072;&#6047;&#6020;&#6098;&#6018;&#6098;&#6042;&#6070;&#6040;&#6035;&#6085;&#6050;&#6090;&#6072;&#6042;&#6089;&#6070;&#6016;&#6091;: &quot;&#6038;&#6077;&#6016;&#6041;&#6078;&#6020;&#6036;&#6070;&#6035;&#6036;&#6098;&#6042;&#6073;&#6020;&#6036;&#6098;&#6042;&#6082;&#6020;&#6050;&#6047;&#6091;&#6038;&#6072;&#6047;&#6040;&#6031;&#6098;&#6032;&#6039;&#6070;&#6038;&#8203; &#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6017;&#6098;&#6025;&#6075;&#6086;&#6041;&#6043;&#6091;&#6019;&#6078;&#6025;&#6032;&#6070;&#6035;&#6085;&#6040;&#6070;&#6035;&#6021;&#6086;&#6035;&#6075;&#6021;&#6023;&#6070;&#6021;&#6098;&#6042;&#6078;&#6035;&#6033;&#6080;&#6031;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6070;&#6042;&#6042;&#6071;&#6087;&#6018;&#6035;&#6091;&#6047;&#6098;&#6032;&#6070;&#6036;&#6035;&#6070; &#6038;&#6072;&#6038;&#6098;&#6042;&#6084;&#6087; &#6026;&#6084;&#6041;&#6018;&#6098;&#6035;&#6070;&#6035;&#6016;&#6070;&#6042;&#6047;&#6020;&#6098;&#6047;&#6096;&#6041; &#6044;&#6070;&#6040;&#6070;&#6035;&#6039;&#6070;&#6038;&#6016;&#6098;&#6042;&#6050;&#6074;&#6031;&#6016;&#6098;&#6042;&#6033;&#6040;&#6035;&#6071;&#6020;&#6039;&#6070;&#6038;&#6043;&#6098;&#6020;&#6020;&#6091;&#6017;&#6098;&#6043;&#6085;&#6040;&#6016;&#6038;&#6072;&#6047;&#6048;&#6042;&#6026;&#6098;&#6027;&#6050;&#6070;&#6040;&#6081;&#6042;&#6071;&#6016;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#8203;&#6036;&#6098;&#6042;&#6033;&#6081;&#6047;&#6050;&#6090;&#6072;&#6042;&#6089;&#6070;&#6016;&#6091;&#6100;&quot;&lt;/s&gt;
 &lt;s id=&quot;3533-2&quot;&gt;&#6016;&#6098;&#6042;&#6084;&#6041;&#6040;&#6016;&#6048;&#6098;&#6044;&#6090;&#6082;&#6030;&#6020;&#6091;&#6028;&#6081;&#6047;&#6036;&#6070;&#6035;&#6047;&#6075;&#6086;&#6033;&#6084;&#6047;&#6032;&#6070; &quot;&#6036;&#6035;&#6098;&#6033;&#6070;&#6036;&#6091;&#6038;&#6072;&#6036;&#6070;&#6035;&#6050;&#6070;&#6035;&#6035;&#6076;&#6044;&#6050;&#6031;&#6098;&#6032;&#6036;&#6033;&#6035;&#6085;&#6038;&#6081;&#6043;&#6026;&#6082;&#6043; &#6036;&#6070;&#6035;&#6036;&#6020;&#6098;&#6048;&#6070;&#6025;&#6017;&#6098;&#6043;&#6076;&#6035;&#6042;&#6036;&#6047;&#6091;&#6017;&#6098;&#6025;&#6075;&#6086;&#6035;&#6085;&#6050;&#6070;&#6043; &#6021;&#6070;&#6048;&#6098;&#6047;&#6081;&#6042;&#6089;&#6070; &#6017;&#6098;&#6025;&#6075;&#6086;&#6036;&#6070;&#6035;&#6041;&#6043;&#6091;&#6019;&#6078;&#6025;&#6032;&#6070;&#6017;&#6098;&#6025;&#6075;&#6086;&#6036;&#6070;&#6035;&#6035;&#6071;&#6041;&#6070;&#6041;&#6017;&#6075;&#6047;&#6041;&#6089;&#6070;&#6020;&#6017;&#6098;&#6043;&#6070;&#6086;&#6020;&#6026;&#6084;&#6041;&#6036;&#6070;&#6035;&#6036;&#6098;&#6042;&#6078;&#6019;&#6098;&#6043;&#6070; '&#6040;&#6070;&#6035;&#6039;&#6070;&#6038;&#6016;&#6098;&#6042;&#6050;&#6074;&#6031;&#6016;&#6098;&#6042;&#6033;&#6040; &#6035;&#6071;&#6020; &#6039;&#6070;&#6038;&#6043;&#6098;&#6020;&#6020;&#6091;&#6017;&#6098;&#6043;&#6085;'&#6026;&#6084;&#6041;&#6047;&#6048;&#6042;&#6026;&#6098;&#6027;&#6050;&#6070;&#6040;&#6081;&#6042;&#6071;&#6016;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#8203; &#6036;&#6098;&#6042;&#6033;&#6081;&#6047;&#6050;&#6090;&#6072;&#6042;&#6089;&#6070;&#6016;&#6091;&#6100;&quot;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;11697&quot;&gt;&#6040;&#6035;&#6098;&#6031;&#6098;&#6042;&#6072;&#6050;&#6070;&#6048;&#6098;&#6044;&#6048;&#6098;&#6018;&#6070;&#6035;&#6072;&#6047;&#6098;&#6032;&#6070;&#6035;&#6036;&#6070;&#6035;&#6035;&#6071;&#6041;&#6070;&#6041;&#6032;&#6070; &#6042;&#6089;&#6075;&#6016;&#6016;&#6082;&#6031;&#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6036;&#6070;&#6025;&#6091;&#6021;&#6086;&#6047;&#6030;&#6098;&#6027;&#6070;&#6018;&#6070;&#6042;&#6036;&#6098;&#6042;&#6030;&#6072;&#6031;&#6040;&#6077;&#6041;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6098;&#6042;&#6075;&#6020;&#6016;&#6070;&#6036;&#6090;&#6075;&#6043; &#6036;&#6070;&#6035;&#6034;&#6098;&#6044;&#6078;&#6066;&#6098;&#6041;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6036;&#6077;&#6035;&#6035;&#6070;&#6016;&#6091;&#6042;&#6020;&#6042;&#6036;&#6077;&#6047;&#6035;&#6085;&#6032;&#6098;&#6020;&#6083;&#6035;&#6081;&#6087; &#6033;&#6084;&#6087;&#6036;&#6072;&#6023;&#6070;&#6040;&#6071;&#6035;&#6036;&#6070;&#6035;&#6036;&#6070;&#6025;&#6091;&#6021;&#6086;&#6018;&#6084;&#6043;&#6026;&#6085;&#6016;&#6095;&#6026;&#6084;&#6041;&#6100;&lt;/s&gt;
 &lt;s id=&quot;11698&quot;&gt;&#6050;&#6098;&#6035;&#6016;&#6035;&#6070;&#6086;&#6038;&#6070;&#6016;&#6098;&#6041;&#6016;&#6098;&#6042;&#6047;&#6077;&#6020;&#6040;&#6048;&#6070;&#6037;&#6098;&#6033;&#6083; &#6048;&#6098;&#6047;&#6070;&#6086;&#6040;&#6089;&#6070;&#6042;&#6072; &#6036;&#6070;&#6047;&#6098;&#6047;&#6070;&#6042;&#6072; &#6036;&#6070;&#6035;&#6036;&#6098;&#6042;&#6070;&#6036;&#6091;&#6033;&#6072;&#6039;&#6098;&#6035;&#6070;&#6016;&#6091;&#6020;&#6070;&#6042;&#6038;&#6096;&#6031;&#6092;&#6040;&#6070;&#6035;&#6047;&#6040;&#6098;&#6043;&#6081;&#6020;&#6047;&#6048;&#6042;&#6026;&#6098;&#6027;&#6050;&#6070;&#6040;&#6081;&#6042;&#6071;&#6016;&#6032;&#6070; &#6018;&#6098;&#6042;&#6070;&#6036;&#6091;&#6042;&#6089;&#6075;&#6016;&#6016;&#6082;&#6031;&#6036;&#6070;&#6035;&#6037;&#6098;&#6033;&#6075;&#6087;&#6035;&#6085;&#6043;&#6078;&#6037;&#6098;&#6043;&#6076;&#6044;&#6042;&#6044;&#6070;&#6020;&#6040;&#6035;&#6098;&#6033;&#6072;&#6042;&#6038;&#6081;&#6033;&#6098;&#6041;&#6040;&#6077;&#6041;&#6035;&#6071;&#6020;&#6047;&#6030;&#6098;&#6027;&#6070;&#6018;&#6070;&#6042;&#6047;&#6070;&#6042;&#6081;&#6030;&#6070; &#6026;&#6082;&#6043;&#6047;&#6098;&#6032;&#6071;&#6031;&#6035;&#6085;&#6021;&#6086;&#6016;&#6030;&#6098;&#6031;&#6070;&#6043;&#6042;&#6026;&#6098;&#6027;&#6034;&#6070;&#6035;&#6072;&#6035;&#6081;&#6087; &#6035;&#6085;&#6023;&#6071;&#6031;&#6044;&#6071;&#6040;&#6070;&#6035;&#6036;&#6098;&#6042;&#6034;&#6070;&#6035;&#6070;&#6034;&#6071;&#6036;&#6031;&#6072; &#6016;&#6098;&#6042;&#6047;&#6077;&#6020;&#6042;&#6026;&#6098;&#6027;&#6070;&#6039;&#6071;&#6036;&#6070;&#6043; &#6035;&#6071;&#6020;&#6047;&#6098;&#6032;&#6070;&#6035;&#6033;&#6076;&#6031;&#6100;&lt;/s&gt;
 &lt;s id=&quot;11699&quot;&gt;&#6048;&#6081;&#6031;&#6075;&#6016;&#6070;&#6042;&#6030;&#6093;&#6035;&#6081;&#6087;&#6036;&#6070;&#6035;&#6016;&#6078;&#6031;&#6049;&#6078;&#6020;&#6035;&#6085;&#6036;&#6098;&#6042;&#6048;&#6082;&#6043;&#6040;&#6089;&#6084;&#6020; 18.15 &#6040;&#6089;&#6084;&#6020;&#6016;&#6098;&#6035;&#6075;&#6020;&#6047;&#6098;&#6042;&#6075;&#6016; (13.45 UTC)&#6100;&lt;/s&gt;
 &lt;s id=&quot;11700&quot;&gt;&quot;&#6044;&#6070;&#6023;&#6070;&#6018;&#6098;&#6042;&#6070;&#6036;&#6091;&#6042;&#6089;&#6075;&#6016;&#6016;&#6082;&#6031;&#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6034;&#6098;&#6043;&#6070;&#6016;&#6091;&#6035;&#6085;&#6040;&#6075;&#6017;&#6040;&#6035;&#6098;&#6033;&#6072;&#6042;&#6038;&#6081;&#6033;&#6098;&#6041;&#6042;&#6070;&#6036;&#6080; &#6036;&#6070;&#6043;&#6091;&#6017;&#6072;&#6100;&quot;&lt;/s&gt;
 &lt;s id=&quot;11701&quot;&gt;&#6048;&#6098;&#6047;&#6070;&#6086;&#6040;&#6089;&#6070;&#6042;&#6072; &#6036;&#6070;&#6047;&#6098;&#6047;&#6070;&#6042;&#6072; &#6050;&#6098;&#6035;&#6016;&#6035;&#6070;&#6086;&#6038;&#6070;&#6016;&#6098;&#6041;&#6016;&#6098;&#6042;&#6047;&#6077;&#6020;&#6040;&#6048;&#6070;&#6037;&#6098;&#6033;&#6083;&#6036;&#6070;&#6035;&#6043;&#6078;&#6016;&#6049;&#6078;&#6020; &#6031;&#6070;&#6040;&#6042;&#6041;&#6088;&#6016;&#6070;&#6042;&#6047;&#6098;&#6042;&#6020;&#6091;&#6047;&#6040;&#6098;&#6031;&#6072;&#6026;&#6084;&#6041;&#6033;&#6072;&#6039;&#6098;&#6035;&#6070;&#6016;&#6091;&#6020;&#6070;&#6042;&#6047;&#6070;&#6042;&#6038;&#6096;&#6031;&#6092;&#6040;&#6070;&#6035;&#6036;&#6070;&#6042;&#6070;&#6086;&#6020;&#6026;&#6076;&#6021;&#6098;&#6035;&#6084;&#6087;&#6032;&#6070; &quot;&#6040;&#6070;&#6035;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6036;&#6077;&#6035;&#6035;&#6070;&#6016;&#6091;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6042;&#6020;&#6042;&#6036;&#6077;&#6047; &#6036;&#6072;&#6035;&#6070;&#6016;&#6091;&#6023;&#6070;&#6023;&#6035;&#6047;&#6090;&#6072;&#6044;&#6071;&#6043; &#6035;&#6071;&#6020;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091;&#6023;&#6070;&#6040;&#6035;&#6098;&#6042;&#6098;&#6031;&#6072;&#6036;&#6089;&#6076;&#6043;&#6072;&#6047;&#6100;&quot;&lt;/s&gt;
 &lt;s id=&quot;11702&quot;&gt;&#6038;&#6077;&#6016;&#6047;&#6016;&#6040;&#6098;&#6040;&#6036;&#6098;&#6042;&#6041;&#6075;&#6033;&#6098;&#6034;&#6031;&#6070;&#6043;&#6072;&#6036;&#6020;&#6091; &#6036;&#6070;&#6035;&#6036;&#6070;&#6025;&#6091;&#6018;&#6098;&#6042;&#6070;&#6036;&#6091;&#6042;&#6089;&#6075;&#6016;&#6016;&#6082;&#6031;&#6033;&#6085;&#6043;&#6078;&#6047;&#6030;&#6098;&#6027;&#6070;&#6018;&#6070;&#6042;&#6026;&#6026;&#6082;&#6043;&#6035;&#6081;&#6087;&#6016;&#6070;&#6043;&#6038;&#6072;&#6017;&#6082;&#6040;&#6075;&#6035; &#6026;&#6082;&#6043;&#6040;&#6070;&#6035;&#6016;&#6070;&#6042;&#6041;&#6070;&#6040;&#6016;&#6070;&#6040;&#6041;&#6089;&#6070;&#6020;&#6031;&#6073;&#6020;&#6042;&#6073;&#6020;&#6100;&lt;/s&gt;
 &lt;s id=&quot;11703&quot;&gt;&#6018;&#6098;&#6040;&#6070;&#6035;&#6035;&#6042;&#6030;&#6070;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091;&#6042;&#6020;&#6042;&#6036;&#6077;&#6047;&#6049;&#6078;&#6041;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6070;&#6042;&#6044;&#6070;&#6041;&#6036;&#6098;&#6042;&#6048;&#6070;&#6042;&#6035;&#6081;&#6087; &#6026;&#6082;&#6043;&#6035;&#6085;&#6032;&#6098;&#6020;&#6083;&#6026;&#6026;&#6082;&#6043;&#6035;&#6084;&#6087; &#6016;&#6070;&#6042;&#6036;&#6086;&#6037;&#6098;&#6033;&#6075;&#6087;&#6018;&#6098;&#6042;&#6070;&#6036;&#6091;&#6036;&#6082;&#6016;&#6050;&#6031;&#6098;&#6031;&#6019;&#6070;&#6031;&#6040;&#6077;&#6041;&#6036;&#6070;&#6035;&#6047;&#6040;&#6098;&#6043;&#6070;&#6036;&#6091;&#6047;&#6040;&#6070;&#6023;&#6071;&#6016;&#6036;&#6075;&#6018;&#6098;&#6018;&#6043;&#6071;&#6016;&#6050;&#6020;&#6098;&#6018;&#6016;&#6070;&#6042;&#6047;&#6048;&#6036;&#6098;&#6042;&#6023;&#6070;&#6023;&#6070;&#6031;&#6071;&#6021;&#6086;&#6035;&#6077;&#6035;&#6036;&#6098;&#6042;&#6070;&#6086;&#6035;&#6070;&#6016;&#6091;&#6035;&#6071;&#6020;&#6023;&#6035;&#6023;&#6070;&#6031;&#6071;&#6050;&#6070;&#6048;&#6098;&#6044;&#6048;&#6098;&#6018;&#6070;&#6035;&#6072;&#6047;&#6098;&#6032;&#6070;&#6035;&#6038;&#6072;&#6042;&#6035;&#6070;&#6016;&#6091;&#6035;&#6085;&#6033;&#6072;&#6036;&#6025;&#6098;&#6023;&#6070;&#6016;&#6070;&#6042;&#6042;&#6036;&#6047;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035; &#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6037;&#6098;&#6035;&#6082;&#6016;&#6040;&#6077;&#6041;&#6037;&#6098;&#6047;&#6081;&#6020;&#6033;&#6080;&#6031;&#6035;&#6083;&#6033;&#6072;&#6016;&#6098;&#6042;&#6075;&#6020;&#6016;&#6070;&#6036;&#6090;&#6075;&#6043;&#6100;&lt;/s&gt;
 &lt;s id=&quot;11704&quot;&gt;&#6038;&#6077;&#6016;&#6047;&#6016;&#6040;&#6098;&#6040;&#6036;&#6098;&#6042;&#6041;&#6075;&#6033;&#6098;&#6034;&#6031;&#6070;&#6043;&#6072;&#6036;&#6020;&#6091; &#6016;&#6095;&#6036;&#6070;&#6035;&#6044;&#6070;&#6041;&#6036;&#6098;&#6042;&#6048;&#6070;&#6042;&#6047;&#6030;&#6098;&#6027;&#6070;&#6018;&#6070;&#6042;&#6047;&#6081;&#6042;&#6081;&#6030;&#6070; &#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6017;&#6082;&#6040;&#6016;&#6042;&#6070; &#6022;&#6098;&#6035;&#6070;&#6086;2008 &#6026;&#6082;&#6043;&#6023;&#6070;&#6016;&#6070;&#6042;&#6044;&#6070;&#6041;&#6036;&#6098;&#6042;&#6048;&#6070;&#6042;&#6043;&#6016;&#6098;&#6017;&#6030;&#6088;&#6016;&#6020;&#6016;&#6075;&#6040;&#6098;&#6040;&#6089;&#6020;&#6091; &#6036;&#6070;&#6035;&#6047;&#6040;&#6098;&#6043;&#6070;&#6036;&#6091;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6041;&#6089;&#6070;&#6020;&#6048;&#6084;&#6021;&#6030;&#6070;&#6047;&#6091;&#6036;&#6098;&#6042;&#6070;&#6086;&#6036;&#6072;&#6035;&#6070;&#6016;&#6091;&#6100;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;8520&quot;&gt;&#6044;&#6031;&#6098;&#6032;&#6075;&#6036;&#6075;&#6042;&#6070;&#6030;&#6043;&#6077;&#6021;&#6042;&#6031;&#6091;&#6038;&#6035;&#6098;&#6027;&#6023;&#6070;&#6021;&#6098;&#6042;&#6078;&#6035;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6018;&#6081;&#6042;&#6016;&#6019;&#6078;&#6025; &#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6037;&#6098;&#6033;&#6087;&#6042;&#6036;&#6047;&#6091;&#6040;&#6018;&#6098;&#6018;&#6075;&#6033;&#6081;&#6047;&#6035;&#6093;&#6033;&#6081;&#6047;&#6021;&#6042;&#6023;&#6035;&#6023;&#6070;&#6031;&#6071; &#6050;&#6076;&#6033;&#6098;&#6042;&#6072;&#6047;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091;&#6100;&lt;/s&gt;
 &lt;s id=&quot;8521&quot;&gt;&#6023;&#6035;&#6023;&#6070;&#6031;&#6071;&#6050;&#6090;&#6072;&#6031;&#6070;&#6043;&#6072;&#6036;&#6098;&#6042;&#6070;&#6086;&#6035;&#6070;&#6016;&#6091;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6021;&#6070;&#6036;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035; &#6035;&#6071;&#6020;&#6040;&#6098;&#6039;&#6083;&#6036;&#6098;&#6042;&#6070;&#6086;&#6036;&#6072;&#6035;&#6070;&#6016;&#6091;&#6037;&#6098;&#6047;&#6081;&#6020;&#6033;&#6080;&#6031;&#6016;&#6086;&#6038;&#6075;&#6020;&#6042;&#6020;&#6016;&#6070;&#6042;&#6047;&#6090;&#6078;&#6036;&#6050;&#6020;&#6098;&#6016;&#6081;&#6031;&#6100;&lt;/s&gt;
 &lt;s id=&quot;8522&quot;&gt;&#6023;&#6035;&#6023;&#6070;&#6031;&#6071;&#6050;&#6076;&#6033;&#6098;&#6042;&#6072;&#6047;&#6026;&#6082;&#6043;&#6018;&#6081;&#6047;&#6098;&#6018;&#6070;&#6043;&#6091;&#6032;&#6070;&#6023;&#6070; &quot;&#6040;&#6089;&#6076;&#6048;&#6098;&#6047;&#6070;&#6026;&quot; &#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6038;&#6071;&#6039;&#6038;&#6042;&#6031;&#6091;&#6038;&#6035;&#6098;&#6027;&#6044;&#6031;&#6098;&#6032;&#6075;&#6047;&#6071;&#6043;&#6098;&#6036;&#6088;&#6033;&#6033;&#6077;&#6043;&#6026;&#6072;&#6016;&#6070;&#6016;&#6084;&#6087;&#6048;&#6085;&#6050;&#6086;&#6038;&#6072;&#6016;&#6070;&#6042;&#6038;&#6070;&#6016;&#6091;&#6038;&#6096;&#6035;&#6098;&#6027;&#6035;&#6081;&#6087;&#6100;&lt;/s&gt;
 &lt;s id=&quot;8523&quot;&gt;&#6036;&#6089;&#6076;&#6043;&#6072;&#6047;&#6050;&#6087;&#6050;&#6070;&#6020;&#6032;&#6040;&#6070;&#6035;&#6044;&#6031;&#6098;&#6032;&#6075;&#6036;&#6075;&#6042;&#6070;&#6030; 600 &#6026;&#6075;&#6086; &#6026;&#6082;&#6043;&#6023;&#6072;&#6016;&#6043;&#6075;&#6020;&#6026;&#6084;&#6041;&#6017;&#6075;&#6047;&#6021;&#6098;&#6036;&#6070;&#6036;&#6091; &#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6042;&#6016;&#6019;&#6078;&#6025;&#6100;&lt;/s&gt;
 &lt;s id=&quot;8524&quot;&gt;&#6039;&#6070;&#6018;&#6021;&#6098;&#6042;&#6078;&#6035;&#6040;&#6070;&#6035;&#6050;&#6070;&#6041;&#6075;&#6016;&#6070;&#6043;&#6038;&#6072;&#6047;&#6031;&#6044;&#6031;&#6098;&#6047;&#6033;&#6072;8&#8203; BCE &#6026;&#6043;&#6091;&#6033;&#6072;5 CE&#6100;&lt;/s&gt;
 &lt;s id=&quot;8525&quot;&gt;&#6044;&#6031;&#6098;&#6032;&#6075;&#6039;&#6070;&#6018;&#6021;&#6098;&#6042;&#6078;&#6035;&#6034;&#6098;&#6044;&#6078;&#6040;&#6016;&#6038;&#6072;&#6040;&#6070;&#6047; &#6035;&#6071;&#6020;&#6036;&#6098;&#6042;&#6070;&#6016;&#6091; &#6043;&#6070;&#6041;&#6023;&#6070;&#6040;&#6077;&#6041;&#6047;&#6081;&#6042;&#6070;&#6040;&#6071;&#6016;&#6100;&lt;/s&gt;
 &lt;s id=&quot;8526&quot;&gt;&#6040;&#6070;&#6035;&#6044;&#6031;&#6098;&#6032;&#6075;&#6040;&#6077;&#6041;&#6018;&#6074;&#6038;&#6082;&#6020; &#6040;&#6070;&#6035;&#6031;&#6040;&#6098;&#6043;&#6083;&#6026;&#6043;&#6091;&#6033;&#6085;&#6042;&#6070;&#6036;&#6091;&#6038;&#6070;&#6035;&#6091;&#6050;&#6074;&#6042;&#6089;&#6076;&#6100;&lt;/s&gt;
 &lt;s id=&quot;8527&quot;&gt;&#6044;&#6031;&#6098;&#6032;&#6075;&#6036;&#6075;&#6042;&#6070;&#6030;&#6033;&#6070;&#6086;&#6020;&#6035;&#6081;&#6087;&#6031;&#6098;&#6042;&#6076;&#6044;&#6018;&#6043;&#6077;&#6021;&#6038;&#6072;&#6016;&#6035;&#6098;&#6043;&#6082;&#6020;&#6036;&#6075;&#6042;&#6070;&#6030;&#6044;&#6031;&#6098;&#6032;&#6075;&#6044;&#6071;&#6033;&#6098;&#6041;&#6070;&#6035;&#6085;&#6016;&#6098;&#6036;&#6082;&#6033;&#6072;&#6016;&#6098;&#6042;&#6075;&#6020;&#6042;&#6089;&#6076;&#6040;&#6026;&#6084;&#6041; &quot;&#6040;&#6089;&#6076;&#6048;&#6098;&#6047;&#6070;&#6026;&quot; &#6036;&#6098;&#6042;&#6078;&#6036;&#6098;&#6042;&#6070;&#6047;&#6091; &#6031;&#6077;&#6035;&#6070;&#6033;&#6072;&#6042;&#6036;&#6047;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;&#6016;&#6098;&#6035;&#6075;&#6020;&#6035;&#6070;&#6040;&#6023;&#6070;&#6040;&#6018;&#6098;&#6018;&#6075;&#6033;&#6081;&#6047;&#6035;&#6093;&#6035;&#6070;&#6086;&#6039;&#6098;&#6020;&#6080;&#6044;&#6033;&#6081;&#6047;&#6021;&#6042;&#6030;&#6095;&#6100;&lt;/s&gt;
 &lt;s id=&quot;8528&quot;&gt;&#6050;&#6070;&#6023;&#6098;&#6025;&#6070;&#6034;&#6042;&#6050;&#6090;&#6072;&#6031;&#6070;&#6043;&#6072;&#6042;&#6086;&#6038;&#6073;&#6020;&#6032;&#6070;&#6044;&#6031;&#6098;&#6032;&#6075;&#6036;&#6075;&#6042;&#6070;&#6030;&#6026;&#6082;&#6043;&#6018;&#6081;&#6043;&#6077;&#6021;&#6035;&#6073;&#6020;&#6031;&#6098;&#6042;&#6076;&#6044;&#6026;&#6070;&#6016;&#6091;&#6031;&#6070;&#6086;&#6020;&#6036;&#6020;&#6098;&#6048;&#6070;&#6025;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6047;&#6070;&#6042;&#6040;&#6035;&#6098;&#6033;&#6072;&#6042;&#6050;&#6090;&#6072;&#6031;&#6070;&#6043;&#6072;&#6035;&#6085;&#6021;&#6075;&#6020;&#6036;&#6025;&#6098;&#6021;&#6036;&#6091;&#6100;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;6029&quot;&gt;&#6016;&#6040;&#6098;&#6043;&#6070;&#6086;&#6020;&#6017;&#6098;&#6041;&#6043;&#6091;&#6038;&#6098;&#6041;&#6075;&#6087;&#6048;&#6098;&#6018;&#6070;&#6043;&#6081;&#6036;&#6070;&#6035;&#6036;&#6016;&#6091;&#6036;&#6084;&#6016;&#6038;&#6081;&#6025;&#6033;&#6072;&#6016;&#6098;&#6042;&#6075;&#6020;&#6047;&#6090;&#6072;&#6026;&#6035;&#6072; &#6035;&#6071;&#6020;&#6024;&#6076;&#6020;&#6047;&#6040;&#6075;&#6033;&#6098;&#6042;&#6017;&#6070;&#6020;&#6031;&#6098;&#6036;&#6076;&#6020;&#6035;&#6083;&#6031;&#6086;&#6036;&#6035;&#6091;&#6025;&#6089;&#6076; &#6047;&#6085; &#6044;&#6082;&#6043;&#6035;&#6085;&#6041;&#6036;&#6091;&#6032;&#6098;&#6020;&#6083;&#6047;&#6085;&#6042;&#6093; &#6036;&#6030;&#6098;&#6031;&#6070;&#6043;&#6065;&#6098;&#6041;&#6040;&#6070;&#6035;&#6016;&#6070;&#6042;&#6017;&#6076;&#6021;&#6017;&#6070;&#6031;&#6033;&#6076;&#6033;&#6070;&#6086;&#6020;&#6033;&#6072;&#6016;&#6098;&#6042;&#6075;&#6020; &#6035;&#6071;&#6020;&#6016;&#6070;&#6042;&#6026;&#6070;&#6021;&#6091;&#6039;&#6098;&#6043;&#6078;&#6020;&#6023;&#6070;&#6026;&#6086;&#6030;&#6086; &#6026;&#6084;&#6041;&#6035;&#6085;&#6038;&#6081;&#6043;&#6040;&#6077;&#6041;&#6023;&#6071;&#6031; 30,000 &#6043;&#6086;&#6035;&#6085;&#6026;&#6098;&#6027;&#6070;&#6035;&#6040;&#6071;&#6035;&#6040;&#6070;&#6035;&#6050;&#6018;&#6098;&#6018;&#6071;&#6047;&#6035;&#6072;&#6036;&#6098;&#6042;&#6078;&#6036;&#6098;&#6042;&#6070;&#6047;&#6091;&#6100;&lt;/s&gt;
 &lt;s id=&quot;6030&quot;&gt;&#6017;&#6098;&#6041;&#6043;&#6091;&#6026;&#6095;&#6017;&#6098;&#6043;&#6070;&#6086;&#6020;&#6035;&#6081;&#6087;&#6036;&#6070;&#6035;&#6034;&#6098;&#6044;&#6078;&#6065;&#6098;&#6041;&#6026;&#6078;&#6040;&#6024;&#6078;&#6023;&#6070;&#6021;&#6098;&#6042;&#6078;&#6035;&#6042;&#6043;&#6086; &#6026;&#6082;&#6043;&#6036;&#6030;&#6098;&#6031;&#6070;&#6043;&#6065;&#6098;&#6041;&#6034;&#6098;&#6043;&#6070;&#6016;&#6091;&#6021;&#6086;&#6050;&#6098;&#6035;&#6016;&#6036;&#6078;&#6016;&#6036;&#6042;&#6040;&#6089;&#6076;&#6031;&#6076;&#6026;&#6082;&#6043;&#6040;&#6071;&#6035;&#6036;&#6070;&#6035;&#6036;&#6098;&#6042;&#6041;&#6096;&#6031;&#6098;&#6035; &#6034;&#6098;&#6044;&#6078;&#6050;&#6084;&#6041;&#6036;&#6075;&#6042;&#6047;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091;&#6016;&#6098;&#6035;&#6075;&#6020;&#6044;&#6096;&#6041;60&#6022;&#6098;&#6035;&#6070;&#6086;&#6047;&#6098;&#6043;&#6070;&#6036;&#6091;&#8203;&#6048;&#6078;&#6041;&#6039;&#6042;&#6071;&#6041;&#6070;&#6042;&#6036;&#6047;&#6091;&#6018;&#6070;&#6031;&#6091;&#6042;&#6020;&#6042;&#6036;&#6077;&#6047;&#6023;&#6070;&#6033;&#6040;&#6098;&#6020;&#6035;&#6091;&#6100;&lt;/s&gt;
 &lt;s id=&quot;6031&quot;&gt;&#6047;&#6081;&#6044;&#6070;&#6016;&#6040;&#6098;&#6040;&#6047;&#6020;&#6098;&#6018;&#6098;&#6042;&#6084;&#6087;&#6036;&#6035;&#6098;&#6033;&#6070;&#6036;&#6091;&#6042;&#6036;&#6047;&#6091;&#6042;&#6026;&#6098;&#6027; (SES) &#6036;&#6070;&#6035;&#6022;&#6098;&#6043;&#6078;&#6041;&#6031;&#6036;&#6035;&#6073;&#6020;&#6033;&#6076;&#6042;&#6047;&#6096;&#6038;&#6098;&#6033;&#6043;&#6078;&#6047; 800 &#6026;&#6020; &#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6047;&#6075;&#6086;&#6023;&#6086;&#6035;&#6077;&#6041;&#6023;&#6077;&#6041;&#6023;&#6077;&#6047;&#6023;&#6075;&#6043;&#6016;&#6070;&#6042;&#6017;&#6076;&#6021;&#6017;&#6070;&#6031;&#6036;&#6030;&#6098;&#6031;&#6070;&#6043;&#6040;&#6016;&#6038;&#6072;&#6038;&#6098;&#6041;&#6075;&#6087;&#6035;&#6081;&#6087; &#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6038;&#6098;&#6041;&#6075;&#6087;&#6035;&#6081;&#6087;&#6036;&#6070;&#6035;&#6047;&#6098;&#6020;&#6036;&#6091;&#6033;&#6085;&#6044;&#6071;&#6025;&#6023;&#6070;&#6036;&#6030;&#6098;&#6031;&#6078;&#6042;&#6103;&#6048;&#6078;&#6041; &#6021;&#6086;&#6030;&#6082;&#6016;&#6047;&#6025;&#6098;&#6025;&#6070;&#6038;&#6098;&#6042;&#6040;&#6070;&#6035;&#6038;&#6072;&#6033;&#6073;&#6016;&#6023;&#6086;&#6035;&#6035;&#6091;&#6035;&#6085;&#6023;&#6075;&#6086;&#6044;&#6071;&#6025;&#6036;&#6089;&#6082;&#6048;&#6098;&#6018;&#6070; &#6035;&#6071;&#6020;&#6040;&#6089;&#6076;&#6042;&#6075;&#6041;&#6070;&#6016;&#6095;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6026;&#6016;&#6021;&#6081;&#6025;&#6026;&#6082;&#6042;&#6100;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;16716&quot;&gt;&#6040;&#6035;&#6098;&#6042;&#6098;&#6031;&#6072;&#6040;&#6076;&#6043;&#6026;&#6098;&#6027;&#6070;&#6035;&#6036;&#6070;&#6035;&#6035;&#6071;&#6041;&#6070;&#6041;&#6032;&#6070; &#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6021;&#6086;&#6035;&#6077;&#6035;&#6036;&#6098;&#6042;&#6070;&#6086;&#6036;&#6077;&#6035;&#6035;&#6070;&#6016;&#6091;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6047;&#6040;&#6098;&#6043;&#6070;&#6036;&#6091; &#6035;&#6071;&#6020;31 &#6035;&#6070;&#6016;&#6091;&#6037;&#6098;&#6047;&#6081;&#6020;&#6033;&#6080;&#6031;&#6042;&#6020;&#6042;&#6036;&#6077;&#6047; &#6036;&#6035;&#6098;&#6033;&#6070;&#6036;&#6091;&#6038;&#6072;&#6040;&#6070;&#6035;&#6016;&#6070;&#6042;&#6036;&#6086;&#6037;&#6098;&#6033;&#6075;&#6087;&#6018;&#6098;&#6042;&#6070;&#6036;&#6091;&#6036;&#6082;&#6016;&#6016;&#6098;&#6035;&#6075;&#6020;&#6042;&#6032;&#6041;&#6035;&#6098;&#6031;&#6040;&#6077;&#6041;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6033;&#6072;&#6016;&#6098;&#6042;&#6075;&#6020; &#6048;&#6098;&#6044;&#6070;&#6043;&#6076;&#6041;&#6089;&#6070; &#6039;&#6070;&#6018;&#6017;&#6070;&#6020;&#6043;&#6071;&#6021;&#6036;&#6098;&#6042;&#6033;&#6081;&#6047;&#6050;&#6090;&#6072;&#6042;&#6089;&#6070;&#6016;&#6091;&#6100;&lt;/s&gt;
 &lt;s id=&quot;16717&quot;&gt;&#6035;&#6081;&#6087;&#6018;&#6074;&#6023;&#6070;&#6016;&#6070;&#6042;&#6036;&#6086;&#6037;&#6098;&#6033;&#6075;&#6087;&#6018;&#6098;&#6042;&#6070;&#6036;&#6091;&#6036;&#6082;&#6016;&#6043;&#6078;&#6016;&#6033;&#6072;&#6038;&#6072;&#6042;&#6048;&#6078;&#6041;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6017;&#6081;&#6031;&#6098;&#6031; &#6050;&#6070;&#6035;&#6036;&#6070;&#6042; &#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6042;&#6041;&#6088;&#6038;&#6081;&#6043;&#6038;&#6072;&#6042;&#6036;&#6072;&#6032;&#6098;&#6020;&#6083;&#6016;&#6035;&#6098;&#6043;&#6020;&#6033;&#6085;&#6035;&#6081;&#6087;&#6100;&lt;/s&gt;
 &lt;s id=&quot;16718&quot;&gt;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6021;&#6086;&#6035;&#6077;&#6035;&#6036;&#6098;&#6042;&#6070;&#6086;&#6040;&#6077;&#6041;&#6035;&#6070;&#6016;&#6091;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6047;&#6040;&#6098;&#6043;&#6070;&#6036;&#6091; &#6036;&#6035;&#6098;&#6033;&#6070;&#6036;&#6091;&#6038;&#6072;&#6040;&#6070;&#6035;&#6016;&#6070;&#6042;&#6036;&#6086;&#6037;&#6098;&#6033;&#6075;&#6087;&#6018;&#6098;&#6042;&#6070;&#6036;&#6091;&#6036;&#6082;&#6016;&#6050;&#6031;&#6098;&#6031;&#6019;&#6070;&#6031;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020; &#6038;&#6071;&#6034;&#6072;&#6036;&#6025;&#6098;&#6021;&#6075;&#6087;&#6047;&#6038;&#6035;&#6085;&#6033;&#6072;&#6016;&#6098;&#6042;&#6075;&#6020;&#6048;&#6070;&#6026;&#6072;&#6032;&#6070;&#6016;&#6070;&#6043;&#6038;&#6072;&#6032;&#6098;&#6020;&#6083;&#6021;&#6035;&#6098;&#6033;&#6100;&lt;/s&gt;
 &lt;s id=&quot;16719&quot;&gt;&quot;&#6016;&#6040;&#6098;&#6043;&#6070;&#6086;&#6020;&#6047;&#6035;&#6098;&#6031;&#6071;&#6047;&#6075;&#6017; &#6035;&#6085;&#6016;&#6086;&#6038;&#6075;&#6020;&#6047;&#6098;&#6044;&#6082;&#6020;&#6042;&#6016;&#6023;&#6035;&#6042;&#6020;&#6018;&#6098;&#6042;&#6084;&#6087;&#6035;&#6085;&#6016;&#6098;&#6042;&#6084;&#6040;&#6016;&#6040;&#6098;&#6033;&#6081;&#6021;&#6032;&#6098;&#6040;&quot; &#6035;&#6081;&#6087;&#6036;&#6078;&#6041;&#6084;&#6020;&#6031;&#6070;&#6040;&#6036;&#6098;&#6042;&#6034;&#6070;&#6035;&#6016;&#6098;&#6042;&#6075;&#6040;&#6036;&#6098;&#6042;&#6073;&#6016;&#6098;&#6047;&#6016;&#6098;&#6042;&#6075;&#6020;&#6040;&#6076;&#6043;&#6026;&#6098;&#6027;&#6070;&#6035;&#6050;&#6070;&#6040;&#6072;&#6042;&#6072;&#6041;&#6089;&#6070; &#6043;&#6084;&#6016;&#6047;&#6098;&#6047;&#6081;&#6016;&#6019;&#6074; &#6050;&#6070;&#6043;&#6091;-&#6050;&#6090;&#6072;&#6047;&#6098;&#6047;&#6070;&#6044;&#6072;&#6100;&lt;/s&gt;
 &lt;s id=&quot;16720&quot;&gt;&#6041;&#6084;&#6020;&#6031;&#6070;&#6040;&#6016;&#6070;&#6042;&#6042;&#6070;&#6041;&#6016;&#6070;&#6042;&#6030;&#6093;&#6042;&#6036;&#6047;&#6091;&#6047;&#6070;&#6016;&#6098;&#6047;&#6072;&#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6019;&#6078;&#6025;&#6048;&#6081;&#6031;&#6075;&#6016;&#6070;&#6042;&#6030;&#6093;&#6035;&#6084;&#6087; &#6036;&#6070;&#6035;&#6066;&#6098;&#6041;&#6026;&#6073;&#6020;&#6032;&#6070; &#6016;&#6070;&#6042;&#6036;&#6086;&#6037;&#6098;&#6033;&#6075;&#6087;&#6035;&#6084;&#6087; &#6038;&#6071;&#6031;&#6023;&#6070;&#6017;&#6098;&#6043;&#6070;&#6086;&#6020;&#6047;&#6040;&#6098;&#6036;&#6078;&#6040;&#6030;&#6070;&#6047;&#6091; &#6048;&#6078;&#6041;&#6036;&#6070;&#6035;&#6036;&#6086;&#6036;&#6089;&#6078;&#6020;&#6047;&#6070;&#6016;&#6047;&#6038;&#6023;&#6035;&#6042;&#6020;&#6018;&#6098;&#6042;&#6084;&#6087;&#6026;&#6043;&#6091;&#6043;&#6078;&#6026;&#6086;&#6036;&#6076;&#6043;&#6050;&#6018;&#6070;&#6042;&#6035;&#6085;&#6023;&#6071;&#6031;&#6035;&#6084;&#6087;&#6100;&lt;/s&gt;
 &lt;s id=&quot;16721&quot;&gt;&#6017;&#6075;&#6047;&#6038;&#6072;&#6016;&#6070;&#6042;&#6036;&#6086;&#6037;&#6098;&#6033;&#6075;&#6087;&#6038;&#6072;&#6040;&#6075;&#6035;&#6103; &#6016;&#6070;&#6042;&#6036;&#6086;&#6037;&#6098;&#6033;&#6075;&#6087;&#6043;&#6078;&#6016;&#6035;&#6081;&#6087;&#6033;&#6086;&#6035;&#6020;&#6040;&#6071;&#6035;&#6023;&#6070;&#6042;&#6080;&#6036;&#6021;&#6086;&#6026;&#6084;&#6041;&#6050;&#6098;&#6035;&#6016;&#6036;&#6086;&#6037;&#6098;&#6033;&#6075;&#6087;&#6018;&#6098;&#6042;&#6070;&#6036;&#6091;&#6036;&#6082;&#6016;&#6034;&#6098;&#6044;&#6078;&#6050;&#6031;&#6098;&#6031;&#6019;&#6070;&#6031;&#6049;&#6078;&#6041;&#6100;&lt;/s&gt;
 &lt;s id=&quot;16722&quot;&gt;&#6047;&#6070;&#6016;&#6098;&#6047;&#6072;&#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6019;&#6078;&#6025;&#6048;&#6081;&#6031;&#6075;&#6016;&#6070;&#6042;&#6030;&#6093;&#6035;&#6085;&#6023;&#6071;&#6031;&#6042;&#6032;&#6041;&#6035;&#6098;&#6031; &#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6036;&#6086;&#6037;&#6098;&#6033;&#6075;&#6087;&#6035;&#6084;&#6087; &#6035;&#6071;&#6041;&#6070;&#6041;&#6032;&#6070; &#6040;&#6070;&#6035;&#6036;&#6075;&#6042;&#6047;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091;&#6036;&#6070;&#6035;&#6023;&#6071;&#6087;&#6042;&#6032;&#6041;&#6035;&#6098;&#6031;&#6026;&#6073;&#6016;&#6033;&#6086;&#6035;&#6071;&#6025;&#6040;&#6016;&#6021;&#6031;&#6035;&#6084;&#6087; &#6048;&#6078;&#6041;&#6036;&#6070;&#6035;&#6021;&#6070;&#6016;&#6021;&#6081;&#6025;&#6036;&#6070;&#6031;&#6091;&#6033;&#6085; &#6026;&#6036;&#6091;&#6036;&#6098;&#6042;&#6070;&#6086;&#6035;&#6070;&#6033;&#6072;&#6040;&#6075;&#6035;&#6038;&#6081;&#6043;&#6042;&#6032;&#6041;&#6035;&#6098;&#6031;&#6035;&#6084;&#6087;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6036;&#6086;&#6037;&#6098;&#6033;&#6075;&#6087;&#6049;&#6078;&#6020;&#6100;&lt;/s&gt;
&lt;/text&gt;
</pre></body></html>
