<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;11899&quot;&gt;&#6047;&#6098;&#6033;&#6072;&#6044; &#6047;&#6090;&#6072;&#6035;&#6075;&#6031; &#6026;&#6082;&#6043;&#6034;&#6098;&#6043;&#6070;&#6036;&#6091;&#6023;&#6070;&#6050;&#6018;&#6098;&#6018;&#6043;&#6081;&#6017;&#6070;&#6034;&#6071;&#6016;&#6070;&#6042;&#6042;&#6036;&#6047;&#6091;&#6047;&#6048;&#6039;&#6070;&#6038;&#6018;&#6098;&#6042;&#6076;&#6036;&#6020;&#6098;&#6042;&#6080;&#6035;&#6023;&#6070;&#6031;&#6071; &#6036;&#6070;&#6035;&#6033;&#6033;&#6077;&#6043;&#6040;&#6042;&#6030;&#6039;&#6070;&#6038;&#6035;&#6085;&#6050;&#6070;&#6041;&#6075;56&#6022;&#6098;&#6035;&#6070;&#6086; &#6026;&#6084;&#6041;&#6047;&#6020;&#6098;&#6047;&#6096;&#6041;&#6032;&#6070;&#6036;&#6030;&#6098;&#6026;&#6070;&#6043;&#6040;&#6016;&#6038;&#6072;&#6023;&#6086;&#6020;&#6074;&#6018;&#6070;&#6086;&#6020;&#6036;&#6081;&#6087;&#6026;&#6076;&#6020;&#6100;&lt;/s&gt;
 &lt;s id=&quot;11900&quot;&gt;&#6018;&#6098;&#6042;&#6070;&#6035;&#6091;&#6031;&#6082;&#6042;&#6041;&#6088;&#6038;&#6081;&#6043;&#6036;&#6089;&#6075;&#6035;&#6098;&#6040;&#6070;&#6035;&#6032;&#6098;&#6020;&#6083;&#6040;&#6075;&#6035;&#6038;&#6081;&#6043;&#6018;&#6070;&#6031;&#6091;&#6033;&#6033;&#6077;&#6043;&#6040;&#6042;&#6030;&#6039;&#6070;&#6038;&#6035;&#6081;&#6087; &#6047;&#6048;&#6023;&#6072;&#6038;&#6042;&#6036;&#6047;&#6091;&#6018;&#6070;&#6031;&#6091;&#6036;&#6070;&#6035;&#6036;&#6084;&#6087;&#6022;&#6098;&#6035;&#6084;&#6031;&#6066;&#6098;&#6041;&#6040;&#6070;&#6035;&#6016;&#6070;&#6042;&#6034;&#6098;&#6044;&#6078;&#6016;&#6076;&#6026;&#6016;&#6040;&#6098;&#6040;&#6042;&#6041;&#6088;&#6038;&#6081;&#6043; 24&#6040;&#6089;&#6084;&#6020; &#6026;&#6082;&#6043;&#6036;&#6098;&#6042;&#6038;&#6098;&#6042;&#6073;&#6031;&#6098;&#6031;&#6033;&#6085;&#6035;&#6085;&#6032;&#6098;&#6020;&#6083;&#6033;&#6072;24 &#6017;&#6082;&#6040;&#6081;&#6047;&#6070;&#6023;&#6070;&#6037;&#6098;&#6035;&#6082;&#6016;&#6040;&#6077;&#6041;&#6035;&#6083;&#6041;&#6075;&#6033;&#6098;&#6034;&#6035;&#6070;&#6016;&#6070;&#6042;&#6026;&#6082;&#6043;&#6038;&#6070;&#6016;&#6091;&#6038;&#6096;&#6035;&#6098;&#6034;&#6035;&#6073;&#6020;&#6016;&#6070;&#6042;&#6036;&#6089;&#6075;&#6035;&#6036;&#6089;&#6020;&#6042;&#6036;&#6047;&#6091;&#6042;&#6026;&#6098;&#6027;&#6070;&#6039;&#6071;&#6036;&#6070;&#6043;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6070;&#6042; &quot;&#6016;&#6070;&#6031;&#6091;&quot; &#6036;&#6098;&#6042;&#6070;&#6016;&#6091;&#6017;&#6082;&#6100;&lt;/s&gt;
 &lt;s id=&quot;11901&quot;&gt;&#6035;&#6070;&#6041;&#6016;&#6042;&#6026;&#6098;&#6027;&#6040;&#6035;&#6098;&#6042;&#6098;&#6031;&#6072; &#6048;&#6098;&#6018;&#6076;&#6026;&#6075;&#6035; &#6036;&#6098;&#6042;&#6084;&#6035; &#6036;&#6070;&#6035;&#6037;&#6098;&#6026;&#6043;&#6091;&#6040;&#6031;&#6071;&#6041;&#6084;&#6036;&#6043;&#6091;&#6050;&#6086;&#6038;&#6072;&#6016;&#6070;&#6042;&#6047;&#6098;&#6043;&#6070;&#6036;&#6091;&#6042;&#6036;&#6047;&#6091;&#6040;&#6081;&#6026;&#6073;&#6016;&#6035;&#6070;&#6086;&#6047;&#6048;&#6023;&#6072;&#6038;&#6035;&#6081;&#6087; &#6026;&#6084;&#6041;&#6040;&#6070;&#6035;&#6036;&#6098;&#6042;&#6047;&#6070;&#6047;&#6035;&#6093;&#6032;&#6070;&#8203; &quot;&#6047;&#6098;&#6033;&#6072;&#6044; &#6047;&#6090;&#6072;&#6035;&#6075;&#6031; &#6018;&#6077;&#6042;&#6066;&#6098;&#6041;&#6047;&#6098;&#6020;&#6078;&#6021;&#6047;&#6047;&#6078;&#6042;&#6021;&#6086;&#6038;&#6084;&#6087;&#6016;&#6070;&#6042;&#6043;&#6087;&#6036;&#6020;&#6091;&#6042;&#6036;&#6047;&#6091;&#6018;&#6070;&#6031;&#6091;&#6021;&#6086;&#6038;&#6084;&#6087;&#6016;&#6070;&#6042;&#6036;&#6020;&#6098;&#6042;&#6080;&#6035; &#6026;&#6082;&#6043;&#6040;&#6071;&#6035;&#6018;&#6098;&#6042;&#6070;&#6035;&#6091;&#6031;&#6082;&#6036;&#6020;&#6098;&#6042;&#6080;&#6035;&#6026;&#6043;&#6091;&#6016;&#6075;&#6040;&#6070;&#6042;&#6035;&#6085;&#6021;&#6016;&#6098;&#6042;&#6039;&#6038;&#6050;&#6020;&#6091;&#6018;&#6098;&#6043;&#6081;&#6047;&#6035;&#6084;&#6087;&#6033;&#6081; &#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6032;&#6082;&#6040;&#6033;&#6070;&#6086;&#6020;&#6035;&#6085;&#6035;&#6085;&#6023;&#6075;&#6086;&#6044;&#6071;&#6025;&#6038;&#6071;&#6039;&#6038;&#6043;&#6084;&#6016;&#6037;&#6020;&#6026;&#6082;&#6042;&#6100;&quot;&lt;/s&gt;
 &lt;s id=&quot;11902&quot;&gt;&#6026;&#6084;&#6041;&#6016;&#6078;&#6031;&#6035;&#6085;&#6043;&#6072;&#6044;&#6078;&#6039;&#6076;&#6043;&#6016;&#6098;&#6035;&#6075;&#6020;&#6022;&#6098;&#6035;&#6070;&#6086;1952 &#6043;&#6084;&#6016;&#6036;&#6070;&#6035;&#6033;&#6033;&#6077;&#6043;&#6036;&#6042;&#6071;&#6025;&#6098;&#6025;&#6070;&#6036;&#6031;&#6098;&#6042;&#6044;&#6071;&#6033;&#6098;&#6041;&#6070;&#6047;&#6070;&#6047;&#6098;&#6031;&#6098;&#6042;&#6047;&#6020;&#6098;&#6018;&#6040;&#6038;&#6072;&#6047;&#6070;&#6043;&#6070;&#6040;&#6072;&#6031;&#6026;&#6043;&#6047;&#6071;&#6021; &#6036;&#6089;&#6076;&#6043;&#6072;&#6031;&#6071;&#6021;&#6035;&#6071;&#6021;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6022;&#6098;&#6035;&#6070;&#6086;1974&#6100;&lt;/s&gt;
 &lt;s id=&quot;11903&quot;&gt;PGCE &#6042;&#6036;&#6047;&#6091;&#6018;&#6070;&#6031;&#6091;&#6036;&#6070;&#6035;&#6033;&#6033;&#6077;&#6043;&#6036;&#6070;&#6035;&#6035;&#6085;&#6040;&#6048;&#6070;&#6044;&#6071;&#6033;&#6098;&#6041;&#6070;&#6043;&#6096;&#6041; &#6050;&#6081;&#6026; &#6048;&#6090;&#6072;&#6043; &#6016;&#6098;&#6035;&#6075;&#6020;&#6022;&#6098;&#6035;&#6070;&#6086;1975&#6100;&lt;/s&gt;
 &lt;s id=&quot;11904&quot;&gt;&#6018;&#6070;&#6031;&#6091;&#6036;&#6070;&#6035;&#6021;&#6076;&#6043;&#6042;&#6077;&#6040;&#6016;&#6098;&#6035;&#6075;&#6020;&#6047;&#6048;&#6023;&#6072;&#6038;&#6035;&#6085;&#6022;&#6098;&#6035;&#6070;&#6086;1974 &#6048;&#6078;&#6041;&#6018;&#6070;&#6031;&#6091;&#6036;&#6070;&#6035;&#6036;&#6020;&#6098;&#6042;&#6080;&#6035;&#6023;&#6070;&#6043;&#6078;&#6016;&#6026;&#6086;&#6036;&#6076;&#6020;&#6035;&#6085;&#6022;&#6098;&#6035;&#6070;&#6086;1975 &#6035;&#6085;&#6047;&#6070;&#6043;&#6070; &#6047;&#6048;&#6098;&#6044;&#6080;&#6043; &#6017;&#6086;&#6036;&#6098;&#6042;&#6090;&#6072;&#6048;&#6071;&#6035;&#6047;&#6090;&#6072;&#6044; &#6035;&#6085;&#6032;&#6075;&#6016;&#6032;&#6072;&#6031; &#6043;&#6072;&#6044;&#6078;&#6039;&#6076;&#6043;&#6100;&lt;/s&gt;
 &lt;s id=&quot;11905&quot;&gt;&#6043;&#6084;&#6016;&#6036;&#6070;&#6035;&#6037;&#6098;&#6043;&#6070;&#6047;&#6091;&#6036;&#6098;&#6031;&#6076;&#6042;&#6033;&#6085;&#6044;&#6071;&#6033;&#6098;&#6041;&#6070;&#6043;&#6096;&#6041; &#6036;&#6098;&#6042;&#6090;&#6076;&#6016;&#6031;&#6075;&#6035;&#6016;&#6098;&#6035;&#6075;&#6020;&#6022;&#6098;&#6035;&#6070;&#6086; 1979 &#6035;&#6085;&#6016;&#6098;&#6036;&#6082;&#6042;&#6036;&#6098;&#6042;&#6081;&#6047;&#6098;&#6031;&#6075;&#6035;&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6036;&#6070;&#6035;&#6031;&#6086;&#6030;&#6082;&#6020;&#6023;&#6070;&#6036;&#6098;&#6042;&#6034;&#6070;&#6035;&#6037;&#6098;&#6035;&#6082;&#6016;&#6047;&#6071;&#6016;&#6098;&#6047;&#6070;&#6047;&#6081;&#6026;&#6098;&#6027;&#6016;&#6071;&#6021;&#6098;&#6021; &#6035;&#6071;&#6020;&#6038;&#6070;&#6030;&#6071;&#6023;&#6098;&#6023;&#6016;&#6040;&#6098;&#6040;&#6100;&lt;/s&gt;
 &lt;s id=&quot;11906&quot;&gt;&#6018;&#6070;&#6031;&#6091;&#6036;&#6070;&#6035;&#6021;&#6070;&#6016;&#6021;&#6081;&#6025;&#6036;&#6035;&#6098;&#6033;&#6070;&#6036;&#6091;&#6038;&#6072;&#6043;&#6084;&#6016;&#6036;&#6070;&#6035;&#6024;&#6098;&#6035;&#6081;&#6087;&#6022;&#6098;&#6035;&#6084;&#6031;&#6035;&#6081;&#6087;&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6016;&#6098;&#6043;&#6070;&#6041;&#6023;&#6070;&#6050;&#6018;&#6098;&#6018;&#6043;&#6081;&#6017;&#6070;&#6034;&#6071;&#6016;&#6070;&#6042;&#6042;&#6020;&#6035;&#6083;&#6047;&#6048;&#6039;&#6070;&#6038;&#6035;&#6085;&#6017;&#6082;&#6044;&#6071;&#6021;&#6098;&#6022;&#6071;&#6016;&#6070;&#6022;&#6098;&#6035;&#6070;&#6086;1994&#6100;&lt;/s&gt;
 &lt;s id=&quot;11907&quot;&gt;&#6016;&#6098;&#6035;&#6075;&#6020;&#6023;&#6072;&#6044;&#6071;&#6031;&#6063;&#6016;&#6023;&#6035;&#6042;&#6036;&#6047;&#6091;&#6018;&#6070;&#6031;&#6091; &#6018;&#6070;&#6031;&#6091;&#6018;&#6074;&#6023;&#6070;&#6050;&#6098;&#6035;&#6016;&#6018;&#6070;&#6086;&#6033;&#6098;&#6042;&#6047;&#6098;&#6040;&#6084;&#6087;&#6047;&#6098;&#6040;&#6096;&#6018;&#6098;&#6042;&#6042;&#6036;&#6047;&#6091;&#6016;&#6098;&#6042;&#6075;&#6040;&#6036;&#6070;&#6043;&#6091;&#6033;&#6070;&#6031;&#6091;&#6040;&#6077;&#6041;&#6024;&#6098;&#6040;&#6084;&#6087; &#6050;&#6081;&#6044;&#6078;&#6031;&#6075;&#6035; FC&#6100;&lt;/s&gt;
 &lt;s id=&quot;11908&quot;&gt;&#6018;&#6070;&#6031;&#6091;&#6047;&#6098;&#6043;&#6070;&#6036;&#6091;&#6021;&#6084;&#6043;&#6036;&#6098;&#6042;&#6038;&#6035;&#6098;&#6034;&#6024;&#6098;&#6040;&#6084;&#6087;&#6040;&#6089;&#6070;&#6042;&#6072; &#6016;&#6076;&#6035;&#6036;&#6098;&#6042;&#6075;&#6047; &#6035;&#6071;&#6020;&#6016;&#6076;&#6035;&#6047;&#6098;&#6042;&#6072;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091; &#6035;&#6071;&#6020;&#6021;&#6085;&#6038;&#6072;&#6042;&#6035;&#6070;&#6016;&#6091;&#6100;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;14769&quot;&gt;&#6047;&#6036;&#6098;&#6031;&#6070;&#6048;&#6093;&#6035;&#6081;&#6087;&#6036;&#6070;&#6035;&#6019;&#6078;&#6025;&#6016;&#6086;&#6030;&#6082;&#6023;&#6070;&#6039;&#6070;&#6047;&#6070;&#6050;&#6020;&#6091;&#6018;&#6098;&#6043;&#6081;&#6047;&#6042;&#6036;&#6047;&#6091;&#6044;&#6071;&#6018;&#6072;&#6039;&#6072;&#6028;&#6070; &#6047;&#6038;&#6098;&#6044;&#6044;&#6021;&#6035;&#6070;&#6034;&#6071;&#6036;&#6098;&#6036;&#6070;&#6041;&#6031;&#6070;&#6040;&#6050;&#6090;&#6071;&#6035;&#6034;&#6074;&#6030;&#6071;&#6031;&#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6047;&#6042;&#6047;&#6081;&#6042;&#6026;&#6084;&#6041;&#6047;&#6048;&#6016;&#6070;&#6042;&#6050;&#6031;&#6098;&#6032;&#6036;&#6033;&#6036;&#6070;&#6035;&#6016;&#6078;&#6035;&#6049;&#6078;&#6020;&#6026;&#6043;&#6091; 2,000 &#6050;&#6031;&#6098;&#6032;&#6036;&#6033;&#6043;&#6040;&#6098;&#6050;&#6071;&#6031; &#6042;&#6077;&#6040;&#6033;&#6070;&#6086;&#6020;&#6050;&#6031;&#6098;&#6032;&#6036;&#6033;&#6036;&#6098;&#6042;&#6034;&#6070;&#6035;&#6070;&#6034;&#6071;&#6036;&#6031;&#6072;&#6037;&#6020;&#6026;&#6082;&#6042;&#6100;&lt;/s&gt;
 &lt;s id=&quot;14770&quot;&gt;&#6050;&#6031;&#6098;&#6032;&#6036;&#6033;&#6043;&#6040;&#6098;&#6050;&#6071;&#6031; (&#6050;&#6081;&#6048;&#6098;&#6044;&#6050;&#6081;) &#6040;&#6070;&#6035;&#6047;&#6098;&#6031;&#6020;&#6091;&#6026;&#6070;&#6044;&#6071;&#6018;&#6072;&#6039;&#6072;&#6028;&#6070;&#6017;&#6098;&#6038;&#6047;&#6091;&#6036;&#6086;&#6037;&#6075;&#6031;&#6043;&#6078;&#6018;&#6075;&#6030;&#6039;&#6070;&#6038; &#6047;&#6075;&#6016;&#6098;&#6042;&#6071;&#6031;&#6039;&#6070;&#6038; &#6050;&#6038;&#6098;&#6041;&#6070;&#6016;&#6098;&#6042;&#6073;&#6031;&#6039;&#6070;&#6038; &#6039;&#6070;&#6038;&#6038;&#6081;&#6025;&#6043;&#6081;&#6025; &#6035;&#6071;&#6020;&#6042;&#6021;&#6035;&#6070;&#6036;&#6033; &#6026;&#6076;&#6021;&#6098;&#6035;&#6081;&#6087;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6021;&#6070;&#6031;&#6091;&#6033;&#6075;&#6016;&#6032;&#6070;&#6023;&#6070;&#6050;&#6031;&#6098;&#6032;&#6036;&#6033;&#6043;&#6098;&#6050;&#6036;&#6086;&#6037;&#6075;&#6031;&#6035;&#6085;&#6043;&#6078;&#6044;&#6071;&#6018;&#6072;&#6039;&#6072;&#6028;&#6070;&#6100;&lt;/s&gt;
 &lt;s id=&quot;14771&quot;&gt;&#6016;&#6098;&#6042;&#6075;&#6040;&#6016;&#6070;&#6042;&#6020;&#6070;&#6042;&#6044;&#6071;&#6018;&#6072;&#6039;&#6072;&#6028;&#6070;&#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6050;&#6035;&#6075;&#6044;&#6031;&#6098;&#6031;&#6016;&#6070;&#6042;&#6044;&#6070;&#6041;&#6031;&#6040;&#6098;&#6043;&#6083; &#6035;&#6071;&#6020;&#6016;&#6070;&#6042;&#6018;&#6098;&#6042;&#6036;&#6091;&#6018;&#6098;&#6042;&#6020;&#6018;&#6075;&#6030;&#6039;&#6070;&#6038; &#6040;&#6075;&#6035;&#6035;&#6073;&#6020;&#6037;&#6098;&#6043;&#6070;&#6047;&#6091;&#6036;&#6098;&#6026;&#6076;&#6042;&#6033;&#6040;&#6098;&#6042;&#6020;&#6091;&#6050;&#6031;&#6098;&#6032;&#6036;&#6033;&#6043;&#6040;&#6098;&#6050;&#6071;&#6031;&#6036;&#6070;&#6035;&#6036;&#6025;&#6098;&#6021;&#6076;&#6043;&#6050;&#6031;&#6098;&#6032;&#6036;&#6033;&#6033;&#6070;&#6086;&#6020;&#6036;&#6098;&#6042;&#6070;&#6086;&#6033;&#6085;&#6023;&#6070;&#6033;&#6040;&#6098;&#6042;&#6020;&#6091; &#6050;&#6081;&#6048;&#6098;&#6044;&#6050;&#6081; &#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6038;&#6081;&#6043;&#6031;&#6082;&#6040;&#6077;&#6041;: &#6043;&#6084;&#6016; &#6044;&#6089;&#6070;&#6043;&#6091;&#6033;&#6082;&#6042; &#6026;&#6074; &#6016;&#6020;&#6091;&#6044;&#6071;&#6035;&#6033;&#6098;&#6042;&#6074; &#6050;&#6034;&#6072;&#6042;&#6070;&#6023;&#6040;&#6089;&#6070;&#6047;&#6090;&#6072;&#6040;&#6070;&#6035; &#6036;&#6098;&#6042;&#6034;&#6070;&#6035;&#6070;&#6034;&#6071;&#6036;&#6031;&#6072; &#6038;&#6098;&#6042;&#6087;&#6050;&#6020;&#6098;&#6018;&#6040;&#6098;&#6021;&#6070;&#6047;&#6091;&#6047;&#6016;&#6043;&#6043;&#6084;&#6016; &#6035;&#6071;&#6020; &#6042;&#6071;&#6026; &#6036;&#6072;&#6043; &#6024;&#6076;&#6016;&#6100;&lt;/s&gt;
 &lt;s id=&quot;14772&quot;&gt;&#6026;&#6084;&#6041;&#6036;&#6098;&#6042;&#6070;&#6086;&#6050;&#6031;&#6098;&#6032;&#6036;&#6033;&#6031;&#6098;&#6042;&#6076;&#6044;&#6043;&#6078;&#6016;&#6016;&#6040;&#6098;&#6038;&#6047;&#6091;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6038;&#6081;&#6043;&#6031;&#6082;&#6040;&#6077;&#6041; &#6016;&#6070;&#6042;&#6037;&#6098;&#6043;&#6070;&#6047;&#6091;&#6036;&#6098;&#6031;&#6076;&#6042;&#6033;&#6040;&#6098;&#6042;&#6020;&#6091;&#6033;&#6072;2,000 &#6018;&#6074;&#6023;&#6070;&#6016;&#6070;&#6042;&#6047;&#6040;&#6098;&#6042;&#6081;&#6021;&#6021;&#6071;&#6031;&#6098;&#6031;&#6047;&#6098;&#6042;&#6036;&#6031;&#6070;&#6040;&#6065;&#6016;&#6070;&#6047; &#6048;&#6078;&#6041;&#6038;&#6070;&#6016;&#6091;&#6038;&#6096;&#6035;&#6098;&#6034;&#6035;&#6073;&#6020;&#6050;&#6031;&#6098;&#6032;&#6036;&#6033;&#6033;&#6070;&#6086;&#6020;&#6035;&#6081;&#6087;&#6050;&#6070;&#6021;&#6034;&#6098;&#6044;&#6078;&#6066;&#6098;&#6041;&#6040;&#6070;&#6035;&#6016;&#6081;&#6042;&#6098;&#6031;&#6071;&#6093;&#6024;&#6098;&#6040;&#6084;&#6087;&#6100;&lt;/s&gt;
 &lt;s id=&quot;14773&quot;&gt;&#6047;&#6070;&#6047;&#6098;&#6042;&#6098;&#6031;&#6070;&#6021;&#6070;&#6042;&#6098;&#6041;&#6036;&#6098;&#6042;&#6021;&#6070;&#6086;&#6032;&#6098;&#6035;&#6070;&#6016;&#6091;&#6042;&#6080;&#8203;&#6035; &#6021;&#6035; &#6036;&#6080;&#6047;&#6043;&#6072; &#6040;&#6089;&#6076;&#6042;&#6089;&#6083; &#6036;&#6070;&#6035;&#6021;&#6070;&#6036;&#6091;&#6037;&#6098;&#6031;&#6078;&#6040;&#6036;&#6098;&#6042;&#6078;&#6036;&#6098;&#6042;&#6070;&#6047;&#6091;&#6044;&#6072;&#6018;&#6072;&#6039;&#6072;&#6028;&#6070;&#6023;&#6070;&#6033;&#6072;&#6016;&#6035;&#6098;&#6043;&#6082;&#6020;&#6047;&#6048;&#6016;&#6070;&#6042; &#6023;&#6070;&#6016;&#6035;&#6098;&#6043;&#6082;&#6020;&#6026;&#6082;&#6043;&#6047;&#6071;&#6047;&#6098;&#6047;&#6042;&#6036;&#6047;&#6091;&#6018;&#6070;&#6031;&#6091;&#6050;&#6070;&#6021;&#6034;&#6098;&#6044;&#6078;&#6036;&#6070;&#6035;&#6033;&#6070;&#6086;&#6020;&#6016;&#6071;&#6021;&#6098;&#6021;&#6016;&#6070;&#6042;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6044;&#6018;&#6098;&#6018;&#6047;&#6071;&#6016;&#6098;&#6047;&#6070; &#6035;&#6071;&#6020;&#6037;&#6098;&#6031;&#6043;&#6091;&#6047;&#6081;&#6044;&#6070;&#6047;&#6070;&#6034;&#6070;&#6042;&#6030;&#6088;&#6031;&#6070;&#6040;&#6042;&#6041;&#6088;&#6050;&#6090;&#6071;&#6035;&#6034;&#6074;&#6030;&#6071;&#6031;&#6100;&lt;/s&gt;
 &lt;s id=&quot;14774&quot;&gt;&#6026;&#6076;&#6021;&#6098;&#6035;&#6081;&#6087; &#6018;&#6070;&#6031;&#6091;&#6036;&#6070;&#6035;&#6036;&#6020;&#6098;&#6016;&#6078;&#6031;&#6023;&#6070;&#6018;&#6040;&#6098;&#6042;&#6084;&#6020;&#6044;&#6071;&#6018;&#6072;&#6039;&#6072;&#6028;&#6070; &#6040;&#6076;&#6028;&#6096;&#6042; &#6040;&#6082;&#6026;&#6035;&#6082;&#6047; &#6035;&#6071;&#6020;&#6040;&#6081;&#6048;&#6071;&#6040;&#6026;&#6082;&#6043;&#6037;&#6098;&#6031;&#6084;&#6031;&#6047;&#6086;&#6017;&#6070;&#6035;&#6091;&#6043;&#6078;&#6016;&#6070;&#6042;&#6036;&#6020;&#6098;&#6016;&#6078;&#6031;&#6050;&#6031;&#6098;&#6032;&#6036;&#6033;&#6033;&#6070;&#6016;&#6091;&#6033;&#6020;&#6033;&#6085;&#6035;&#6073;&#6020;&#6050;&#6016;&#6098;&#6047;&#6042;&#6047;&#6070;&#6047;&#6098;&#6042;&#6098;&#6031;&#6050;&#6070;&#6040;&#6081;&#6042;&#6071;&#6016;&#6049;&#6070;&#6033;&#6072;&#6035;&#6026;&#6082;&#6043;&#6040;&#6070;&#6035;&#6036;&#6020;&#6098;&#6042;&#6080;&#6035;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6032;&#6098;&#6035;&#6070;&#6016;&#6091;&#6042;&#6036;&#6047;&#6091;&#6018;&#6070;&#6031;&#6091;&#6100;&lt;/s&gt;
 &lt;s id=&quot;14775&quot;&gt;&#6016;&#6098;&#6042;&#6075;&#6040;&#6016;&#6070;&#6042;&#6020;&#6070;&#6042;&#6044;&#6071;&#6018;&#6072;&#6025;&#6076;&#6044;&#6047;&#6093;&#6036;&#6070;&#6035;&#6033;&#6070;&#6016;&#6091;&#6033;&#6020;&#6047;&#6070;&#6047;&#6098;&#6031;&#6098;&#6042;&#6070;&#6021;&#6070;&#6042;&#6098;&#6041; &#6036;&#6080;&#6047;&#6043;&#6072; &#6040;&#6089;&#6076;&#6042;&#6089;&#6083; &#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6041;&#6043;&#6091;&#6038;&#6098;&#6042;&#6040;&#6034;&#6098;&#6044;&#6078;&#6016;&#6071;&#6021;&#6098;&#6021;&#6047;&#6040;&#6098;&#6039;&#6070;&#6047;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6042;&#6079;&#6020;&#6035;&#6081;&#6087;&#6100;&lt;/s&gt;
 &lt;s id=&quot;14776&quot;&gt;&#6026;&#6076;&#6021;&#6098;&#6035;&#6081;&#6087;&#6040;&#6016;&#6026;&#6043;&#6091;&#6038;&#6081;&#6043;&#6035;&#6081;&#6087; &#6018;&#6040;&#6098;&#6042;&#6084;&#6020;&#6036;&#6070;&#6035;&#6036;&#6020;&#6098;&#6016;&#6078;&#6031;&#6050;&#6031;&#6098;&#6032;&#6036;&#6033;&#6043;&#6098;&#6050;&#6021;&#6086;&#6035;&#6077;&#6035;&#6036;&#6098;&#6042;&#6070;&#6086;&#6038;&#6072;&#6042; &#6036;&#6035;&#6098;&#6032;&#6082;&#6040;&#6033;&#6085;&#6043;&#6078;&#6050;&#6031;&#6098;&#6032;&#6036;&#6033;&#6043;&#6040;&#6098;&#6050;&#6071;&#6031;&#6038;&#6071;&#6047;&#6081;&#6047;&#6033;&#6072;2,000&#6100;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;8960&quot;&gt;&#6043;&#6084;&#6016; &#6047;&#6070;&#6086;&#6040;&#6078; &#6050;&#6070;&#6043;&#6091;-&#6050;&#6090;&#6072;&#6047;&#6070;&#6044;&#6072; &#6050;&#6098;&#6035;&#6016;&#6033;&#6084;&#6047;&#6023;&#6035;&#6023;&#6070;&#6031;&#6071; &#6036;&#6089;&#6070;&#6049;&#6081;&#6047;&#6098;&#6033;&#6072;&#6035;&#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6036;&#6035;&#6098;&#6031;&#6034;&#6098;&#6044;&#6078;&#6016;&#6076;&#6026;&#6016;&#6040;&#6098;&#6040;&#6036;&#6020;&#6098;&#6050;&#6031;&#6091;&#6050;&#6070;&#6048;&#6070;&#6042;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6038;&#6035;&#6098;&#6034;&#6035;&#6070;&#6018;&#6070;&#6042;&#6050;&#6090;&#6072;&#6047;&#6098;&#6042;&#6070;&#6050;&#6082;&#6043;&#6040;&#6077;&#6041;&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6036;&#6098;&#6042;&#6022;&#6070;&#6086;&#6020;&#6035;&#6073;&#6020;&#6016;&#6070;&#6042;&#6019;&#6075;&#6086;&#6017;&#6098;&#6043;&#6077;&#6035;&#6042;&#6076;&#6036;&#6018;&#6070;&#6031;&#6091; &#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6026;&#6084;&#6087;&#6043;&#6082;&#6020;&#6066;&#6098;&#6041;&#6031;&#6098;&#6042;&#6049;&#6036;&#6091;&#6033;&#6085;&#6037;&#6098;&#6033;&#6087;&#6044;&#6071;&#6025;&#6035;&#6085;&#6039;&#6070;&#6018;&#6017;&#6070;&#6020;&#6016;&#6078;&#6031;&#6041;&#6081;&#6042;&#6076;&#6047;&#6070;&#6049;&#6073;&#6040;&#6016;&#6070;&#6043;&#6038;&#6072;&#6032;&#6098;&#6020;&#6083;&#6021;&#6035;&#6098;&#6033;&#6100;&lt;/s&gt;
 &lt;s id=&quot;8961&quot;&gt;&#6016;&#6098;&#6042;&#6084;&#6041;&#6038;&#6072;&#6036;&#6070;&#6035;&#6026;&#6084;&#6087;&#6043;&#6082;&#6020;&#6021;&#6081;&#6025;&#6038;&#6072;&#6038;&#6035;&#6098;&#6034;&#6035;&#6070;&#6018;&#6070;&#6042;&#6047;&#6070;&#6031;&#6091;&#6031;&#6070; &#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6036;&#6098;&#6042;&#6033;&#6081;&#6047;&#6050;&#6090;&#6072;&#6047;&#6098;&#6042;&#6070;&#6050;&#6082;&#6043;&#6039;&#6070;&#6018;&#6017;&#6070;&#6020;&#6023;&#6078;&#6020; &#6043;&#6084;&#6016;&#6050;&#6090;&#6072;&#6047;&#6070;&#6044;&#6072; &#6036;&#6070;&#6035;&#6044;&#6071;&#6043;&#6031;&#6098;&#6042;&#6049;&#6036;&#6091;&#6033;&#6085;&#6037;&#6098;&#6033;&#6087;&#6042;&#6036;&#6047;&#6091;&#6018;&#6070;&#6031;&#6091;&#6044;&#6071;&#6025;&#8203;&#6035;&#6085;&#6016;&#6098;&#6036;&#6082;&#6042;&#6050;&#6090;&#6072;&#6047;&#6070;&#6044;&#6072;&#6041;&#6081; &#6041;&#6081;&#6042;&#6076;&#6047;&#6070;&#6049;&#6073;&#6040;&#6039;&#6070;&#6018;&#6017;&#6070;&#6020;&#6016;&#6078;&#6031;&#6100;&lt;/s&gt;
 &lt;s id=&quot;8962&quot;&gt;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6042;&#6070;&#6036;&#6091;&#6042;&#6041;&#6035;&#6070;&#6016;&#6091;&#6036;&#6070;&#6035;&#6040;&#6016;&#6037;&#6098;&#6033;&#6087;&#6042;&#6036;&#6047;&#6091;&#6018;&#6070;&#6031;&#6091;&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6047;&#6098;&#6044;&#6070;&#6018;&#6040;&#6035;&#6093; &#6035;&#6071;&#6020;&#6050;&#6036;&#6050;&#6042;&#6047;&#6070;&#6033;&#6042;&#6021;&#6086;&#6038;&#6084;&#6087;&#6016;&#6070;&#6042;&#6026;&#6084;&#6087;&#6043;&#6082;&#6020;&#6035;&#6081;&#6087; &#6033;&#6084;&#6087;&#6036;&#6072;&#6023;&#6070;&#6040;&#6070;&#6035;&#6035;&#6036;&#6025;&#6098;&#6023;&#6070;&#6038;&#6072;&#6050;&#6090;&#6072;&#6047;&#6098;&#6042;&#6070;&#6050;&#6082;&#6043; &#6040;&#6071;&#6035;&#6066;&#6098;&#6041;&#6018;&#6098;&#6042;&#6077;&#6047;&#6070;&#6042;&#6042;&#6036;&#6047;&#6091;&#8203;&#6018;&#6070;&#6031;&#6091;&#6042;&#6080;&#6036;&#6021;&#6086;&#6038;&#6071;&#6034;&#6072;&#6023;&#6036;&#6091;&#6043;&#6080;&#6020;&#6023;&#6070;&#6047;&#6070;&#6034;&#6070;&#6042;&#6030;&#6088;&#6021;&#6086;&#6038;&#6084;&#6087;&#6016;&#6070;&#6042;&#6040;&#6016;&#6026;&#6043;&#6091;&#6042;&#6036;&#6047;&#6091;&#6018;&#6070;&#6031;&#6091;&#6016;&#6095;&#6026;&#6084;&#6041;&#6100;&lt;/s&gt;
 &lt;s id=&quot;8963&quot;&gt;&#6016;&#6098;&#6042;&#6084;&#6041;&#6038;&#6072;&#6036;&#6070;&#6035;&#6026;&#6084;&#6087;&#6043;&#6082;&#6020;&#6021;&#6081;&#6025;&#6038;&#6072;&#6038;&#6035;&#6098;&#6034;&#6035;&#6070;&#6018;&#6070;&#6042; &#6043;&#6084;&#6016; &#6050;&#6090;&#6072;&#6047;&#6070;&#6044;&#6072; &#6036;&#6070;&#6035;&#6035;&#6071;&#6041;&#6070;&#6041;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6071;&#6021;&#6098;&#6021;&#6047;&#6040;&#6098;&#6039;&#6070;&#6047;&#6035;&#6093;&#8203;&#6031;&#6070;&#6040;&#6033;&#6076;&#6042;&#6033;&#6047;&#6098;&#6047;&#6035;&#6093;&#6040;&#6077;&#6041;&#6032;&#6070; &quot;&#6035;&#6081;&#6087;&#6023;&#6070;&#6016;&#6070;&#6031;&#6038;&#6098;&#6044;&#6016;&#6071;&#6021;&#6098;&#6021;&#6042;&#6036;&#6047;&#6091;&#6041;&#6078;&#6020;&#6016;&#6098;&#6035;&#6075;&#6020;&#6035;&#6070;&#6040;&#6023;&#6070;&#6050;&#6098;&#6035;&#6016;&#6031;&#6047;&#6090;&#6076;&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6047;&#6081;&#6042;&#6072;&#6039;&#6070;&#6038;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6070;&#6042;&#6031;&#6044;&#6089;&#6070;&#6066;&#6098;&#6041;&#6026;&#6084;&#6087;&#6043;&#6082;&#6020;&#6050;&#6098;&#6035;&#6016;&#6033;&#6084;&#6047;&#6035;&#6041;&#6084;&#6036;&#6070;&#6041;&#6023;&#6035;&#6023;&#6070;&#6031;&#6071;&#6036;&#6089;&#6070;&#6043;&#6081;&#6047;&#6098;&#6033;&#6072;&#6035;&#6033;&#6070;&#6086;&#6020;&#6050;&#6047;&#6091;!&quot;&lt;/s&gt;
 &lt;s id=&quot;8964&quot;&gt;&#6043;&#6084;&#6016; &#6050;&#6090;&#6072;&#6047;&#6070;&#6044;&#6072; &#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6021;&#6070;&#6036;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;&#6016;&#6070;&#6043;&#6038;&#6072;&#6022;&#6098;&#6035;&#6070;&#6086; 2002 &#6035;&#6085; Ramallah &#6016;&#6098;&#6035;&#6075;&#6020;&#6038;&#6081;&#6043;&#6040;&#6070;&#6035;&#6016;&#6070;&#6042;&#6036;&#6087;&#6036;&#6084;&#6042;&#6036;&#6098;&#6042;&#6022;&#6070;&#6086;&#6020; &#6050;&#6090;&#6072;&#6047;&#6098;&#6042;&#6070;&#6050;&#6082;&#6043;&#6043;&#6078;&#6016;&#6033;&#6072;&#6038;&#6072;&#6042; &#6026;&#6084;&#6041;&#6033;&#6070;&#6048;&#6070;&#6035;&#6050;&#6090;&#6072;&#6047;&#6098;&#6042;&#6070;&#6050;&#6082;&#6043; &#6038;&#6072;&#6036;&#6033;&#6036;&#6070;&#6025;&#6091;&#6036;&#6098;&#6042;&#6048;&#6070;&#6042;&#6040;&#6016; &#6043;&#6078;&#6042;&#6032;&#6041;&#6035;&#6098;&#6031;&#6050;&#6090;&#6072;&#6047;&#6098;&#6042;&#6070;&#6050;&#6082;&#6043; &#6048;&#6078;&#6041;&#6036;&#6078;&#6041;&#6084;&#6020;&#6031;&#6070;&#6040;&#6042;&#6036;&#6070;&#6041;&#6016;&#6070;&#6042;&#6030;&#6093; &#6018;&#6070;&#6031;&#6091;&#6016;&#6095;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#8203;&#6021;&#6084;&#6033;&#8203;&#6036;&#6098;&#6042;&#6016;&#6070;&#6035;&#6091;&#6038;&#6072;&#6036;&#6033;&#6036;&#6020;&#6098;&#6016;&#6078;&#6031;&#6018;&#6098;&#6042;&#6070;&#6036;&#6091;&#6036;&#6082;&#6016;&#6036;&#6086;&#6038;&#6020;&#6091;&#6037;&#6020;&#6026;&#6082;&#6042;&#6100;&lt;/s&gt;
 &lt;s id=&quot;8965&quot;&gt;&#6043;&#6084;&#6016;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6016;&#6070;&#6031;&#6091;&#6033;&#6084;&#6047;&#6066;&#6098;&#6041;&#6023;&#6070;&#6036;&#6091;&#6038;&#6035;&#6098;&#6034;&#6035;&#6070;&#6018;&#6070;&#6042;&#6023;&#6070;&#6020; 25&#6022;&#6098;&#6035;&#6070;&#6086;&#6100;&lt;/s&gt;
 &lt;s id=&quot;8966&quot;&gt;&#6035;&#6085;&#6022;&#6098;&#6035;&#6070;&#6086;2011 &#6050;&#6086;&#6049;&#6075;&#6020;&#6038;&#6081;&#6043;&#6040;&#6070;&#6035;&#6016;&#6070;&#6042;&#6038;&#6098;&#6042;&#6040;&#6038;&#6098;&#6042;&#6080;&#6020;&#6026;&#6084;&#6087;&#6026;&#6076;&#6042;&#6050;&#6098;&#6035;&#6016;&#6033;&#6084;&#6047;&#6042;&#6044;&#6070;&#6020;&#6050;&#6090;&#6072;&#6047;&#6098;&#6042;&#6070;&#6050;&#6082;&#6043; &#6035;&#6071;&#6020; &#6016;&#6098;&#6042;&#6075;&#6040;&#6048;&#6070;&#6040;&#6089;&#6070;&#6047; &#6043;&#6084;&#6016; &#6050;&#6090;&#6072;&#6047;&#6070;&#6044;&#6072; &#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6026;&#6084;&#6087;&#6043;&#6082;&#6020;&#6042;&#6077;&#6040;&#6023;&#6070;&#6040;&#6077;&#6041;&#6050;&#6098;&#6035;&#6016;&#6033;&#6084;&#6047;&#6036;&#6089;&#6070;&#6049;&#6081;&#6047;&#6098;&#6033;&#6072;&#6035;&#6023;&#6070;&#6020;&#6040;&#6077;&#6041;&#6038;&#6070;&#6035;&#6091;&#6035;&#6070;&#6016;&#6091;&#6037;&#6098;&#6047;&#6081;&#6020;&#6033;&#6080;&#6031;&#6037;&#6020;&#6026;&#6082;&#6042;&#6100;&lt;/s&gt;
 &lt;s id=&quot;8967&quot;&gt;&#6043;&#6084;&#6016;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6026;&#6084;&#6087;&#6043;&#6082;&#6020;&#6026;&#6084;&#6041;&#6047;&#6098;&#6032;&#6071;&#6031;&#6016;&#6098;&#6042;&#6084;&#6040;&#6043;&#6016;&#6098;&#6017;&#6017;&#6030;&#6098;&#6028;&#6042;&#6073;&#6031;&#6031;&#6098;&#6036;&#6071;&#6031; &#6035;&#6071;&#6020;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6048;&#6070;&#6040;&#6019;&#6070;&#6031;&#6091;&#6040;&#6071;&#6035;&#6066;&#6098;&#6041;&#6021;&#6081;&#6025;&#6016;&#6098;&#6042;&#6085;&#6031;&#6086;&#6036;&#6035;&#6091;&#6041;&#6081;&#6042;&#6076;&#6047;&#6070;&#6049;&#6073;&#6040;&#6026;&#6082;&#6043;&#6023;&#6070;&#6016;&#6035;&#6098;&#6043;&#6082;&#6020;&#6047;&#6098;&#6035;&#6070;&#6016;&#6091;&#6035;&#6085;&#6042;&#6036;&#6047;&#6091;&#6018;&#6070;&#6031;&#6091;&#6049;&#6078;&#6041;&#6100;&lt;/s&gt;
 &lt;s id=&quot;8968&quot;&gt;&#6033;&#6084;&#6087;&#6036;&#6072;&#6023;&#6070;&#6041;&#6089;&#6070;&#6020;&#6030;&#6070;&#6016;&#6095;&#6026;&#6084;&#6041; &#6036;&#6035;&#6098;&#6033;&#6070;&#6036;&#6091;&#6038;&#6072;&#6026;&#6084;&#6087;&#6043;&#6082;&#6020;&#6036;&#6070;&#6035;&#6042;&#6041;&#6088;&#6038;&#6081;&#6043;&#6031;&#6082;&#6036;&#6098;&#6042;&#6070;&#6086;&#6036;&#6077;&#6035;&#6017;&#6082;&#6036;&#6089;&#6075;&#6030;&#6098;&#6030;&#6084;&#6087; &#6043;&#6084;&#6016;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6021;&#6070;&#6036;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;&#8203;&#6047;&#6070;&#6042;&#6023;&#6070;&#6032;&#6098;&#6040;&#6072;&#6040;&#6098;&#6026;&#6020;&#6033;&#6080;&#6031;&#6038;&#6072;&#6036;&#6033;&#6042;&#6086;&#6043;&#6084;&#6039;&#6043;&#6078;&#6043;&#6016;&#6098;&#6017;&#6017;&#6030;&#6098;&#6028;&#6100;&lt;/s&gt;
 &lt;s id=&quot;8969&quot;&gt;&#6043;&#6084;&#6016;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6031;&#6040;&#6098;&#6042;&#6076;&#6044;&#6066;&#6098;&#6041;&#6050;&#6035;&#6075;&#6044;&#6031;&#6098;&#6031;&#6033;&#6084;&#6047;&#6026;&#6082;&#6043;&#6035;&#6085;&#6047;&#6043;&#6091;&#6038;&#6072;&#6022;&#6098;&#6035;&#6070;&#6086;2002 &#6048;&#6078;&#6041;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6035;&#6098;&#6031;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6038;&#6035;&#6098;&#6034;&#6035;&#6070;&#6018;&#6070;&#6042;&#6042;&#6048;&#6076;&#6031;&#6026;&#6043;&#6091;&#6022;&#6098;&#6035;&#6070;&#6086;2029&#6100;&lt;/s&gt;
 &lt;s id=&quot;8970&quot;&gt;&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6031;&#6044;&#6089;&#6070;&#6036;&#6098;&#6042;&#6022;&#6086;&#6070;&#6020;&#6035;&#6073;&#6020;&#6016;&#6070;&#6042;&#6026;&#6070;&#6016;&#6091;&#6033;&#6030;&#6098;&#6028;&#6016;&#6040;&#6098;&#6040;&#6035;&#6081;&#6087; &#6043;&#6084;&#6016; &#6050;&#6090;&#6072;&#6047;&#6070;&#6044;&#6072; &#6036;&#6070;&#6035;&#6021;&#6070;&#6036;&#6091;&#6037;&#6098;&#6031;&#6078;&#6040;&#6034;&#6098;&#6044;&#6078;&#6016;&#6076;&#6026;&#6016;&#6040;&#6098;&#6040;&#6036;&#6020;&#6098;&#6050;&#6031;&#6091;&#6050;&#6070;&#6048;&#6070;&#6042;&#6026;&#6082;&#6043;&#8203;&#6040;&#6070;&#6035;&#6016;&#6070;&#6042;&#6037;&#6098;&#6047;&#6038;&#6098;&#6044;&#6037;&#6098;&#6047;&#6070;&#6041;&#6023;&#6070;&#6047;&#6070;&#6034;&#6070;&#6042;&#6030;&#6088;&#6100;&lt;/s&gt;
 &lt;s id=&quot;8971&quot;&gt;&#6050;&#6047;&#6091;&#6042;&#6041;&#6088;&#6038;&#6081;&#6043;&#6023;&#6070;&#6020; 260&#6032;&#6098;&#6020;&#6083; &#6043;&#6084;&#6016;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6037;&#6098;&#6031;&#6043;&#6091;&#6023;&#6070;&#6031;&#6071;&#6033;&#6073;&#6016; &#6044;&#6072;&#6031;&#6070;&#6040;&#6072;&#6035; &#6035;&#6071;&#6020;&#6047;&#6070;&#6042;&#6034;&#6070;&#6031;&#6075;&#6036;&#6035;&#6098;&#6032;&#6082;&#6040;&#6037;&#6098;&#6047;&#6081;&#6020;&#6033;&#6080;&#6031;&#8203; &#6031;&#6070;&#6040;&#6042;&#6041;&#6088;&#6016;&#6070;&#6042;&#6021;&#6070;&#6016;&#6091;&#6036;&#6025;&#6098;&#6021;&#6076;&#6043;&#6031;&#6070;&#6040;&#6047;&#6042;&#6047;&#6083;&#6024;&#6070;&#6040; &#6031;&#6082;&#6036;&#6089;&#6075;&#6030;&#6098;&#6030;&#6084;&#6087;&#6100;&lt;/s&gt;
 &lt;s id=&quot;8972&quot;&gt;&#6041;&#6084;&#6020;&#6031;&#6070;&#6040;&#6047;&#6070;&#6042;&#6038;&#6096;&#6031;&#6092;&#6040;&#6070;&#6035;&#6049;&#6076;&#6047;&#8203;&#6050;&#6070;&#6035;&#6091;&#6023;&#6074;&#6049;&#6081;&#6047;&#6032;&#6070;&#6040;&#6047;&#6093; &#6050;&#6090;&#6072;&#6047;&#6098;&#6042;&#6070;&#6050;&#6082;&#6043;&#6036;&#6070;&#6035;&#6047;&#6040;&#6098;&#6042;&#6081;&#6021;&#6021;&#6070;&#6036;&#6091;&#6037;&#6098;&#6031;&#6078;&#6040;&#6034;&#6098;&#6044;&#6078;&#6016;&#6070;&#6042;&#6021;&#6042;&#6021;&#6070;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6042;&#6030;&#6072;&#6026;&#6082;&#6043;&#6016;&#6070;&#6042;&#6047;&#6098;&#6043;&#6070;&#6036;&#6091;&#6042;&#6036;&#6047;&#6091;&#6043;&#6084;&#6016; &#6050;&#6090;&#6072;&#6047;&#6070;&#6044;&#6072; &#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6038;&#6035;&#6098;&#6034;&#6035;&#6070;&#6018;&#6070;&#6042;&#8203;&#6050;&#6090;&#6072;&#6047;&#6098;&#6042;&#6070;&#6050;&#6082;&#6043; &#6036;&#6020;&#6098;&#6016;&#6066;&#6098;&#6041;&#6040;&#6070;&#6035;&#6050;&#6086;&#6038;&#6078;&#6048;&#6071;&#6020;&#6098;&#6047;&#6070;&#6038;&#6072;&#6047;&#6086;&#6030;&#6070;&#6016;&#6091;&#6023;&#6035;&#6023;&#6070;&#6031;&#6071;&#8203;&#6036;&#6089;&#6070;&#6049;&#6081;&#6047;&#6098;&#6033;&#6072;&#6035;&#6035;&#6085;&#6031;&#6086;&#6036;&#6035;&#6091;&#6044;&#6082;&#6047;&#6036;&#6090;&#6082;&#6020;&#6100;&lt;/s&gt;
 &lt;s id=&quot;8973&quot;&gt;&#6035;&#6085;&#6033;&#6072;&#6036;&#6025;&#6098;&#6021;&#6036;&#6091; &#6043;&#6084;&#6016; &#6050;&#6090;&#6072;&#6047;&#6070;&#6044;&#6072; &#6036;&#6070;&#6035;&#6041;&#6043;&#6091;&#6038;&#6098;&#6042;&#6040;&#6036;&#6035;&#6098;&#6031;&#6023;&#6070;&#6036;&#6091;&#8203;&#6038;&#6035;&#6098;&#6034;&#6035;&#6070;&#6018;&#6070;&#6042;&#6035;&#6085;&#6050;&#6090;&#6072;&#6047;&#6098;&#6042;&#6070;&#6050;&#6082;&#6043;&#6042;&#6041;&#6088;&#6038;&#6081;&#6043;&#6036;&#6098;&#6042;&#6070;&#6086;&#6036;&#6072;&#6017;&#6082;&#8203;&#6036;&#6035;&#6098;&#6032;&#6082;&#6040;&#6033;&#6080;&#6031;&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6050;&#6035;&#6075;&#6044;&#6031;&#6098;&#6031;&#6016;&#6070;&#6042;&#6021;&#6070;&#6036;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;&#6042;&#6026;&#6098;&#6027;&#6036;&#6070;&#6043; &#6026;&#6082;&#6043;&#6042;&#6076;&#6036;&#6043;&#6084;&#6016;&#6031;&#6098;&#6042;&#6076;&#6044;&#6033;&#6033;&#6077;&#6043; &#6023;&#6070;&#6032;&#6098;&#6035;&#6076;&#6042;&#6035;&#6073;&#6020;&#6016;&#6070;&#6042;&#6036;&#6025;&#6098;&#6024;&#6036;&#6091;&#6016;&#6070;&#6042;&#6034;&#6098;&#6044;&#6078;&#6016;&#6076;&#6026;&#6016;&#6040;&#6098;&#6040;&#6036;&#6020;&#6098;&#6050;&#6031;&#6091;&#6050;&#6070;&#6048;&#6070;&#6042;&#6035;&#6081;&#6087;&#6100;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;13295&quot;&gt;&#6036;&#6030;&#6098;&#6031;&#6070;&#6025;&#6047;&#6070;&#6042;&#6038;&#6096;&#6031;&#6092;&#6040;&#6070;&#6035;&#6050;&#6070;&#6048;&#6098;&#6044;&#6098;&#6042;&#6071;&#6016;&#6017;&#6070;&#6020;&#6031;&#6098;&#6036;&#6076;&#6020;&#6036;&#6070;&#6035;&#6042;&#6070;&#6041;&#6016;&#6070;&#6042;&#6030;&#6093;&#6032;&#6070; &#6040;&#6035;&#6098;&#6031;&#6098;&#6042;&#6072;&#6035;&#6018;&#6042;&#6036;&#6070;&#6043;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6036;&#6098;&#6042;&#6033;&#6081;&#6047;&#6050;&#6070;&#6048;&#6098;&#6042;&#6098;&#6044;&#6071;&#6016;&#6017;&#6070;&#6020;&#6031;&#6098;&#6036;&#6076;&#6020;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6019;&#6070;&#6031;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;&#6026;&#6084;&#6041;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6021;&#6084;&#6033;&#6036;&#6098;&#6042;&#6016;&#6070;&#6035;&#6091;&#6038;&#6072;&#6036;&#6033;&#6018;&#6083;&#6036;&#6035;&#6098;&#6043;&#6086;&#6100;&lt;/s&gt;
 &lt;s id=&quot;13296&quot;&gt;&#6035;&#6018;&#6042;&#6036;&#6070;&#6043;&#6036;&#6070;&#6035;&#6035;&#6071;&#6041;&#6070;&#6041;&#6016;&#6070;&#6043;&#6038;&#6072;&#6032;&#6098;&#6020;&#6083;&#6047;&#6085;&#6042;&#6093;&#6032;&#6070; &#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6021;&#6086;&#6035;&#6077;&#6035;&#6036;&#6098;&#6042;&#6070;&#6086;&#6036;&#6077;&#6035;&#6035;&#6070;&#6016;&#6091; &#6042;&#6077;&#6040;&#6033;&#6070;&#6086;&#6020;&#6036;&#6075;&#6018;&#6098;&#6018;&#6043;&#6071;&#6016;&#6021;&#6086;&#6035;&#6077;&#6035;&#6036;&#6098;&#6042;&#6070;&#6086;&#6040;&#6077;&#6041;&#6035;&#6070;&#6016;&#6091;&#6035;&#6083;&#6050;&#6020;&#6098;&#6018;&#6039;&#6070;&#6038;&#6035;&#6018;&#6042;&#6036;&#6070;&#6043;&#6050;&#6070;&#6048;&#6098;&#6042;&#6098;&#6044;&#6071;&#6016;&#6017;&#6070;&#6020;&#6031;&#6098;&#6036;&#6076;&#6020;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6021;&#6070;&#6036;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;&#6035;&#6085;&#6038;&#6076;&#6040;&#6089;&#6070;&#6049;&#6070;&#6035;&#6091;&#6048;&#6098;&#6018;&#6070;&#6100;&lt;/s&gt;
 &lt;s id=&quot;13297&quot;&gt;&#6050;&#6098;&#6035;&#6016;&#6035;&#6070;&#6086;&#6038;&#6070;&#6016;&#6098;&#6041;&#6050;&#6020;&#6098;&#6018;&#6039;&#6070;&#6038;&#6035;&#6018;&#6042;&#6036;&#6070;&#6043; &#6050;&#6035;&#6075;&#6047;&#6081;&#6035;&#6072;&#6063;&#6016;&#6049;&#6081;&#6050;&#6076;&#6030;&#6070;&#6026;&#6049;&#6070;&#6034;&#6072;&#6036;&#6070;&#6035;&#6035;&#6071;&#6041;&#6070;&#6041;&#6032;&#6070; &#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6036;&#6072;&#6035;&#6070;&#6016;&#6091;&#6037;&#6098;&#6047;&#6081;&#6020;&#6033;&#6080;&#6031;&#6036;&#6070;&#6035;&#6043;&#6070;&#6043;&#6082;&#6020;&#6038;&#6072;&#6031;&#6086;&#6030;&#6082;&#6020;&#6023;&#6070;&#6035;&#6018;&#6042;&#6036;&#6070;&#6043;&#6048;&#6078;&#6041;&#6100;&lt;/s&gt;
 &lt;s id=&quot;13298&quot;&gt;&#6049;&#6070;&#6034;&#6072;&#6036;&#6070;&#6035;&#6035;&#6071;&#6041;&#6070;&#6041;&#6032;&#6070; &#6036;&#6075;&#6018;&#6098;&#6018;&#6043;&#6033;&#6070;&#6086;&#6020;&#6035;&#6084;&#6087;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6021;&#6070;&#6036;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;&#6038;&#6072;&#6036;&#6033;&#6018;&#6083;&#6036;&#6035;&#6098;&#6043;&#6086; &#6038;&#6075;&#6016;&#6042;&#6043;&#6077;&#6041; &#6035;&#6071;&#6020;&#6050;&#6086;&#6038;&#6078;&#6021;&#6084;&#6042;&#6016;&#6040;&#6098;&#6040; &#6048;&#6078;&#6041;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6021;&#6084;&#6033;&#6036;&#6098;&#6042;&#6016;&#6070;&#6035;&#6091;&#6032;&#6070;&#6036;&#6070;&#6035;&#6018;&#6083;&#6036;&#6035;&#6098;&#6043;&#6086;&#6036;&#6098;&#6042;&#6033;&#6081;&#6047;&#6050;&#6070;&#6048;&#6098;&#6042;&#6098;&#6044;&#6071;&#6016;&#6017;&#6070;&#6020;&#6031;&#6098;&#6036;&#6076;&#6020;&#6035;&#6076;&#6044;&#6033;&#6073;&#6016;&#6036;&#6098;&#6042;&#6070;&#6016;&#6091;&#6021;&#6086;&#6035;&#6077;&#6035;&#6036;&#6098;&#6042;&#6048;&#6082;&#6043; R2.5&#8203; &#6043;&#6070;&#6035; (&#6036;&#6098;&#6042;&#6048;&#6082;&#6043; US$327,000) &#6035;&#6085;&#6021;&#6035;&#6098;&#6043;&#6084;&#6087;&#6022;&#6098;&#6035;&#6070;&#6086;2003 &#6035;&#6071;&#6020;2007&#6100;&lt;/s&gt;
 &lt;s id=&quot;13299&quot;&gt;&#6049;&#6070;&#6034;&#6072;&#6036;&#6070;&#6035;&#6035;&#6071;&#6041;&#6070;&#6041;&#6032;&#6070; &quot;&#6035;&#6081;&#6087;&#6018;&#6074;&#6023;&#6070;&#6018;&#6030;&#6088;&#6016;&#6040;&#6098;&#6040;&#6070;&#6034;&#6071;&#6016;&#6070;&#6042;&#6026;&#6082;&#6043;&#6034;&#6098;&#6044;&#6078;&#6066;&#6098;&#6041;&#6050;&#6020;&#6098;&#6018;&#6039;&#6070;&#6038;&#6035;&#6018;&#6042;&#6036;&#6070;&#6043;&#6031;&#6098;&#6042;&#6076;&#6044;&#6021;&#6086;&#6030;&#6070;&#6041;&#6033;&#6073;&#6016;&#6036;&#6098;&#6042;&#6070;&#6016;&#6091;&#6023;&#6070;&#6020; R2.5&#8203; &#6043;&#6070;&#6035; &#6048;&#6078;&#6041;&#6041;&#6078;&#6020;&#6023;&#6079;&#6032;&#6070; &#6041;&#6078;&#6020;&#6036;&#6070;&#6035;&#6021;&#6070;&#6036;&#6091;&#6037;&#6098;&#6031;&#6078;&#6040;&#6034;&#6098;&#6044;&#6078;&#6026;&#6086;&#6030;&#6078;&#6042;&#6033;&#6085;&#6040;&#6075;&#6017;&#6048;&#6078;&#6041;&#6100;&quot;&lt;/s&gt;
 &lt;s id=&quot;13300&quot;&gt;&#6049;&#6070;&#6034;&#6072;&#6036;&#6070;&#6035;&#6036;&#6098;&#6042;&#6070;&#6036;&#6091;&#6047;&#6040;&#6070;&#6018;&#6040;&#6047;&#6070;&#6042;&#6038;&#6096;&#6031;&#6092;&#6040;&#6070;&#6035;&#6050;&#6070;&#6048;&#6098;&#6042;&#6098;&#6044;&#6071;&#6016;&#6017;&#6070;&#6020;&#6031;&#6098;&#6036;&#6076;&#6020;&#6032;&#6070; &#6016;&#6070;&#6042;&#6047;&#6090;&#6078;&#6036;&#6050;&#6020;&#6098;&#6016;&#6081;&#6031;&#6036;&#6070;&#6035;&#6021;&#6070;&#6036;&#6091;&#6037;&#6098;&#6031;&#6078;&#6040;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6017;&#6082;&#6040;&#6081;&#6047;&#6070; &#6022;&#6098;&#6035;&#6070;&#6086;2007 &#6048;&#6078;&#6041;&#6036;&#6070;&#6035;&#6036;&#6020;&#6098;&#6048;&#6070;&#6025;&#6032;&#6070; &#6023;&#6035;&#6047;&#6020;&#6098;&#6047;&#6096;&#6041;&#6036;&#6070;&#6035;&#6021;&#6075;&#6087;&#6036;&#6025;&#6098;&#6023;&#6072;&#6016;&#6098;&#6042;&#6075;&#6040;&#6048;&#6090;&#6075;&#6035;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6040;&#6076;&#6043;&#6026;&#6098;&#6027;&#6070;&#6035;&#6033;&#6071;&#6035;&#6098;&#6035;&#6035;&#6096;&#6041;&#6035;&#6018;&#6042;&#6036;&#6070;&#6043;&#6050;&#6070;&#6048;&#6098;&#6042;&#6098;&#6044;&#6071;&#6016;&#6017;&#6070;&#6020;&#6031;&#6098;&#6036;&#6076;&#6020; &#6033;&#6084;&#6087;&#6036;&#6072;&#6023;&#6070;&#6038;&#6075;&#6086;&#6036;&#6070;&#6035;&#6042;&#6016;&#6019;&#6078;&#6025;&#6063;&#6016;&#6047;&#6070;&#6042;&#6030;&#6070;&#6040;&#6077;&#6041;&#6047;&#6040;&#6098;&#6042;&#6070;&#6036;&#6091;&#6016;&#6098;&#6042;&#6075;&#6040;&#6048;&#6090;&#6075;&#6035;&#6033;&#6070;&#6086;&#6020;&#6035;&#6084;&#6087;&#6016;&#6095;&#6026;&#6084;&#6041;&#6100;&lt;/s&gt;
 &lt;s id=&quot;13301&quot;&gt;&#6018;&#6070;&#6031;&#6091;&#6036;&#6070;&#6035;&#6035;&#6071;&#6041;&#6070;&#6041;&#6032;&#6070; &#6016;&#6098;&#6042;&#6075;&#6040;&#6048;&#6090;&#6075;&#6035;&#6036;&#6072;&#6016;&#6098;&#6035;&#6075;&#6020;&#6021;&#6086;&#6030;&#6084;&#6040;&#6016;&#6098;&#6042;&#6075;&#6040;&#6048;&#6090;&#6075;&#6035;&#6033;&#6070;&#6086;&#6020;&#6036;&#6098;&#6042;&#6070;&#6086;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6042;&#6016;&#6019;&#6078;&#6025;&#6032;&#6070;&#6038;&#6075;&#6086;&#6040;&#6070;&#6035;&#6038;&#6071;&#6031;&#6036;&#6098;&#6042;&#6070;&#6016;&#6026;&#6049;&#6078;&#6041;&#6100;&lt;/s&gt;
 &lt;s id=&quot;13302&quot;&gt;&#6023;&#6035;&#6047;&#6020;&#6098;&#6047;&#6096;&#6041;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6021;&#6070;&#6036;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;&#6016;&#6070;&#6043;&#6038;&#6072;&#6032;&#6098;&#6020;&#6083;&#6047;&#6075;&#6016;&#6098;&#6042;&#6026;&#6084;&#6041;&#6050;&#6020;&#6098;&#6018;&#6039;&#6070;&#6038;&#6036;&#6033;&#6043;&#6098;&#6040;&#6078;&#6047;&#6038;&#6098;&#6042;&#6048;&#6098;&#6040;&#6033;&#6030;&#6098;&#6028;&#6018;&#6098;&#6042;&#6084;&#6020;&#6033;&#6075;&#6016;&#6035;&#6083;&#6038;&#6076;&#6040;&#6089;&#6070;&#6049;&#6070;&#6035;&#6091;&#6048;&#6098;&#6018;&#6070;&#6100;&lt;/s&gt;
 &lt;s id=&quot;13303&quot;&gt;&quot;&#6041;&#6078;&#6020;&#6040;&#6070;&#6035;&#6026;&#6072;&#6016;&#6070;&#6042;&#6021;&#6070;&#6036;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035; &#6026;&#6082;&#6043;&#6041;&#6078;&#6020;&#6050;&#6070;&#6021;&#6050;&#6035;&#6075;&#6044;&#6031;&#6098;&#6031;&#6036;&#6098;&#6042;&#6022;&#6070;&#6086;&#6020;&#6035;&#6073;&#6020;&#6050;&#6098;&#6035;&#6016;&#6016;&#6098;&#6035;&#6075;&#6020;&#6038;&#6081;&#6043;&#6053;&#6043;&#6076;&#6044;&#6035;&#6081;&#6087;&#6100;&quot;&lt;/s&gt;
 &lt;s id=&quot;13304&quot;&gt;&#6047;&#6098;&#6035;&#6020;&#6016;&#6070;&#6042;&#6036;&#6089;&#6076;&#6043;&#6072;&#6047; &#6050;&#6076;&#6036;&#6081;&#6026; &#6020;&#6098;&#6044;&#6081;&#6035;&#6041;&#6089;&#6070; &#6026;&#6082;&#6043;&#6023;&#6070;&#6036;&#6098;&#6042;&#6034;&#6070;&#6035;&#6050;&#6020;&#6098;&#6018;&#6039;&#6070;&#6038;&#6038;&#6098;&#6042;&#6048;&#6098;&#6040;&#6033;&#6030;&#6098;&#6028;&#6042;&#6036;&#6047;&#6091;&#6035;&#6018;&#6042;&#6036;&#6070;&#6043;&#6036;&#6070;&#6035;&#6035;&#6071;&#6041;&#6070;&#6041;&#6035;&#6085;&#6040;&#6075;&#6035;&#6038;&#6081;&#6043;&#6021;&#6070;&#6036;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091;&#6016;&#6098;&#6035;&#6075;&#6020;&#6021;&#6086;&#6030;&#6084;&#6040;&#6036;&#6075;&#6018;&#6098;&#6018;&#6043;&#6033;&#6070;&#6086;&#6020;&#6035;&#6084;&#6087;&#6032;&#6070; &quot;&#6053;&#6043;&#6076;&#6044;&#6035;&#6081;&#6087;&#6050;&#6098;&#6035;&#6016;&#6063;&#6020;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6021;&#6070;&#6036;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;&#6026;&#6084;&#6041;&#6023;&#6070;&#6036;&#6091;&#6021;&#6084;&#6033;&#6038;&#6072;&#6036;&#6033;&#6018;&#6083;&#6036;&#6035;&#6098;&#6043;&#6086; &#6048;&#6078;&#6041;&#6050;&#6098;&#6035;&#6016;&#6040;&#6070;&#6035;&#6047;&#6071;&#6033;&#6098;&#6034;&#6071;&#6040;&#6071;&#6035;&#6035;&#6071;&#6041;&#6070;&#6041;&#6050;&#6098;&#6044;&#6072;&#6033;&#6070;&#6086;&#6020;&#6050;&#6047;&#6091;&#6036;&#6098;&#6042;&#6047;&#6071;&#6035;&#6036;&#6078;&#6050;&#6098;&#6035;&#6016;&#6021;&#6020;&#6091;&#6100;&quot;&lt;/s&gt;
 &lt;s id=&quot;13305&quot;&gt;&#6036;&#6075;&#6018;&#6098;&#6018;&#6043;&#6026;&#6082;&#6043;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6021;&#6070;&#6036;&#6091;&#6017;&#6098;&#6043;&#6077;&#6035;&#6036;&#6070;&#6035;&#6036;&#6020;&#6098;&#6048;&#6070;&#6025;&#6017;&#6098;&#6043;&#6077;&#6035;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6031;&#6075;&#6043;&#6070;&#6016;&#6070;&#6042;&#6023;&#6070;&#6035;&#6091;&#6033;&#6070;&#6036;&#6030;&#6081;&#6043;&#6047;&#6098;&#6042;&#6098;&#6038;&#6076;&#6031;&#6016;&#6070;&#6043;&#6038;&#6072;&#6032;&#6098;&#6020;&#6083;&#6047;&#6075;&#6016;&#6098;&#6042;&#6100;&lt;/s&gt;
 &lt;s id=&quot;13306&quot;&gt;&#6038;&#6077;&#6016;&#6018;&#6081;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6026;&#6084;&#6087;&#6043;&#6082;&#6020;&#6044;&#6071;&#6025;&#6026;&#6084;&#6041;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6020;&#6098;&#6048;&#6070;&#6025;&#6017;&#6098;&#6043;&#6077;&#6035;&#6035;&#6085;&#6031;&#6075;&#6043;&#6070;&#6016;&#6070;&#6042;&#6040;&#6098;&#6031;&#6020;&#6033;&#6080;&#6031;&#6035;&#6085;&#6032;&#6098;&#6020;&#6083;&#6033;&#6072;21 &#6017;&#6082;&#6040;&#6071;&#6032;&#6075;&#6035;&#6070;&#6100;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;8236&quot;&gt;&#6050;&#6098;&#6035;&#6016;&#6018;&#6036;&#6091;&#6036;&#6070;&#6043;&#6091; &#6043;&#6084;&#6016;&#6021;&#6076;&#6036;&#6070; &#6022;&#6070;&#6040;&#6036;&#6074;&#6043;&#6080;&#6035; &#6035;&#6083;&#6016;&#6098;&#6042;&#6075;&#6040; New York Yankees &#6042;&#6036;&#6047;&#6091;&#6016;&#6098;&#6042;&#6075;&#6040;&#6016;&#6072;&#6049;&#6070;&#6036;&#6081;&#6047;&#6098;&#6036;&#6043;&#6047;&#6040;&#6098;&#6038;&#6096;&#6035;&#6098;&#6034;&#6034;&#6086;&#6050;&#6070;&#6040;&#6081;&#6042;&#6071;&#6016;&#6070;&#6086;&#6020; &#6036;&#6070;&#6035;&#6048;&#6085;&#6031;&#6098;&#6042;&#6049;&#6036;&#6091;&#6033;&#6085;&#6036;&#6098;&#6050;&#6076;&#6035;&#6047;&#6098;&#6042;&#6072;&#6042;&#6036;&#6047;&#6091;&#6043;&#6084;&#6016; &#6036;&#6035;&#6098;&#6033;&#6070;&#6036;&#6091;&#6038;&#6072;&#6036;&#6070;&#6035;&#6021;&#6070;&#6025;&#6091; 8-5 &#6033;&#6085;&#6016;&#6098;&#6042;&#6075;&#6040; Boston Red Sox &#6016;&#6070;&#6043;&#6038;&#6072;&#6041;&#6036;&#6091;&#6032;&#6098;&#6020;&#6083;&#6050;&#6070;&#6033;&#6071;&#6031;&#6098;&#6041;&#6100;&lt;/s&gt;
 &lt;s id=&quot;8237&quot;&gt;&#6036;&#6035;&#6098;&#6033;&#6070;&#6036;&#6091;&#6038;&#6072;&#6035;&#6071;&#6041;&#6070;&#6041;&#6023;&#6070;&#6040;&#6077;&#6041;&#6036;&#6098;&#6050;&#6076;&#6035;&#6047;&#6098;&#6042;&#6072;&#6042;&#6036;&#6047;&#6091;&#6043;&#6084;&#6016;&#6026;&#6082;&#6043;&#6047;&#6098;&#6032;&#6071;&#6031;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6033;&#6072;&#6016;&#6098;&#6042;&#6075;&#6020;&#6043;&#6072;&#6035;&#6017;&#6076;&#6043;&#6035;&#6093; &#6042;&#6026;&#6098;&#6027;&#6035;&#6081;&#6036;&#6098;&#6042;&#6070;&#6047;&#6016;&#6070; &#6043;&#6084;&#6016;&#6036;&#6070;&#6035;&#6047;&#6098;&#6042;&#6016;&#6091;&#6033;&#6073;&#6016;&#6039;&#6098;&#6035;&#6082;&#6016; &#6035;&#6071;&#6020;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6043;&#6077;&#6020;&#6043;&#6084;&#6040;&#6026;&#6084;&#6041;&#6043;&#6084;&#6016;&#6036;&#6098;&#6042;&#6034;&#6070;&#6035; &#6021;&#6076; &#6048;&#6098;&#6018;&#6072;&#6042;&#6089;&#6070;&#6028;&#6072;&#6100;&lt;/s&gt;
 &lt;s id=&quot;8238&quot;&gt;&#6058;&#6038;&#6075;&#6016;&#6042;&#6036;&#6047;&#6091;&#6043;&#6084;&#6016;&#6021;&#6076;&#6036;&#6070; &#6018;&#6074;&#6043;&#6084;&#6016;&#6048;&#6070;&#6049;&#6070;&#6035; &#6022;&#6070;&#6040;&#6036;&#6074;&#6043;&#6080;&#6035; &#6026;&#6082;&#6043;&#6040;&#6070;&#6035;&#6050;&#6070;&#6041;&#6075; 55 &#6022;&#6098;&#6035;&#6070;&#6086; &#6036;&#6070;&#6035;&#6026;&#6077;&#6043;&#6035;&#6085;&#6037;&#6098;&#6033;&#6087;&#6042;&#6036;&#6047;&#6091;&#6043;&#6084;&#6016;&#6035;&#6085;&#6033;&#6072;&#6016;&#6098;&#6042;&#6075;&#6020;&#6043;&#6072;&#6035;&#6017;&#6076;&#6043;&#6035;&#6093; &#6048;&#6078;&#6041;&#6036;&#6021;&#6098;&#6021;&#6075;&#6036;&#6098;&#6036;&#6035;&#6098;&#6035;&#6047;&#6098;&#6032;&#6071;&#6031;&#6035;&#6085;&#6063;&#6040;&#6023;&#6098;&#6024;&#6040;&#6030;&#6098;&#6028;&#6043;&#6044;&#6081;&#6023;&#6098;&#6023;&#6047;&#6070;&#6047;&#6098;&#6031;&#6098;&#6042;&#6031;&#6086;&#6036;&#6035;&#6091;&#6050;&#6090;&#6072;&#6043;&#6072;&#6048;&#6098;&#6047;&#6070;&#6036;&#6081;&#6031;&#6100;&lt;/s&gt;
 &lt;s id=&quot;8239&quot;&gt;&#6033;&#6084;&#6087;&#6036;&#6072;&#6023;&#6070;&#6047;&#6039;&#6070;&#6038;&#6038;&#6071;&#6031;&#6036;&#6098;&#6042;&#6070;&#6016;&#6026;&#6035;&#6083;&#6016;&#6070;&#6042;&#6026;&#6077;&#6043;&#6042;&#6036;&#6047;&#6091;&#6043;&#6084;&#6016;&#6040;&#6071;&#6035;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6018;&#6081;&#6026;&#6073;&#6020;&#6016;&#6095;&#6026;&#6084;&#6041; &#6043;&#6084;&#6016;&#6048;&#6070;&#6049;&#6081;&#6035; &#6026;&#6082;&#6043;&#6040;&#6070;&#6035;&#6024;&#6070;&#6040;&#6038;&#6081;&#6025;&#6043;&#6081;&#6025;&#6023;&#6070;&#6023;&#6035;&#6023;&#6070;&#6031;&#6071;&#6026;&#6078;&#6040;&#6050;&#6070;&#6040;&#6081;&#6042;&#6071;&#6016;&#6070;&#6086;&#6020;&#6036;&#6070;&#6035;&#6031;&#6047;&#6090;&#6076;&#6023;&#6070;&#6040;&#6077;&#6041;&#6035;&#6073;&#6020;&#6023;&#6086;&#6020;&#6074;&#6016;&#6098;&#6042;&#6084;&#6041;&#6023;&#6086;&#6020;&#6074;&#6047;&#6098;&#6044;&#6071;&#6031;&#6026;&#6083;&#6023;&#6078;&#6020;&#6021;&#6070;&#6036;&#6091;&#6031;&#6070;&#6086;&#6020;&#6038;&#6072;&#6016;&#6075;&#6040;&#6070;&#6042;&#6039;&#6070;&#6038;&#6040;&#6016;&#6040;&#6098;&#6043;&#6081;&#6087;&#6100;&lt;/s&gt;
 &lt;s id=&quot;8240&quot;&gt;&#6043;&#6084;&#6016;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6018;&#6081;&#6026;&#6073;&#6020;&#6032;&#6070; &#6040;&#6070;&#6035;&#6016;&#6070;&#6042;&#6032;&#6041;&#6021;&#6075;&#6087;&#6037;&#6098;&#6035;&#6082;&#6016;&#6047;&#6075;&#6017;&#6039;&#6070;&#6038;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6036;&#6089;&#6075;&#6035;&#6098;&#6040;&#6070;&#6035;&#6022;&#6098;&#6035;&#6070;&#6086;&#6032;&#6098;&#6040;&#6072;&#6103;&#6035;&#6081;&#6087;&#6100;&lt;/s&gt;
 &lt;s id=&quot;8241&quot;&gt;&#6031;&#6082;&#6041;&#6089;&#6070;&#6020;&#6030;&#6070;&#6016;&#6095;&#6026;&#6084;&#6041; &#6043;&#6084;&#6016;&#6048;&#6070;&#6049;&#6081;&#6035; &#6036;&#6070;&#6035;&#6021;&#6076;&#6043;&#6042;&#6077;&#6040;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6072;&#6049;&#6070;&#6026;&#6098;&#6027;&#6070;&#6035;&#8203; Yankee &#6016;&#6098;&#6035;&#6075;&#6020;&#6050;&#6086;&#6049;&#6075;&#6020;&#6038;&#6081;&#6043;&#6033;&#6071;&#6044;&#6070;&#6038;&#6071;&#6034;&#6072;&#6036;&#6078;&#6016;&#6016;&#6070;&#6042;&#6036;&#6098;&#6042;&#6016;&#6077;&#6031;&#6042;&#6036;&#6047;&#6091;&#6016;&#6098;&#6042;&#6075;&#6040;&#6035;&#6081;&#6087;&#6035;&#6085;&#6022;&#6098;&#6035;&#6070;&#6086;&#6035;&#6081;&#6087;&#6100;&lt;/s&gt;
 &lt;s id=&quot;8242&quot;&gt;&#6043;&#6084;&#6016;&#6036;&#6070;&#6035;&#6036;&#6078;&#6016;&#6049;&#6070;&#6035;&#6033;&#6085;&#6016;&#6070;&#6035;&#6091;&#6033;&#6072;&#6016;&#6098;&#6042;&#6075;&#6020;&#6017;&#6070;&#6035;&#6047;&#6070;&#6037;&#6020;&#6026;&#6082;&#6042; &#6026;&#6082;&#6043;&#6040;&#6070;&#6035;&#6021;&#6040;&#6098;&#6020;&#6070;&#6041;&#6031;&#6082;&#6036;&#6072;&#6040;&#6089;&#6084;&#6020;&#6038;&#6072;&#6033;&#6072;&#6016;&#6098;&#6042;&#6075;&#6020;&#6043;&#6072;&#6035;&#6017;&#6076;&#6043;&#6035;&#6093; &#6035;&#6085;&#6038;&#6081;&#6043;&#6026;&#6082;&#6043;&#6016;&#6098;&#6042;&#6075;&#6040; Yankees &#6036;&#6070;&#6035;&#6033;&#6085;&#6033;&#6047;&#6098;&#6047;&#6035;&#6070;&#6033;&#6072;&#6016;&#6098;&#6042;&#6075;&#6020;&#6017;&#6070;&#6035;&#6047;&#6070;&#6100;&lt;/s&gt;
 &lt;s id=&quot;8243&quot;&gt;&#6043;&#6084;&#6016;&#6036;&#6070;&#6035;&#6034;&#6098;&#6044;&#6078;&#6026;&#6086;&#6030;&#6078;&#6042;&#6026;&#6076;&#6021;&#6018;&#6098;&#6035;&#6070;&#6035;&#6081;&#6087;&#6016;&#6070;&#6043;&#6038;&#6072;&#6022;&#6098;&#6035;&#6070;&#6086;&#6040;&#6075;&#6035; &#6035;&#6085;&#6038;&#6081;&#6043;&#6026;&#6082;&#6043;&#6043;&#6084;&#6016;&#6021;&#6076;&#6036;&#6070;&#6036;&#6070;&#6035;&#6021;&#6076;&#6043;&#6036;&#6098;&#6042;&#6016;&#6077;&#6031;&#6023;&#6070;&#6043;&#6078;&#6016;&#6026;&#6086;&#6036;&#6076;&#6020;&#6016;&#6098;&#6035;&#6075;&#6020;&#6047;&#6040;&#6098;&#6038;&#6096;&#6035;&#6098;&#6034;&#6034;&#6086;&#6026;&#6082;&#6043;&#6040;&#6070;&#6035;&#6016;&#6070;&#6042;&#6042;&#6086;&#6038;&#6073;&#6020;&#6033;&#6075;&#6016;&#6040;&#6075;&#6035;&#6023;&#6070;&#6017;&#6098;&#6043;&#6070;&#6086;&#6020;&#6100;&lt;/s&gt;
 &lt;s id=&quot;8244&quot;&gt;&#6021;&#6076;&#6036;&#6070;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6018;&#6081;&#6065;&#6098;&#6041;&#6024;&#6036;&#6091;&#6047;&#6040;&#6098;&#6042;&#6070;&#6016;&#6038;&#6072;&#6016;&#6098;&#6042;&#6075;&#6040;&#8203; &#6066;&#6098;&#6041;&#6035;&#6085;&#6023;&#6070;&#6040;&#6077;&#6041;&#6058;&#6038;&#6075;&#6016;&#6042;&#6036;&#6047;&#6091;&#6043;&#6084;&#6016; &#6048;&#6078;&#6041;&#6035;&#6073;&#6020;&#6040;&#6071;&#6035;&#6035;&#6085;&#6023;&#6070;&#6040;&#6077;&#6041;&#6035;&#6073;&#6020;&#6016;&#6098;&#6042;&#6075;&#6040;&#8203; Yankees &#6041;&#6089;&#6070;&#6020;&#6048;&#6084;&#6021;&#6030;&#6070;&#6047;&#6091;&#6016;&#6098;&#6035;&#6075;&#6020;&#6050;&#6086;&#6049;&#6075;&#6020;&#6038;&#6081;&#6043;&#6038;&#6072;&#6042;&#6036;&#6098;&#6042;&#6016;&#6077;&#6031;&#6035;&#6083;&#6047;&#6090;&#6081;&#6042;&#6072;&#6042;&#6036;&#6047;&#6091;&#6038;&#6077;&#6016;&#6018;&#6081;&#6033;&#6043;&#6091;&#6035;&#6073;&#6020;&#6016;&#6098;&#6042;&#6075;&#6040;Tampa Bay Rays Field &#6035;&#6085; Petersburg &#6042;&#6026;&#6098;&#6027;&#6037;&#6098;&#6043;&#6042;&#6072;&#6026;&#6070;&#6100;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;13740&quot;&gt;&#6016;&#6098;&#6042;&#6075;&#6040;&#6050;&#6098;&#6035;&#6016;&#6038;&#6035;&#6098;&#6043;&#6031;&#6091;&#6050;&#6018;&#6098;&#6018;&#6072;&#6039;&#6096;&#6041;&#6021;&#6086;&#6035;&#6077;&#6035; 12 &#6035;&#6070;&#6016;&#6091;&#6035;&#6085;&#6036;&#6070;&#6047;&#6048;&#6098;&#6044;&#6070;&#6043;&#6049;&#6076; &#6033;&#6072;&#6016;&#6098;&#6042;&#6075;&#6020;&#6025;&#6076;&#6044;&#6041;&#6089;&#6016; &#6047;&#6048;&#6042;&#6026;&#6098;&#6027;&#6050;&#6070;&#6040;&#6081;&#6042;&#6071;&#6016;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6036;&#6025;&#6098;&#6023;&#6076;&#6035;&#6033;&#6085;&#6040;&#6035;&#6098;&#6033;&#6072;&#6042;&#6038;&#6081;&#6033;&#6098;&#6041; &#6026;&#6082;&#6043;&#6038;&#6077;&#6016;&#6018;&#6081;&#6016;&#6086;&#6038;&#6075;&#6020;&#6033;&#6033;&#6077;&#6043;&#6016;&#6070;&#6042;&#6038;&#6098;&#6041;&#6070;&#6036;&#6070;&#6043;&#6026;&#6084;&#6041;&#6047;&#6070;&#6042;&#6036;&#6070;&#6035;&#6047;&#6098;&#6042;&#6076;&#6036;&#6041;&#6016;&#6037;&#6098;&#6047;&#6082;&#6020; &#6035;&#6071;&#6020;&#6023;&#6070;&#6031;&#6071;&#6018;&#6072;&#6040;&#6072; &#6036;&#6035;&#6098;&#6033;&#6070;&#6036;&#6091;&#6038;&#6072;&#6050;&#6018;&#6098;&#6018;&#6072;&#6039;&#6096;&#6041;&#6033;&#6098;&#6042;&#6020;&#6091;&#6033;&#6098;&#6042;&#6070;&#6041;&#6034;&#6086;&#6040;&#6077;&#6041;&#6036;&#6070;&#6035;&#6022;&#6070;&#6036;&#6022;&#6081;&#6087;&#6049;&#6078;&#6020;&#6035;&#6085;&#6019;&#6098;&#6043;&#6070;&#6086;&#6020;&#6017;&#6070;&#6020;&#6043;&#6071;&#6021;&#6036;&#6070;&#6047;&#6048;&#6098;&#6044;&#6070;&#6043;&#6049;&#6076;&#6016;&#6070;&#6043;&#6038;&#6072;&#6038;&#6098;&#6042;&#6073;&#6016;&#6038;&#6098;&#6042;&#6043;&#6073;&#6040;&#6032;&#6098;&#6020;&#6083;&#6021;&#6035;&#6098;&#6033;&#6100;&lt;/s&gt;
 &lt;s id=&quot;13741&quot;&gt;&#6041;&#6089;&#6070;&#6020;&#6048;&#6084;&#6021;&#6030;&#6070;&#6047;&#6091;&#6040;&#6070;&#6035;&#6016;&#6098;&#6042;&#6075;&#6040;&#6048;&#6090;&#6075;&#6035;&#6038;&#6035;&#6098;&#6043;&#6031;&#6091;&#6050;&#6018;&#6098;&#6018;&#6072;&#6039;&#6096;&#6041;&#6021;&#6086;&#6035;&#6077;&#6035;&#6036;&#6072;&#6036;&#6070;&#6035;&#6021;&#6076;&#6043;&#6042;&#6077;&#6040;&#6016;&#6098;&#6035;&#6075;&#6020;&#6016;&#6070;&#6042;&#6038;&#6035;&#6098;&#6043;&#6031;&#6091;&#6050;&#6018;&#6098;&#6018;&#6071;&#6039;&#6096;&#6041;&#6022;&#6070;&#6036;&#6022;&#6081;&#6087;&#6019;&#6098;&#6043;&#6070;&#6086;&#6020;&#6033;&#6070;&#6086;&#6020;&#6040;&#6076;&#6043;&#6026;&#6082;&#6043;&#6036;&#6070;&#6035;&#6034;&#6098;&#6044;&#6078;&#6066;&#6098;&#6041;&#6040;&#6070;&#6035;&#6037;&#6098;&#6047;&#6082;&#6020;&#6050;&#6077;&#6042;&#6050;&#6070;&#6036;&#6091;&#8203; &#6047;&#6070;&#6041;&#6039;&#6070;&#6041;&#8203;&#6033;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6017;&#6098;&#6041;&#6043;&#6091;&#6023;&#6070;&#6021;&#6098;&#6042;&#6078;&#6035;&#6040;&#6089;&#6070;&#6041; &#6038;&#6081;&#6043;&#6017;&#6098;&#6043;&#6087;&#6020;&#6073;&#6020;&#6040;&#6081;&#6019;&#6100;&lt;/s&gt;
 &lt;s id=&quot;13742&quot;&gt;&#6016;&#6098;&#6042;&#6075;&#6040;&#6050;&#6098;&#6035;&#6016;&#6038;&#6035;&#6098;&#6043;&#6031;&#6091;&#6050;&#6018;&#6098;&#6018;&#6072;&#6039;&#6096;&#6041; 12&#6035;&#6070;&#6016;&#6091;&#6016;&#6086;&#6038;&#6075;&#6020;&#6031;&#6098;&#6042;&#6076;&#6044;&#6047;&#6040;&#6098;&#6042;&#6070;&#6016;&#6038;&#6098;&#6041;&#6070;&#6036;&#6070;&#6043;&#6035;&#6085;&#6040;&#6023;&#6098;&#6024;&#6040;&#6030;&#6098;&#6028;&#6043;&#6044;&#6081;&#6023;&#6098;&#6023;&#6047;&#6070;&#6047;&#6098;&#6031;&#6098;&#6042; Erie County &#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6047;&#6098;&#6032;&#6070;&#6035;&#6039;&#6070;&#6038;&#6042;&#6036;&#6047;&#6091;&#6038;&#6077;&#6016;&#6018;&#6081;&#6040;&#6071;&#6035;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6026;&#6073;&#6020;&#6035;&#6085;&#6049;&#6078;&#6041;&#6033;&#6081;&#6100;&lt;/s&gt;
 &lt;s id=&quot;13743&quot;&gt;&#6041;&#6089;&#6070;&#6020;&#6048;&#6084;&#6021;&#6030;&#6070;&#6047;&#6091;&#6040;&#6070;&#6035;&#6016;&#6098;&#6042;&#6075;&#6040;&#6050;&#6098;&#6035;&#6016;&#6038;&#6035;&#6098;&#6043;&#6031;&#6091;&#6050;&#6018;&#6098;&#6018;&#6072;&#6039;&#6096;&#6041;80 &#6035;&#6070;&#6016;&#6091;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6018;&#6081;&#6042;&#6070;&#6041;&#6016;&#6070;&#6042;&#6030;&#6093;&#6032;&#6070;&#6047;&#6098;&#6032;&#6071;&#6031;&#6035;&#6085;&#6016;&#6035;&#6098;&#6043;&#6082;&#6020;&#6016;&#6078;&#6031;&#6048;&#6081;&#6031;&#6075; &#6036;&#6076;&#6016;&#6042;&#6077;&#6040;&#6033;&#6070;&#6086;&#6020;&#6016;&#6098;&#6042;&#6075;&#6040;&#6048;&#6090;&#6075;&#6035;&#6050;&#6018;&#6098;&#6018;&#6071;&#6039;&#6096;&#6041;&#6021;&#6086;&#6035;&#6077;&#6035;9&#6016;&#6098;&#6035;&#6075;&#6020;&#6021;&#6086;&#6030;&#6084;&#6040; 19 &#6035;&#6085;&#6036;&#6070;&#6047;&#6048;&#6098;&#6044;&#6070;&#6043;&#6049;&#6076;&#6100;&lt;/s&gt;
 &lt;s id=&quot;13744&quot;&gt;&#6016;&#6098;&#6042;&#6075;&#6040;&#6050;&#6098;&#6035;&#6016;&#6038;&#6035;&#6098;&#6043;&#6031;&#6091;&#6050;&#6018;&#6098;&#6018;&#6072;&#6039;&#6096;&#6041;&#6035;&#6085;&#6031;&#6082;&#6035;&#6085;&#6016;&#6035;&#6098;&#6043;&#6082;&#6020;&#6016;&#6078;&#6031;&#6048;&#6081;&#6031;&#6075;&#6018;&#6071;&#6031;&#6040;&#6016;&#6031;&#6098;&#6042;&#6073;&#6040;&#6040;&#6089;&#6084;&#6020;9:15 &#6038;&#6098;&#6042;&#6073;&#6016; EDT (UTC-4) &#6032;&#6098;&#6020;&#6083;&#6035;&#6081;&#6087; &#6023;&#6071;&#6031; 24 &#6040;&#6089;&#6084;&#6020;&#6036;&#6035;&#6098;&#6033;&#6070;&#6036;&#6091;&#6038;&#6072;&#6050;&#6018;&#6098;&#6018;&#6072;&#6039;&#6096;&#6041;&#6036;&#6070;&#6035;&#6021;&#6070;&#6036;&#6091;&#6037;&#6098;&#6031;&#6078;&#6040;&#6100;&lt;/s&gt;
 &lt;s id=&quot;13745&quot;&gt;&#6050;&#6018;&#6098;&#6018;&#6072;&#6039;&#6096;&#6041;&#6035;&#6081;&#6087;&#6036;&#6070;&#6035;&#6021;&#6070;&#6036;&#6091;&#6037;&#6098;&#6031;&#6078;&#6040;&#6035;&#6085;&#6019;&#6098;&#6043;&#6070;&#6086;&#6020;&#6047;&#6098;&#6031;&#6075;&#6016;&#6042;&#6036;&#6047;&#6091; Leisure Living Pool Supplies &#6037;&#6098;&#6043;&#6076;&#6044;&#6035;&#6072;&#6048;&#6098;&#6016;&#6070;&#6042;&#6089;&#6070;1130 &#6035;&#6085;&#6021;&#6035;&#6098;&#6043;&#6084;&#6087; &#6044;&#6081;&#6047;&#6031;&#6093; &#6048;&#6098;&#6044;&#6074;&#6042;&#6072; &#6035;&#6071;&#6020;&#6037;&#6098;&#6043;&#6076;&#6044;&#6050;&#6070;&#6043;&#6091;&#6036;&#6070;&#6035;&#6072; &#6017;&#6070;&#6020;&#6016;&#6098;&#6042;&#6084;&#6041; &#6050;&#6070;&#6018;&#6070;&#6042; Rich Products &#6035;&#6085;&#6036;&#6098;&#6042;&#6048;&#6082;&#6043;&#6040;&#6089;&#6084;&#6020;10:30 &#6038;&#6098;&#6042;&#6073;&#6016;&#6032;&#6098;&#6020;&#6083;&#6021;&#6035;&#6098;&#6033; &#6048;&#6078;&#6041;&#6040;&#6071;&#6035;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6047;&#6098;&#6032;&#6071;&#6031;&#6035;&#6085;&#6016;&#6098;&#6042;&#6084;&#6040;&#6016;&#6070;&#6042;&#6018;&#6098;&#6042;&#6036;&#6091;&#6018;&#6098;&#6042;&#6020;&#6042;&#6048;&#6076;&#6031;&#6026;&#6043;&#6091;&#6040;&#6089;&#6084;&#6020;6:30 &#6038;&#6098;&#6042;&#6073;&#6016;&#6035;&#6085;&#6032;&#6098;&#6020;&#6083;&#6035;&#6081;&#6087;&#6100;&lt;/s&gt;
 &lt;s id=&quot;13746&quot;&gt;&#6016;&#6098;&#6042;&#6075;&#6040;&#6050;&#6098;&#6035;&#6016;&#6038;&#6035;&#6098;&#6043;&#6031;&#6091;&#6050;&#6018;&#6098;&#6018;&#6072;&#6039;&#6096;&#6041;&#6033;&#6078;&#6036;&#6031;&#6082;&#6036;&#6070;&#6035;&#6018;&#6098;&#6042;&#6036;&#6091;&#6018;&#6098;&#6042;&#6020;&#6091;&#6050;&#6018;&#6098;&#6018;&#6072;&#6039;&#6096;&#6041;&#6031;&#6098;&#6042;&#6073;&#6040;&#6031;&#6082;&#6035;&#6085;&#6040;&#6075;&#6035;&#6040;&#6089;&#6084;&#6020;12:00 &#6032;&#6098;&#6020;&#6083;&#6031;&#6098;&#6042;&#6020;&#6091;&#6032;&#6098;&#6020;&#6083;&#6021;&#6035;&#6098;&#6033;&#6036;&#6035;&#6098;&#6031;&#6071;&#6021;&#6036;&#6089;&#6075;&#6030;&#6098;&#6030;&#6084;&#6087; &#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6017;&#6098;&#6041;&#6043;&#6091;&#6021;&#6081;&#6025;&#6038;&#6072;&#6043;&#6081;&#6016; &#6050;&#6090;&#6074;&#6042;&#6072; &#6036;&#6070;&#6035;&#6036;&#6025;&#6098;&#6022;&#6081;&#6087;&#6039;&#6098;&#6043;&#6078;&#6020;&#6049;&#6078;&#6020;&#6044;&#6071;&#6025;&#6035;&#6085;&#6036;&#6098;&#6042;&#6048;&#6082;&#6043;&#6040;&#6089;&#6084;&#6020;3:00 &#6043;&#6098;&#6020;&#6070;&#6021;&#6100;&lt;/s&gt;
 &lt;s id=&quot;13747&quot;&gt;&#6035;&#6085;&#6036;&#6098;&#6042;&#6048;&#6082;&#6043;&#6040;&#6089;&#6084;&#6020;7:00 &#6041;&#6036;&#6091; &#6037;&#6098;&#6035;&#6082;&#6016;&#6039;&#6070;&#6018;&#6021;&#6098;&#6042;&#6078;&#6035;&#6035;&#6083;&#6018;&#6098;&#6042;&#6084;&#6087;&#6050;&#6018;&#6098;&#6018;&#6072;&#6039;&#6096;&#6041;&#6035;&#6081;&#6087;&#6047;&#6098;&#6032;&#6071;&#6031;&#6016;&#6098;&#6042;&#6084;&#6040;&#6016;&#6070;&#6042;&#6018;&#6098;&#6042;&#6036;&#6091;&#6018;&#6098;&#6042;&#6020; &#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6037;&#6098;&#6047;&#6082;&#6020;&#6035;&#6085;&#6031;&#6082;&#6050;&#6070;&#6021;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6018;&#6081;&#6019;&#6078;&#6025;&#6021;&#6081;&#6025;&#6038;&#6072;&#6050;&#6070;&#6018;&#6070;&#6042;&#6100;&lt;/s&gt;
 &lt;s id=&quot;13748&quot;&gt;&#6036;&#6075;&#6018;&#6098;&#6018;&#6043;&#6071;&#6016;&#6033;&#6070;&#6086;&#6020;&#6050;&#6047;&#6091;&#6038;&#6072;&#6016;&#6098;&#6042;&#6075;&#6040;&#6048;&#6090;&#6075;&#6035; Rich &#6035;&#6071;&#6020;&#6016;&#6098;&#6042;&#6075;&#6040;&#6048;&#6090;&#6075;&#6035;&#6018;&#6072;&#6040;&#6072;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6018;&#6081;&#6036;&#6025;&#6098;&#6023;&#6076;&#6035;&#6033;&#6085;&#6037;&#6098;&#6033;&#6087;&#6044;&#6071;&#6025;&#6047;&#6086;&#6042;&#6070;&#6036;&#6091;&#6032;&#6098;&#6020;&#6083;&#6035;&#6084;&#6087; &#6048;&#6078;&#6041;&#6036;&#6070;&#6035;&#6042;&#6016;&#6098;&#6047;&#6070;&#6047;&#6075;&#6044;&#6031;&#6098;&#6032;&#6071;&#6039;&#6070;&#6038;&#6035;&#6085;&#6033;&#6072;&#6035;&#6084;&#6087;&#6100;&lt;/s&gt;
 &lt;s id=&quot;13749&quot;&gt;&#6050;&#6070;&#6018;&#6070;&#6042;&#6035;&#6081;&#6087;&#6023;&#6070;&#6016;&#6040;&#6098;&#6040;&#6047;&#6071;&#6033;&#6098;&#6034;&#6071;&#6042;&#6036;&#6047;&#6091; PoolSupplies.com &#6026;&#6082;&#6043;&#6023;&#6070;&#6037;&#6098;&#6035;&#6082;&#6016;&#6040;&#6077;&#6041;&#6035;&#6083;&#6016;&#6070;&#6042;&#6016;&#6098;&#6042;&#6075;&#6040;&#6048;&#6090;&#6075;&#6035; Leisure Living &#6043;&#6016;&#6091;&#6047;&#6040;&#6098;&#6039;&#6070;&#6042;&#6037;&#6098;&#6018;&#6031;&#6091;&#6037;&#6098;&#6018;&#6020;&#6091; &#6016;&#6070;&#6042;&#6016;&#6040;&#6098;&#6047;&#6070;&#6035;&#6098;&#6026; &#6035;&#6071;&#6020;&#6018;&#6072;&#6040;&#6072;&#6047;&#6086;&#6042;&#6070;&#6036;&#6091;&#6050;&#6070;&#6020;&#6048;&#6082;&#6043;&#6033;&#6073;&#6016;&#6100;&lt;/s&gt;
 &lt;s id=&quot;13750&quot;&gt;&#6035;&#6085;&#6040;&#6089;&#6084;&#6020;9:00 &#6042;&#6047;&#6080;&#6043; &#6016;&#6098;&#6042;&#6075;&#6040;&#6050;&#6098;&#6035;&#6016;&#6038;&#6035;&#6098;&#6043;&#6031;&#6091;&#6050;&#6018;&#6098;&#6018;&#6072;&#6039;&#6096;&#6041;&#6036;&#6070;&#6035;&#6042;&#6070;&#6041;&#6016;&#6070;&#6042;&#6030;&#6093;&#6032;&#6070;&#6039;&#6070;&#6018;&#6021;&#6098;&#6042;&#6078;&#6035;&#6036;&#6086;&#6037;&#6075;&#6031;&#6035;&#6083;&#6016;&#6070;&#6042;&#6022;&#6081;&#6087;&#6035;&#6081;&#6087; &#6018;&#6074;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6036;&#6086;&#6030;&#6082;&#6016;&#6031;&#6076;&#6021;&#6103;&#6035;&#6083;&#6050;&#6070;&#6018;&#6070;&#6042; &#6036;&#6089;&#6075;&#6035;&#6098;&#6031;&#6082;&#6035;&#6085;&#6036;&#6098;&#6042;&#6048;&#6082;&#6043;&#6040;&#6089;&#6084;&#6020;10:00 &#6041;&#6036;&#6091; &#6016;&#6098;&#6042;&#6075;&#6040;&#6050;&#6098;&#6035;&#6016;&#6038;&#6035;&#6098;&#6043;&#6031;&#6091;&#6050;&#6018;&#6098;&#6018;&#6072;&#6039;&#6096;&#6041;&#6036;&#6070;&#6035;&#6042;&#6070;&#6041;&#6016;&#6070;&#6042;&#6030;&#6093;&#6032;&#6070;&#6037;&#6098;&#6047;&#6082;&#6020;&#6017;&#6098;&#6040;&#6085;&#6016;&#6098;&#6042;&#6070;&#6047;&#6091;&#6036;&#6070;&#6035;&#6021;&#6070;&#6036;&#6091;&#6037;&#6098;&#6031;&#6078;&#6040;&#6048;&#6075;&#6041;&#6049;&#6078;&#6020;&#6038;&#6072;&#6050;&#6018;&#6070;&#6042;&#6100;&lt;/s&gt;
 &lt;s id=&quot;13751&quot;&gt;&#6037;&#6098;&#6047;&#6082;&#6020;&#6017;&#6098;&#6040;&#6085;&#6023;&#6070;&#6034;&#6040;&#6098;&#6040;&#6031;&#6070;&#6036;&#6020;&#6098;&#6048;&#6070;&#6025;&#6016;&#6070;&#6042;&#6022;&#6081;&#6087; &#6021;&#6086;&#6030;&#6082;&#6016;&#6063;&#6037;&#6098;&#6047;&#6082;&#6020;&#6047;&#6036;&#6020;&#6098;&#6048;&#6070;&#6025;&#6032;&#6070;&#6033;&#6073;&#6016;&#6036;&#6070;&#6035;&#6038;&#6035;&#6098;&#6043;&#6031;&#6091;&#6050;&#6018;&#6098;&#6018;&#6072;&#6039;&#6096;&#6041;&#6100;&lt;/s&gt;
 &lt;s id=&quot;13752&quot;&gt;&#6016;&#6098;&#6042;&#6075;&#6040;&#6050;&#6098;&#6035;&#6016;&#6038;&#6035;&#6098;&#6043;&#6031;&#6091;&#6050;&#6018;&#6098;&#6018;&#6071;&#6039;&#6096;&#6041;&#6016;&#6086;&#6038;&#6075;&#6020;&#6036;&#6098;&#6042;&#6078;&#6055;&#6033;&#6098;&#6034;&#6040;&#6098;&#6039;&#6070;&#6018;&#6021;&#6016;&#6098;&#6042;&#6040;&#6077;&#6041;&#6018;&#6098;&#6042;&#6079;&#6020; &#6026;&#6084;&#6041;&#6040;&#6070;&#6035;&#6016;&#6070;&#6042;&#6050;&#6035;&#6075;&#6025;&#6098;&#6025;&#6070;&#6031;&#6038;&#6072;&#6035;&#6070;&#6041;&#6016;&#6026;&#6098;&#6027;&#6070;&#6035;&#6031;&#6086;&#6042;&#6077;&#6031;&#6031;&#6086;&#6036;&#6035;&#6091; Erie County &#6026;&#6082;&#6043;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6036;&#6086;&#6038;&#6070;&#6016;&#6091;&#6026;&#6084;&#6041;&#6016;&#6070;&#6040;&#6081;&#6042;&#6089;&#6070;&#6050;&#6090;&#6072;&#6035;&#6048;&#6098;&#6044;&#6098;&#6042;&#6070;&#6042;&#6089;&#6081;&#6026; &#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6040;&#6078;&#6043;&#6016;&#6098;&#6035;&#6075;&#6020;&#6050;&#6070;&#6018;&#6070;&#6042;&#6042;&#6016;&#6016;&#6035;&#6098;&#6043;&#6082;&#6026;&#6082;&#6043;&#6035;&#6085;&#6031;&#6082;&#6040;&#6070;&#6035;&#6016;&#6086;&#6026;&#6085; &#6060;&#6039;&#6098;&#6043;&#6078;&#6020; &#6017;&#6098;&#6043;&#6070;&#6086;&#6020;&#6100;&lt;/s&gt;
 &lt;s id=&quot;13753&quot;&gt;&#6036;&#6035;&#6098;&#6033;&#6070;&#6036;&#6091;&#6038;&#6072;&#6036;&#6070;&#6035;&#6038;&#6035;&#6098;&#6043;&#6031;&#6091;&#6050;&#6018;&#6098;&#6018;&#6072;&#6039;&#6096;&#6041;&#6050;&#6047;&#6091;&#6042;&#6041;&#6088;&#6038;&#6081;&#6043;&#6023;&#6070;&#6020; 24&#6040;&#6089;&#6084;&#6020; &#6040;&#6035;&#6098;&#6031;&#6098;&#6042;&#6072;&#6050;&#6018;&#6098;&#6018;&#6072;&#6039;&#6096;&#6041;&#6036;&#6070;&#6035;&#6032;&#6098;&#6043;&#6082;&#6020;&#6032;&#6070;&#6050;&#6018;&#6098;&#6018;&#6072;&#6039;&#6096;&#6041;&#6035;&#6081;&#6087;&#6018;&#6074;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6038;&#6035;&#6098;&#6043;&#6031;&#6091;&#6047;&#6098;&#6033;&#6078;&#6042;&#6031;&#6082;&#6033;&#6070;&#6086;&#6020;&#6047;&#6098;&#6042;&#6075;&#6020; &#6035;&#6071;&#6020;&#6036;&#6070;&#6035;&#6036;&#6025;&#6098;&#6023;&#6070;&#6066;&#6098;&#6041;&#6016;&#6098;&#6042;&#6075;&#6040;&#6048;&#6090;&#6075;&#6035;&#6050;&#6018;&#6098;&#6018;&#6071;&#6039;&#6096;&#6041;&#6023;&#6070;&#6021;&#6098;&#6042;&#6078;&#6035;&#6021;&#6070;&#6036;&#6091;&#6037;&#6098;&#6031;&#6078;&#6040;&#6036;&#6071;&#6033;&#6036;&#6086;&#6038;&#6020;&#6091;&#6036;&#6070;&#6025;&#6091; &#6035;&#6071;&#6020;&#6017;&#6098;&#6021;&#6036;&#6091;&#6047;&#6040;&#6098;&#6039;&#6070;&#6042;&#6042;&#6036;&#6047;&#6091;&#6038;&#6077;&#6016;&#6018;&#6081;&#6100;&lt;/s&gt;
 &lt;s id=&quot;13754&quot;&gt;&#6035;&#6085;&#6040;&#6075;&#6035;&#6040;&#6089;&#6084;&#6020; 1:00 &#6043;&#6098;&#6020;&#6070;&#6021;&#6036;&#6035;&#6098;&#6031;&#6071;&#6021; &#6050;&#6018;&#6098;&#6018;&#6036;&#6025;&#6098;&#6023;&#6070;&#6016;&#6070;&#6042;&#6026;&#6098;&#6027;&#6070;&#6035;&#6038;&#6035;&#6098;&#6043;&#6031;&#6091;&#6050;&#6018;&#6098;&#6018;&#6072;&#6039;&#6096;&#6041;&#6036;&#6070;&#6035;&#6043;&#6078;&#6016;&#6049;&#6078;&#6020;&#6032;&#6070;&#6016;&#6098;&#6042;&#6075;&#6040;&#6050;&#6098;&#6035;&#6016;&#6047;&#6090;&#6078;&#6036;&#6050;&#6020;&#6098;&#6016;&#6081;&#6031;&#6050;&#6018;&#6098;&#6018;&#6072;&#6039;&#6096;&#6041;&#6018;&#6074;&#6047;&#6098;&#6032;&#6071;&#6031;&#6035;&#6085;&#6016;&#6035;&#6098;&#6043;&#6082;&#6020;&#6016;&#6078;&#6031;&#6048;&#6081;&#6031;&#6075;&#8203; &quot;&#6026;&#6076;&#6021;&#6098;&#6035;&#6081;&#6087; &#6038;&#6077;&#6016;&#6018;&#6081;&#6050;&#6070;&#6021;&#6033;&#6076;&#6042;&#6047;&#6038;&#6098;&#6033;&#6040;&#6016;&#6041;&#6078;&#6020; (&#6016;&#6098;&#6042;&#6075;&#6040;&#6038;&#6035;&#6098;&#6043;&#6031;&#6091;&#6050;&#6018;&#6098;&#6018;&#6072;&#6039;&#6096;&#6041;) &#6036;&#6098;&#6042;&#6047;&#6071;&#6035;&#6036;&#6078;&#6038;&#6077;&#6016;&#6018;&#6081;&#6031;&#6098;&#6042;&#6076;&#6044;&#6016;&#6070;&#6042;&#6050;&#6098;&#6044;&#6072;&#6035;&#6084;&#6087;&#6100;&quot;&lt;/s&gt;
 &lt;s id=&quot;13755&quot;&gt;&#6016;&#6098;&#6042;&#6075;&#6040;&#6040;&#6035;&#6098;&#6042;&#6098;&#6031;&#6072;&#6036;&#6070;&#6035;&#6023;&#6086;&#6042;&#6075;&#6025;&#6065;&#6098;&#6041;&#6050;&#6098;&#6035;&#6016;&#6047;&#6098;&#6042;&#6075;&#6016;&#6033;&#6070;&#6086;&#6020;&#6050;&#6047;&#6091;&#6026;&#6082;&#6043;&#6035;&#6085;&#6023;&#6071;&#6031;&#6016;&#6035;&#6098;&#6043;&#6082;&#6020;&#6040;&#6070;&#6035;&#6018;&#6098;&#6042;&#6084;&#6087;&#6050;&#6018;&#6098;&#6018;&#6072;&#6039;&#6096;&#6041;&#6035;&#6084;&#6087;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6037;&#6098;&#6033;&#6087; &#6048;&#6078;&#6041;&#6036;&#6071;&#6033;&#6036;&#6020;&#6098;&#6050;&#6077;&#6021; &#6035;&#6071;&#6020;&#6033;&#6098;&#6044;&#6070;&#6042;&#6033;&#6070;&#6086;&#6020;&#6050;&#6047;&#6091; &#6026;&#6084;&#6041;&#6047;&#6070;&#6042;&#6031;&#6082;&#6037;&#6098;&#6047;&#6082;&#6020;&#6036;&#6070;&#6035;&#6036;&#6016;&#6091;&#6036;&#6084;&#6016;&#6023;&#6071;&#6031;&#6026;&#6072;&#6100;&lt;/s&gt;
 &lt;s id=&quot;13756&quot;&gt;&#6041;&#6089;&#6070;&#6020;&#6048;&#6084;&#6021;&#6030;&#6070;&#6047;&#6091;&#6040;&#6070;&#6035;&#6023;&#6035;&#6047;&#6090;&#6072;&#6044;&#6071;&#6043;&#6040;&#6098;&#6035;&#6070;&#6016;&#6091;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6047;&#6077;&#6035;&#6035;&#6085;&#6023;&#6098;&#6042;&#6075;&#6020;&#6023;&#6078;&#6020;&#6048;&#6098;&#6044;&#6074;&#6042;&#6072; &#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6036;&#6025;&#6098;&#6023;&#6076;&#6035;&#6033;&#6085;&#6040;&#6035;&#6098;&#6033;&#6072;&#6042;&#6038;&#6081;&#6033;&#6098;&#6041;&#6026;&#6084;&#6041;&#6047;&#6070;&#6042;&#6036;&#6070;&#6035;&#6047;&#6098;&#6042;&#6076;&#6036;&#6037;&#6098;&#6047;&#6082;&#6020; &#6035;&#6071;&#6020;&#6047;&#6070;&#6042;&#6034;&#6070;&#6031;&#6075;&#6018;&#6072;&#6040;&#6072;&#6100;&lt;/s&gt;
 &lt;s id=&quot;13757&quot;&gt;&#6016;&#6098;&#6042;&#6075;&#6040;&#6040;&#6035;&#6098;&#6042;&#6098;&#6031;&#6072;&#6050;&#6070;&#6021;&#6023;&#6040;&#6098;&#6043;&#6080;&#6047;&#6040;&#6035;&#6075;&#6047;&#6098;&#6047;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6047;&#6077;&#6035; &#6035;&#6071;&#6020;&#6040;&#6071;&#6035;&#6040;&#6070;&#6035;&#6016;&#6070;&#6042;&#6042;&#6020;&#6042;&#6036;&#6077;&#6047;&#6037;&#6098;&#6047;&#6081;&#6020;&#6033;&#6080;&#6031;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6018;&#6081;&#6042;&#6070;&#6041;&#6016;&#6070;&#6042;&#6030;&#6093;&#6049;&#6078;&#6041;&#6100;&lt;/s&gt;
 &lt;s id=&quot;13758&quot;&gt;&#6035;&#6085;&#6021;&#6086;&#6030;&#6075;&#6021;&#6040;&#6077;&#6041; &#6038;&#6035;&#6098;&#6043;&#6074;&#6038;&#6098;&#6042;&#6087;&#6050;&#6070;&#6033;&#6071;&#6031;&#6098;&#6041;&#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6036;&#6070;&#6086;&#6020;&#6023;&#6071;&#6031;&#6026;&#6084;&#6041;&#6037;&#6098;&#6047;&#6082;&#6020;&#6017;&#6098;&#6040;&#6085;&#6048;&#6075;&#6041;&#6021;&#6081;&#6025;&#6038;&#6072;&#6050;&#6018;&#6070;&#6042;&#6035;&#6084;&#6087;&#6100;&lt;/s&gt;
 &lt;s id=&quot;13759&quot;&gt;&#6044;&#6070;&#6048;&#6070;&#6016;&#6091;&#6026;&#6076;&#6021;&#6023;&#6070;&#6036;&#6020;&#6098;&#6016;&#6066;&#6098;&#6041;&#6040;&#6070;&#6035;&#6050;&#6018;&#6098;&#6018;&#6072;&#6039;&#6096;&#6041;&#6040;&#6098;&#6026;&#6020;&#6033;&#6080;&#6031;&#6026;&#6084;&#6041;&#6047;&#6070;&#6042;&#6031;&#6082;&#6016;&#6070;&#6042;&#6026;&#6077;&#6043;&#6042;&#6043;&#6086;&#6026;&#6086;&#6036;&#6076;&#6043; &#6035;&#6071;&#6020;&#6017;&#6098;&#6041;&#6043;&#6091;&#6021;&#6081;&#6025;&#6038;&#6072;&#6036;&#6073;&#6020;&#6100;&lt;/s&gt;
 &lt;s id=&quot;13760&quot;&gt;&#6040;&#6089;&#6083;&#6019;&#6043; &#6026;&#6081;&#6021; &#6050;&#6098;&#6035;&#6016;&#6035;&#6070;&#6086;&#6038;&#6070;&#6016;&#6098;&#6041;&#6035;&#6070;&#6041;&#6016;&#6026;&#6098;&#6027;&#6070;&#6035;&#6036;&#6089;&#6076;&#6043;&#6072;&#6047;&#6036;&#6070;&#6047;&#6048;&#6098;&#6044;&#6076;&#6049;&#6076; &#6036;&#6070;&#6035;&#6032;&#6098;&#6043;&#6082;&#6020;&#6033;&#6085;&#6016;&#6070;&#6035;&#6091;&#6050;&#6098;&#6035;&#6016;&#6042;&#6070;&#6041;&#6016;&#6070;&#6042;&#6030;&#6093;&#6032;&#6070; &quot;&#6053;&#6049;&#6076;&#6044;&#6035;&#6081;&#6087; &#6042;&#6079;&#6020;&#6040;&#6077;&#6041;&#6026;&#6082;&#6043;&#6040;&#6035;&#6098;&#6031;&#6098;&#6042;&#6072;&#6050;&#6018;&#6098;&#6018;&#6072;&#6039;&#6096;&#6041;&#6050;&#6070;&#6021;&#6035;&#6071;&#6041;&#6070;&#6041;&#6036;&#6070;&#6035;&#6018;&#6074;&#6050;&#6098;&#6035;&#6016;&#6035;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020; &#6035;&#6071;&#6020;&#6035;&#6085;&#6023;&#6075;&#6086;&#6044;&#6071;&#6025;&#6031;&#6086;&#6036;&#6035;&#6091;&#6035;&#6072;&#6048;&#6098;&#6016;&#6070;&#6042;&#6089;&#6070; &#6035;&#6071;&#6020;&#6031;&#6086;&#6036;&#6035;&#6091;&#6048;&#6098;&#6044;&#6074;&#6042;&#6072; &#6036;&#6098;&#6042;&#6047;&#6071;&#6035;&#6036;&#6078;&#6050;&#6070;&#6021;&#6047;&#6076;&#6040;&#6021;&#6076;&#6043;&#6033;&#6085;&#6016;&#6098;&#6035;&#6075;&#6020;&#6037;&#6098;&#6033;&#6087; &#6048;&#6078;&#6041;&#6036;&#6071;&#6033;&#6033;&#6098;&#6044;&#6070;&#6066;&#6098;&#6041;&#6023;&#6071;&#6031;&#6100;&quot;&lt;/s&gt;
 &lt;s id=&quot;13761&quot;&gt;&#6037;&#6098;&#6043;&#6076;&#6044;&#6034;&#6086;&#6033;&#6085;&#6033;&#6071;&#6047;&#6017;&#6070;&#6020;&#6023;&#6078;&#6020;I-190 &#6026;&#6082;&#6043;&#6035;&#6085;&#6033;&#6085;&#6033;&#6071;&#6047;&#6017;&#6070;&#6020;&#6043;&#6071;&#6021;&#6035;&#6083;&#6019;&#6098;&#6043;&#6070;&#6086;&#6020;&#6035;&#6081;&#6087; &#6031;&#6098;&#6042;&#6076;&#6044;&#6036;&#6070;&#6035;&#6036;&#6071;&#6033;&#6035;&#6085;&#6021;&#6098;&#6042;&#6016;&#6021;&#6081;&#6025;&#6037;&#6098;&#6043;&#6076;&#6044; &#6037;&#6031;&#6034;&#6074; &#6031;&#6070;&#6040;&#6047;&#6098;&#6038;&#6070;&#6035;&#6037;&#6080;&#6047;&#6036;&#6098;&#6042;&#6090;&#6072;&#6023;&#6033;&#6085;&#6016;&#6070;&#6035;&#6091;&#6021;&#6098;&#6042;&#6016;&#6022;&#6098;&#6038;&#6084;&#6087;&#6033;&#6085;&#6037;&#6098;&#6043;&#6076;&#6044; 198 &#6016;&#6098;&#6035;&#6075;&#6020;&#6042;&#6041;&#6088;&#6038;&#6081;&#6043;&#6023;&#6070;&#6021;&#6098;&#6042;&#6078;&#6035;&#6040;&#6089;&#6084;&#6020;&#6100;&lt;/s&gt;
 &lt;s id=&quot;13762&quot;&gt;&#6035;&#6085;&#6040;&#6089;&#6084;&#6020;11:15 &#6043;&#6098;&#6020;&#6070;&#6021; &#6016;&#6098;&#6042;&#6075;&#6040;&#6038;&#6035;&#6098;&#6043;&#6031;&#6091;&#6050;&#6018;&#6098;&#6018;&#6071;&#6039;&#6096;&#6041;&#6032;&#6098;&#6043;&#6082;&#6020;&#6032;&#6070;&#6038;&#6077;&#6016;&#6018;&#6081;&#6035;&#6073;&#6020;&#6021;&#6070;&#6036;&#6091;&#6037;&#6098;&#6031;&#6078;&#6040;&#6036;&#6078;&#6016;&#6037;&#6098;&#6043;&#6076;&#6044;&#6035;&#6081;&#6087;&#6049;&#6078;&#6020;&#6044;&#6071;&#6025;&#6100;&lt;/s&gt;
 &lt;s id=&quot;13763&quot;&gt;&#6037;&#6098;&#6043;&#6076;&#6044;&#6035;&#6072;&#6048;&#6098;&#6016;&#6070;&#6042;&#6089;&#6070;&#6033;&#6085;&#6017;&#6070;&#6020;&#6043;&#6071;&#6021;&#6038;&#6072;&#6016;&#6098;&#6042;&#6075;&#6020;&#6050;&#6070;&#6043;&#6091;&#6036;&#6070;&#6035;&#6072;&#6033;&#6085;&#6016;&#6070;&#6035;&#6091;&#6044;&#6081;&#6047;&#6032;&#6093; &#6048;&#6098;&#6044;&#6074;&#6042;&#6072; &#6036;&#6070;&#6035;&#6036;&#6078;&#6016;&#6066;&#6098;&#6041;&#6026;&#6086;&#6030;&#6078;&#6042;&#6016;&#6070;&#6042;&#6049;&#6078;&#6020;&#6044;&#6071;&#6025;&#6026;&#6078;&#6040;&#6098;&#6036;&#6072;&#6066;&#6098;&#6041;&#6041;&#6070;&#6035;&#6041;&#6035;&#6098;&#6031;&#6021;&#6042;&#6070;&#6021;&#6042;&#6030;&#6093;&#6034;&#6040;&#6098;&#6040;&#6031;&#6070;&#6035;&#6085;&#6038;&#6081;&#6043;&#6038;&#6098;&#6042;&#6073;&#6016;&#6032;&#6098;&#6020;&#6083;&#6050;&#6020;&#6098;&#6018;&#6070;&#6042;&#6100;&lt;/s&gt;
</pre></body></html>
