<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;11899&quot;&gt;&#3754;&#3760;&#3733;&#3764;&#3738; &#3722;&#3765;&#3737;&#3737;&#3757;&#3732; &#3776;&#3749;&#3714;&#3762;&#3735;&#3764;&#3713;&#3762;&#3737;&#3754;&#3760;&#3755;&#3760;&#3742;&#3761;&#3737;&#3716;&#3769;&#3777;&#3755;&#3784;&#3719;&#3722;&#3762;&#3732;&#3734;&#3767;&#3719;&#3777;&#3713;&#3784;&#3713;&#3763;&#3776;&#3745;&#3767;&#3784;&#3757;&#3757;&#3762;&#3725;&#3768;&#3780;&#3732;&#3785; 56 &#3739;&#3765; &#3754;&#3761;&#3737;&#3737;&#3764;&#3734;&#3762;&#3737;&#3751;&#3784;&#3762;&#3776;&#3739;&#3761;&#3737;&#3776;&#3742;&#3762;&#3760;&#3757;&#3762;&#3713;&#3762;&#3737;&#3755;&#3771;&#3751;&#3779;&#3720;&#3751;&#3762;&#3725;.&lt;/s&gt;
 &lt;s id=&quot;11900&quot;&gt;&#3738;&#3789;&#3784;&#3776;&#3735;&#3771;&#3784;&#3762;&#3779;&#3732;&#3751;&#3761;&#3737;&#3713;&#3784;&#3757;&#3737;&#3734;&#3767;&#3719;&#3777;&#3713;&#3784;&#3713;&#3763; &#3754;&#3760;&#3755;&#3760;&#3742;&#3761;&#3737;&#3780;&#3732;&#3785;&#3749;&#3771;&#3719;&#3745;&#3760;&#3733;&#3764;&#3755;&#3725;&#3768;&#3732;&#3713;&#3762;&#3737;&#3739;&#3760;&#3735;&#3785;&#3751;&#3719; 24 &#3722;&#3771;&#3784;&#3751;&#3778;&#3745;&#3719; &#3751;&#3761;&#3737;&#3735;&#3765;&#3784; 24 &#3776;&#3732;&#3767;&#3757;&#3737;&#3776;&#3745;&#3754;&#3762; &#3776;&#3742;&#3767;&#3784;&#3757;&#3776;&#3714;&#3771;&#3785;&#3762;&#3758;&#3784;&#3751;&#3745;&#3749;&#3771;&#3737;&#3737;&#3762;&#3749;&#3771;&#3719;&#3733;&#3789;&#3784;&#3733;&#3785;&#3762;&#3737;&#3716;&#3751;&#3762;&#3745;&#3742;&#3760;&#3725;&#3762;&#3725;&#3762;&#3745;&#3714;&#3757;&#3719;&#3749;&#3761;&#3732;&#3734;&#3760;&#3738;&#3762;&#3737;&#3779;&#3737;&#3713;&#3762;&#3737;&#3713;&#3763;&#3755;&#3737;&#3771;&#3732;&#3714;&#3789;&#3785;&#3733;&#3771;&#3713;&#3749;&#3771;&#3719; &quot;&#3733;&#3761;&#3732;&#3735;&#3757;&#3737;&quot; &#3716;&#3784;&#3762;&#3720;&#3785;&#3762;&#3719;.&lt;/s&gt;
 &lt;s id=&quot;11901&quot;&gt;&#3713;&#3789;&#3732;&#3757;&#3737; &#3738;&#3762;&#3751; &#3737;&#3762;&#3725;&#3771;&#3713;&#3749;&#3761;&#3732;&#3734;&#3760;&#3745;&#3771;&#3737;&#3733;&#3765;&#3754;&#3760;&#3777;&#3732;&#3719;&#3716;&#3751;&#3762;&#3745;&#3776;&#3755;&#3761;&#3737;&#3733;&#3789;&#3784;&#3713;&#3762;&#3737;&#3776;&#3754;&#3725;&#3722;&#3765;&#3751;&#3764;&#3732;&#3714;&#3757;&#3719;&#3740;&#3769;&#3785;&#3737;&#3763;&#3754;&#3760;&#3755;&#3760;&#3742;&#3761;&#3737;&#3751;&#3784;&#3762; &quot;&#3754;&#3760;&#3733;&#3764;&#3738;&#3722;&#3764;&#3737;&#3737;&#3757;&#3732;&#3716;&#3767;&#3777;&#3758;&#3719;&#3738;&#3761;&#3737;&#3732;&#3762;&#3737;&#3779;&#3720;&#3777;&#3713;&#3784;&#3740;&#3769;&#3785;&#3757;&#3767;&#3784;&#3737;&#3779;&#3737;&#3776;&#3749;&#3767;&#3784;&#3757;&#3719;&#3716;&#3751;&#3762;&#3745;&#3735;&#3768;&#3784;&#3745;&#3776;&#3735;&#3777;&#3713;&#3784;&#3713;&#3762;&#3737;&#3754;&#3757;&#3737;&#3714;&#3757;&#3719;&#3749;&#3762;&#3751;&#3777;&#3713;&#3784;&#3776;&#3732;&#3761;&#3713;&#3737;&#3785;&#3757;&#3725;&#3738;&#3789;&#3784;&#3742;&#3773;&#3719;&#3777;&#3733;&#3784;&#3779;&#3737;&#3754;&#3760;&#3755;&#3760;&#3749;&#3762;&#3732;&#3722;&#3760;&#3757;&#3762;&#3737;&#3762;&#3720;&#3761;&#3713;&#3777;&#3733;&#3784;&#3777;&#3745;&#3784;&#3737;&#3776;&#3732;&#3761;&#3713;&#3737;&#3785;&#3757;&#3725;&#3735;&#3761;&#3719;&#3778;&#3749;&#3713;.&quot;&lt;/s&gt;
 &lt;s id=&quot;11902&quot;&gt;&#3722;&#3764;&#3737;&#3737;&#3757;&#3732;&#3776;&#3713;&#3765;&#3732;&#3779;&#3737;&#3776;&#3745;&#3767;&#3757;&#3719; &#3749;&#3764;&#3776;&#3751;&#3765;&#3742;&#3769;&#3776;&#3745;&#3767;&#3757;&#3784;&#3739;&#3765; 1952 &#3749;&#3762;&#3751;&#3754;&#3763;&#3776;&#3749;&#3761;&#3732;&#3713;&#3762;&#3737;&#3754;&#3767;&#3713;&#3754;&#3762;&#3754;&#3764;&#3749;&#3760;&#3739;&#3760;&#3754;&#3762;&#3732;&#3738;&#3761;&#3737;&#3732;&#3764;&#3732;&#3754;&#3762;&#3714;&#3762;&#3754;&#3761;&#3719;&#3716;&#3771;&#3745;&#3754;&#3762;&#3732;&#3720;&#3762;&#3713;&#3754;&#3760;&#3734;&#3762;&#3738;&#3761;&#3737;&#3745;&#3764;&#3732;&#3776;&#3732;&#3765;&#3785;&#3776;&#3722;&#3761;&#3713; &#3778;&#3742;&#3749;&#3765;&#3776;&#3735;&#3761;&#3713;&#3737;&#3764;&#3713;&#3779;&#3737;&#3739;&#3765; 1974.&lt;/s&gt;
 &lt;s id=&quot;11903&quot;&gt;&#3749;&#3762;&#3751;&#3780;&#3732;&#3785;&#3758;&#3761;&#3738;&#3739;&#3760;&#3713;&#3762;&#3732;&#3722;&#3760;&#3737;&#3764;&#3725;&#3760;&#3738;&#3761;&#3732;&#3749;&#3760;&#3732;&#3761;&#3738;&#3738;&#3761;&#3737;&#3732;&#3764;&#3732;&#3754;&#3767;&#3713;&#3754;&#3762;&#3732;&#3785;&#3762;&#3737;&#3713;&#3762;&#3737;&#3754;&#3757;&#3737;&#3779;&#3737;&#3739;&#3765; 1975.&lt;/s&gt;
 &lt;s id=&quot;11904&quot;&gt;&#3722;&#3764;&#3737;&#3737;&#3757;&#3732;&#3776;&#3714;&#3771;&#3785;&#3762;&#3754;&#3760;&#3755;&#3760;&#3742;&#3761;&#3737;&#3776;&#3745;&#3767;&#3784;&#3757;&#3739;&#3765; 1974 &#3777;&#3749;&#3760;&#3776;&#3749;&#3765;&#3784;&#3745;&#3754;&#3757;&#3737;&#3716;&#3761;&#3785;&#3719;&#3735;&#3763;&#3757;&#3764;&#3732;&#3735;&#3765;&#3784;&#3722;&#3789;&#3743;&#3764;&#3751; &#3716;&#3757;&#3745;&#3742;&#3764;&#3776;&#3758;&#3737;&#3722;&#3765;&#3738;&#3779;&#3737;&#3735;&#3786;&#3757;&#3713;&#3776;&#3735;&#3761;&#3732;&#3776;&#3745;&#3767;&#3757;&#3719;&#3749;&#3764;&#3776;&#3751;&#3765;&#3742;&#3769;&#3779;&#3737;&#3739;&#3765; 1975.&lt;/s&gt;
 &lt;s id=&quot;11905&quot;&gt;&#3720;&#3762;&#3713;&#3737;&#3761;&#3785;&#3737;&#3720;&#3767;&#3784;&#3719;&#3725;&#3785;&#3762;&#3725;&#3780;&#3739;&#3754;&#3757;&#3737;&#3735;&#3765;&#3784;&#3778;&#3758;&#3719;&#3758;&#3773;&#3737;&#3745;&#3761;&#3732;&#3735;&#3760;&#3725;&#3771;&#3745;&#3778;&#3738;&#3733;&#3761;&#3737;&#3779;&#3713;&#3785;&#3776;&#3745;&#3767;&#3757;&#3719;&#3776;&#3742;&#3761;&#3732;&#3733;&#3761;&#3737;&#3779;&#3737;&#3739;&#3765;1979&#3776;&#3742;&#3767;&#3784;&#3757;&#3758;&#3761;&#3738;&#3733;&#3763;&#3777;&#3755;&#3737;&#3784;&#3719;&#3755;&#3771;&#3751;&#3755;&#3737;&#3785;&#3762;&#3776;&#3754;&#3732;&#3734;&#3760;&#3754;&#3762;&#3732;&#3777;&#3749;&#3760;&#3735;&#3768;&#3749;&#3760;&#3713;&#3764;&#3732;&#3754;&#3767;&#3713;&#3754;&#3762;.&lt;/s&gt;
 &lt;s id=&quot;11906&quot;&gt;&#3749;&#3762;&#3751;&#3749;&#3762;&#3757;&#3757;&#3713;&#3755;&#3749;&#3761;&#3719;&#3720;&#3762;&#3713;&#3780;&#3732;&#3785;&#3758;&#3761;&#3738;&#3780;&#3722;&#3722;&#3760;&#3737;&#3760;&#3779;&#3737;&#3713;&#3762;&#3737;&#3776;&#3749;&#3767;&#3757;&#3713;&#3733;&#3761;&#3785;&#3719;&#3758;&#3757;&#3719;&#3776;&#3749;&#3714;&#3762;&#3735;&#3764;&#3713;&#3762;&#3737;&#3754;&#3760;&#3755;&#3760;&#3742;&#3761;&#3737;&#3776;&#3745;&#3767;&#3784;&#3757;&#3776;&#3732;&#3767;&#3757;&#3737;&#3742;&#3760;&#3720;&#3764;&#3713;&#3739;&#3765; 1994.&lt;/s&gt;
 &lt;s id=&quot;11907&quot;&gt;&#3732;&#3785;&#3762;&#3737;&#3722;&#3765;&#3751;&#3764;&#3732;&#3754;&#3784;&#3751;&#3737;&#3733;&#3771;&#3751;&#3714;&#3757;&#3719;&#3749;&#3762;&#3751;&#3737;&#3761;&#3785;&#3737; &#3749;&#3762;&#3751;&#3776;&#3739;&#3761;&#3737;&#3777;&#3743;&#3737;&#3742;&#3761;&#3737;&#3777;&#3735;&#3785;&#3714;&#3757;&#3719;&#3735;&#3765;&#3745;&#3776;&#3757;&#3776;&#3751;&#3765;&#3733;&#3761;&#3737; &#3776;&#3757;&#3761;&#3738;&#3722;&#3765;.&lt;/s&gt;
 &lt;s id=&quot;11908&quot;&gt;&#3749;&#3762;&#3751;&#3745;&#3765;&#3742;&#3761;&#3737;&#3749;&#3760;&#3725;&#3762; &#3722;&#3767;&#3784;&#3777;&#3745;&#3747;&#3765; &#3749;&#3769;&#3713;&#3722;&#3762;&#3725; &#3749;&#3769;&#3713;&#3754;&#3762;&#3751;&#3777;&#3749;&#3760;&#3755;&#3749;&#3762;&#3737;&#3754;&#3757;&#3719;&#3716;&#3771;&#3737;.&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;14769&quot;&gt;&#3779;&#3737;&#3757;&#3762;&#3735;&#3764;&#3732;&#3737;&#3765;&#3785; &#3776;&#3758;&#3771;&#3762;&#3780;&#3732;&#3785;&#3776;&#3755;&#3761;&#3737;&#3776;&#3751;&#3761;&#3738;&#3751;&#3764;&#3713;&#3764;&#3742;&#3764;&#3776;&#3732;&#3725;&#3776;&#3722;&#3764;&#3784;&#3719;&#3776;&#3739;&#3761;&#3737;&#3776;&#3751;&#3761;&#3738;&#3735;&#3765;&#3784;&#3749;&#3751;&#3738;&#3749;&#3751;&#3745;&#3751;&#3773;&#3713;&#3714;&#3773;&#3737;&#3757;&#3757;&#3737;&#3780;&#3749;&#3737;&#3788; &#3779;&#3737;&#3776;&#3751;&#3765;&#3722;&#3761;&#3785;&#3737;&#3714;&#3757;&#3719;&#3742;&#3762;&#3754;&#3762;&#3757;&#3761;&#3719;&#3713;&#3764;&#3732;&#3777;&#3749;&#3760;&#3745;&#3765;&#3738;&#3771;&#3732;&#3716;&#3751;&#3762;&#3745;&#3742;&#3764;&#3776;&#3754;&#3732;&#3713;&#3751;&#3784;&#3762; 2,000 &#3738;&#3771;&#3732;&#3716;&#3751;&#3762;&#3745; &#3776;&#3722;&#3764;&#3784;&#3719;&#3749;&#3751;&#3745;&#3776;&#3734;&#3764;&#3719;&#3738;&#3771;&#3732;&#3716;&#3751;&#3762;&#3745;&#3714;&#3757;&#3719;&#3776;&#3757;&#3751; &#3722;&#3764;&#3737;&#3789; &#3776;&#3742;&#3722;&#3764;&#3776;&#3716;&#3737;&#3776;&#3733;&#3785;.&lt;/s&gt;
 &lt;s id=&quot;14770&quot;&gt;&#3743;&#3765;&#3776;&#3720;&#3765; &#3757;&#3762;&#3733;&#3764;&#3776;&#3716;&#3765; (FAs) &#3739;&#3760;&#3733;&#3764;&#3738;&#3761;&#3732;&#3733;&#3762;&#3745;&#3745;&#3762;&#3732;&#3733;&#3760;&#3734;&#3762;&#3737;&#3735;&#3765;&#3784;&#3754;&#3769;&#3719;&#3714;&#3757;&#3719;&#3751;&#3764;&#3713;&#3764;&#3742;&#3765;&#3776;&#3732;&#3725;&#3779;&#3737;&#3776;&#3749;&#3767;&#3784;&#3757;&#3719;&#3716;&#3768;&#3737;&#3737;&#3760;&#3742;&#3762;&#3738; &#3716;&#3751;&#3762;&#3745;&#3777;&#3745;&#3785;&#3737;&#3725;&#3763; &#3716;&#3751;&#3762;&#3745;&#3776;&#3739;&#3761;&#3737;&#3713;&#3762;&#3719; &#3716;&#3751;&#3762;&#3745;&#3754;&#3771;&#3745;&#3738;&#3769;&#3737;&#3777;&#3749;&#3760;&#3758;&#3769;&#3738;&#3777;&#3738;&#3738; &#3777;&#3749;&#3760;&#3780;&#3732;&#3785;&#3758;&#3761;&#3738;&#3713;&#3762;&#3737;&#3742;&#3764;&#3720;&#3762;&#3749;&#3760;&#3737;&#3762;&#3751;&#3784;&#3762;&#3776;&#3739;&#3761;&#3737;&#3738;&#3771;&#3732;&#3716;&#3751;&#3762;&#3745;&#3735;&#3765;&#3784;&#3732;&#3765;&#3735;&#3765;&#3784;&#3754;&#3768;&#3732;&#3779;&#3737;&#3751;&#3764;&#3713;&#3764;&#3742;&#3764;&#3776;&#3732;&#3725;.&lt;/s&gt;
 &lt;s id=&quot;14771&quot;&gt;&#3735;&#3765;&#3745;&#3751;&#3764;&#3713;&#3764;&#3742;&#3764;&#3776;&#3732;&#3725;&#3735;&#3765;&#3784;&#3776;&#3758;&#3761;&#3732;&#3713;&#3762;&#3737;&#3739;&#3760;&#3776;&#3745;&#3765;&#3737;&#3777;&#3749;&#3760;&#3716;&#3751;&#3738;&#3716;&#3768;&#3745;&#3716;&#3768;&#3737;&#3737;&#3760;&#3742;&#3762;&#3738;&#3713;&#3784;&#3757;&#3737;&#3735;&#3765;&#3784;&#3720;&#3760;&#3745;&#3765;&#3713;&#3762;&#3737;&#3778;&#3757;&#3785;&#3749;&#3771;&#3745;&#3776;&#3749;&#3767;&#3784;&#3757;&#3719;&#3754;&#3760;&#3734;&#3762;&#3737;&#3760;&#3714;&#3757;&#3719;&#3738;&#3771;&#3732;&#3716;&#3751;&#3762;&#3745;&#3735;&#3765;&#3784;&#3780;&#3732;&#3785;&#3758;&#3761;&#3738;&#3713;&#3762;&#3737;&#3754;&#3771;&#3784;&#3719;&#3776;&#3754;&#3765;&#3745; &#3735;&#3761;&#3719;&#3755;&#3745;&#3771;&#3732; &#3755;&#3785;&#3762;&#3738;&#3771;&#3732;&#3716;&#3751;&#3762;&#3745;&#3713;&#3761;&#3738;&#3754;&#3760;&#3734;&#3762;&#3737;&#3760; FA &#3742;&#3785;&#3757;&#3745;&#3713;&#3761;&#3737;: &#3751;&#3789;&#3776;&#3733;&#3765;&#3785; &#3776;&#3732;&#3765; &#3778;&#3716;&#3776;&#3751;&#3737; &#3777;&#3745;&#3713;&#3722;&#3764;&#3745;&#3773;&#3737; &#3776;&#3757;&#3751;&#3776;&#3722;&#3737;&#3789; &#3776;&#3742;&#3722;&#3764;&#3776;&#3716;&#3737;&#3776;&#3733;&#3785; &#3749;&#3757;&#3732; &#3757;&#3757;&#3738; &#3725;&#3769;&#3737;&#3764;&#3776;&#3751;&#3765; &#3777;&#3749;&#3760;&#3776;&#3747;&#3732;-&#3738;&#3764;&#3751;&#3778;&#3722;.&lt;/s&gt;
 &lt;s id=&quot;14772&quot;&gt;&#3713;&#3761;&#3738;&#3738;&#3771;&#3732;&#3716;&#3751;&#3762;&#3745;&#3755;&#3785;&#3762;&#3738;&#3771;&#3732;&#3716;&#3751;&#3762;&#3745;&#3735;&#3765;&#3784;&#3780;&#3732;&#3785;&#3758;&#3761;&#3738;&#3713;&#3762;&#3737;&#3754;&#3771;&#3784;&#3719;&#3776;&#3754;&#3765;&#3745;&#3742;&#3785;&#3757;&#3745;&#3713;&#3761;&#3737;&#3735;&#3765;&#3784;&#3776;&#3739;&#3761;&#3737;&#3713;&#3762;&#3737;&#3755;&#3762;&#3749;&#3767;&#3713;&#3784;&#3773;&#3751;&#3713;&#3761;&#3738;&#3754;&#3760;&#3734;&#3762;&#3737;&#3760;&#3714;&#3757;&#3719;&#3738;&#3771;&#3732;&#3716;&#3751;&#3762;&#3745;&#3735;&#3765; 2,000 &#3776;&#3739;&#3761;&#3737;&#3713;&#3762;&#3737;&#3733;&#3761;&#3732;&#3754;&#3764;&#3737;&#3779;&#3720;&#3778;&#3732;&#3725;&#3742;&#3762;&#3749;&#3760;&#3713;&#3762;&#3737; &#3777;&#3749;&#3760;&#3779;&#3737;&#3738;&#3762;&#3719;&#3749;&#3761;&#3713;&#3754;&#3760;&#3737;&#3760;&#3738;&#3771;&#3732;&#3716;&#3751;&#3762;&#3745;&#3776;&#3755;&#3749;&#3771;&#3784;&#3762;&#3737;&#3765;&#3785;&#3713;&#3789;&#3784;&#3776;&#3739;&#3761;&#3737;&#3713;&#3762;&#3737;&#3757;&#3785;&#3762;&#3719;&#3776;&#3734;&#3764;&#3719;&#3713;&#3773;&#3732;&#3733;&#3784;&#3762;&#3719;&#3782;.&lt;/s&gt;
 &lt;s id=&quot;14773&quot;&gt;&#3754;&#3762;&#3732;&#3754;&#3760;&#3732;&#3762;&#3720;&#3762;&#3737; &#3720;&#3757;&#3737; &#3738;&#3765;&#3732;&#3749;&#3765;-&#3776;&#3745;&#3765;&#3776;&#3747;&#3776;&#3749;&#3765;&#3784;&#3745;&#3779;&#3722;&#3785;&#3751;&#3764;&#3713;&#3764;&#3742;&#3764;&#3776;&#3732;&#3725;&#3776;&#3739;&#3761;&#3737;&#3742;&#3767;&#3785;&#3737;&#3735;&#3765;&#3784;&#3714;&#3789;&#3716;&#3751;&#3762;&#3745;&#3758;&#3784;&#3751;&#3745;&#3745;&#3767; &#3776;&#3722;&#3764;&#3784;&#3719;&#3737;&#3761;&#3713;&#3758;&#3773;&#3737;&#3754;&#3762;&#3745;&#3762;&#3732;&#3776;&#3758;&#3761;&#3732;&#3751;&#3773;&#3713;&#3735;&#3765;&#3784;&#3780;&#3732;&#3785;&#3758;&#3761;&#3738;&#3745;&#3757;&#3738;&#3755;&#3745;&#3762;&#3725;&#3777;&#3749;&#3760;&#3751;&#3773;&#3713;&#3738;&#3789;&#3749;&#3764;&#3755;&#3762;&#3737;&#3754;&#3762;&#3735;&#3762;&#3749;&#3760;&#3737;&#3760;&#3716;&#3767;&#3716;&#3751;&#3762;&#3745;&#3720;&#3764;&#3719;&#3780;&#3732;&#3785;.&lt;/s&gt;
 &lt;s id=&quot;14774&quot;&gt;&#3732;&#3761;&#3784;&#3719;&#3737;&#3761;&#3785;&#3737; &#3749;&#3762;&#3751;&#3780;&#3732;&#3785;&#3713;&#3763;&#3755;&#3737;&#3771;&#3732;&#3778;&#3716;&#3719;&#3713;&#3762;&#3737;&#3751;&#3764;&#3713;&#3764;&#3742;&#3764;&#3776;&#3732;&#3725; &#3776;&#3745;&#3765;&#3776;&#3732;&#3765;&#3777;&#3745;&#3732;&#3776;&#3737;&#3732;&#3777;&#3749;&#3760;&#3776;&#3745;&#3777;&#3758;&#3745; &#3735;&#3765;&#3784;&#3779;&#3755;&#3785;&#3716;&#3751;&#3762;&#3745;&#3754;&#3763;&#3716;&#3761;&#3737;&#3713;&#3761;&#3738;&#3713;&#3762;&#3737;&#3754;&#3785;&#3762;&#3719;&#3754;&#3761;&#3737;&#3738;&#3771;&#3732;&#3716;&#3751;&#3762;&#3745;&#3735;&#3765;&#3784;&#3713;&#3784;&#3773;&#3751;&#3714;&#3785;&#3757;&#3719;&#3713;&#3761;&#3738;&#3751;&#3761;&#3737;&#3737;&#3760;&#3713;&#3763;&#3749;&#3762;&#3733;&#3764;&#3737;&#3757;&#3762;&#3776;&#3745;&#3749;&#3764;&#3713;&#3762; &#3735;&#3765;&#3784;&#3716;&#3757;&#3738;&#3716;&#3768;&#3745;&#3779;&#3737;&#3722;&#3761;&#3785;&#3737;&#3758;&#3773;&#3737;&#3714;&#3757;&#3719;&#3749;&#3762;&#3751;.&lt;/s&gt;
 &lt;s id=&quot;14775&quot;&gt;&#3735;&#3765;&#3745;&#3751;&#3764;&#3713;&#3764;&#3737;&#3764;&#3751; &#3780;&#3732;&#3785;&#3733;&#3764;&#3732;&#3733;&#3789;&#3784;&#3754;&#3762;&#3732;&#3754;&#3760;&#3732;&#3762;&#3720;&#3762;&#3737; &#3738;&#3765;&#3732;&#3749;&#3765;-&#3776;&#3745;&#3765;&#3776;&#3747; &#3776;&#3722;&#3764;&#3784;&#3719;&#3776;&#3739;&#3761;&#3737;&#3740;&#3769;&#3785;&#3735;&#3765;&#3784;&#3733;&#3771;&#3713;&#3749;&#3771;&#3719;&#3735;&#3765;&#3784;&#3720;&#3760;&#3776;&#3714;&#3771;&#3785;&#3762;&#3758;&#3761;&#3738;&#3713;&#3762;&#3737;&#3754;&#3763;&#3742;&#3762;&#3732;&#3754;&#3763;&#3755;&#3749;&#3761;&#3738;&#3776;&#3749;&#3767;&#3784;&#3757;&#3719;&#3749;&#3762;&#3751;&#3732;&#3761;&#3784;&#3719;&#3713;&#3784;&#3762;&#3751;.&lt;/s&gt;
 &lt;s id=&quot;14776&quot;&gt;&#3732;&#3761;&#3784;&#3719;&#3737;&#3761;&#3785;&#3737; &#3778;&#3716;&#3719;&#3713;&#3762;&#3737;&#3732;&#3761;&#3784;&#3719;&#3713;&#3784;&#3762;&#3751;&#3780;&#3732;&#3785;&#3754;&#3785;&#3762;&#3719;&#3754;&#3761;&#3737;&#3738;&#3771;&#3732;&#3716;&#3751;&#3762;&#3745;&#3732;&#3765;&#3782;&#3776;&#3720;&#3761;&#3732;&#3757;&#3761;&#3737;&#3749;&#3751;&#3745;&#3776;&#3734;&#3764;&#3719;&#3738;&#3771;&#3732;&#3716;&#3751;&#3762;&#3745;&#3735;&#3765;&#3784; 2,000 &#3757;&#3765;&#3713;&#3732;&#3785;&#3751;&#3725;.&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;8960&quot;&gt;Samer al-Issawi &#3737;&#3761;&#3713;&#8203;&#3778;&#3735;&#3732;&#8203;&#3722;&#3762;&#3751;&#8203;&#3739;&#3762;&#8203;&#3776;&#3749;&#8203;&#3754;&#8203;&#3733;&#3764;&#3737; &#3740;&#3769;&#3785;&#8203;&#3735;&#3765;&#3784;&#8203;&#3757;&#3771;&#3732;&#8203;&#3757;&#3762;&#8203;&#3755;&#3762;&#3737;&#8203;&#3739;&#3760;&#8203;&#3735;&#3785;&#3751;&#3719;&#8203;&#3779;&#3737;&#8203;&#3716;&#3768;&#3713;&#8203;&#3757;&#3764;&#3732;&#8203;&#3754;&#3760;&#8203;&#3747;&#3762;&#8203;&#3776;&#3757;&#3737;&#8203;&#3733;&#3789;&#3784;&#8203;&#3713;&#3762;&#3737;&#8203;&#3716;&#3768;&#3745;&#8203;&#3714;&#3761;&#3719;&#8203;&#3714;&#3757;&#3719;&#8203;&#3733;&#3771;&#3737; &#3739;&#3761;&#3732;&#8203;&#3720;&#3768;&#8203;&#3738;&#3761;&#3737;&#8203;&#3780;&#3732;&#3785;&#8203;&#3758;&#3761;&#3738;&#8203;&#3713;&#3762;&#3737;&#8203;&#3739;&#3784;&#3757;&#3725;&#8203;&#3733;&#3771;&#3751;&#8203;&#3777;&#3749;&#3785;&#3751;&#8203;&#3776;&#3745;&#3767;&#3784;&#3757;&#8203;&#3751;&#3761;&#3737;&#8203;&#3720;&#3761;&#3737;&#8203;&#3735;&#3765;&#3784;&#8203;&#3740;&#3784;&#3762;&#3737;&#8203;&#3745;&#3762;.&lt;/s&gt;
 &lt;s id=&quot;8961&quot;&gt;Issawi &#3780;&#3732;&#3785;&#8203;&#3713;&#3761;&#3738;&#8203;&#3780;&#3739;&#8203;&#3725;&#3761;&#3719;&#8203;&#3776;&#3758;&#3767;&#3757;&#3737;&#8203;&#3714;&#3757;&#3719;&#8203;&#3733;&#3771;&#3737;&#8203;&#3776;&#3745;&#3767;&#3784;&#3757;&#8203;&#3751;&#3761;&#3737;&#8203;&#3720;&#3761;&#3737; &#3722;&#3766;&#3784;&#3719;&#8203;&#3746;&#3769;&#3784;&#8203;&#3779;&#3737;&#8203;&#3776;&#3714;&#3732; Issawiyeh &#3776;&#3746;&#8203;&#3747;&#3769;&#8203;&#3722;&#3762;&#8203;&#3776;&#3749;&#3761;&#3745;&#8203;&#3733;&#3762;&#8203;&#3776;&#3751;&#3761;&#3737;&#8203;&#3757;&#3757;&#3713; &#3755;&#3772;&#3761;&#3719;&#8203;&#3720;&#3762;&#3713;&#8203;&#3735;&#3765;&#3784;&#8203;&#3749;&#3762;&#3751;&#8203;&#3734;&#3767;&#3713;&#8203;&#3739;&#3784;&#3757;&#3725;&#8203;&#3757;&#3757;&#3713;&#8203;&#3720;&#3762;&#3713;&#8203;&#3716;&#3768;&#3713;&#8203; Shatta &#3735;&#3762;&#3719;&#8203;&#3735;&#3764;&#3732;&#8203;&#3776;&#3804;&#3767;&#3757;&#8203;&#3714;&#3757;&#3719;&#8203;&#3757;&#3764;&#3732;&#8203;&#3754;&#3760;&#8203;&#3747;&#3762;&#8203;&#3776;&#3757;&#3737;.&lt;/s&gt;
 &lt;s id=&quot;8962&quot;&gt;&#3745;&#3765;&#3755;&#3772;&#3762;&#3725;&#8203;&#3758;&#3785;&#3757;&#3725;&#8203;&#3716;&#3771;&#3737;&#8203;&#3745;&#3762;&#8203;&#3733;&#3785;&#3757;&#3737;&#8203;&#3758;&#3761;&#3738;&#8203;&#3713;&#3762;&#3737;&#8203;&#3713;&#3761;&#3738;&#8203;&#3738;&#3785;&#3762;&#3737;&#8203;&#3714;&#3757;&#3719;&#8203;&#3749;&#3762;&#3751; &#3777;&#3749;&#3760;&#8203;&#3758;&#3784;&#3751;&#3745;&#8203;&#3754;&#3760;&#3755;&#3772;&#3757;&#3719;&#8203;&#3735;&#3765;&#3784;&#8203;&#3749;&#3762;&#3751;&#8203;&#3734;&#3767;&#3713;&#8203;&#3739;&#3784;&#3757;&#3725;&#8203;&#3733;&#3771;&#3751; &#3776;&#3734;&#3764;&#3719;&#8203;&#3777;&#3745;&#3784;&#3737;&#8203;&#3751;&#3784;&#3762;&#8203;&#3735;&#3762;&#3719;&#8203;&#3713;&#3762;&#3737;&#8203;&#3757;&#3764;&#3732;&#8203;&#3754;&#3760;&#8203;&#3747;&#3762;&#8203;&#3776;&#3757;&#3737;&#8203;&#3720;&#3760;&#8203;&#3754;&#3761;&#3784;&#3719;&#8203;&#3755;&#3785;&#3762;&#3745;&#8203;&#3716;&#3757;&#3738;&#8203;&#3716;&#3771;&#3751;&#8203;&#3714;&#3757;&#3719;&#8203;&#3749;&#3762;&#3751;&#3738;&#3789;&#3784;&#8203;&#3779;&#3755;&#3785;&#8203;&#3745;&#3765;&#8203;&#3719;&#3762;&#3737;&#8203;&#3754;&#3760;&#3755;&#3772;&#3757;&#3719;&#8203;&#3779;&#3732;&#3782;&#8203;&#3713;&#3789;&#8203;&#3733;&#3762;&#3745;.&lt;/s&gt;
 &lt;s id=&quot;8963&quot;&gt;&#3755;&#3772;&#3761;&#3719;&#8203;&#3720;&#3762;&#3713;&#8203;&#3735;&#3765;&#3784;&#8203;&#3734;&#3767;&#3713;&#8203;&#3739;&#3784;&#3757;&#3725;&#8203;&#3733;&#3771;&#3751;&#8203;&#3777;&#3749;&#3785;&#3751; Issawi &#3780;&#3732;&#3785;&#8203;&#3713;&#3784;&#3762;&#3751;&#8203;&#3779;&#3755;&#3785;&#8203;&#3754;&#3763;&#8203;&#3742;&#3762;&#3732;&#8203;&#3735;&#3762;&#3719;&#8203;&#3778;&#3735;&#8203;&#3749;&#3760;&#8203;&#3742;&#3762;&#3738;&#8203;&#3751;&#3784;&#3762; &quot;&#3745;&#3761;&#3737;&#8203;&#3776;&#3739;&#3761;&#3737;&#8203;&#3804;&#3785;&#3762;&#8203;&#3735;&#3765;&#3784;&#8203;&#3714;&#3757;&#3719;&#8203;&#3742;&#3751;&#3713;&#8203;&#3776;&#3758;&#3771;&#3762;&#8203;&#3805;&#3771;&#3732;&#8203;&#3735;&#3768;&#3713;&#8203;&#3716;&#3771;&#3737;&#8203;&#3779;&#3737;&#8203;&#3734;&#3762;&#8203;&#3737;&#3760;&#8203;&#3735;&#3765;&#3784;&#8203;&#3776;&#3739;&#3761;&#3737;&#8203;&#3737;&#3761;&#3713;&#8203;&#3758;&#3771;&#3738;&#8203;&#3776;&#3742;&#3767;&#3784;&#3757;&#8203;&#3776;&#3754;&#8203;&#3749;&#3765;&#8203;&#3742;&#3762;&#3738; &#3735;&#3765;&#3784;&#8203;&#3720;&#3760;&#8203;&#3733;&#3785;&#3757;&#3719;&#8203;&#3739;&#3771;&#3732;&#8203;&#3739;&#3784;&#3757;&#3725;&#8203;&#3737;&#3761;&#3713;&#8203;&#3778;&#3735;&#3732;&#8203;&#3713;&#3762;&#3737;&#8203;&#3776;&#3745;&#3767;&#3757;&#3719;&#8203;&#3722;&#3762;&#3751;&#8203;&#3739;&#3760;&#8203;&#3776;&#3749;&#8203;&#3754;&#8203;&#3733;&#3764;&#3737;&#8203;&#3735;&#3761;&#3719;&#8203;&#3805;&#3771;&#3732;&#8203;&#3757;&#3757;&#3713;&#8203;&#3720;&#3762;&#3713;&#8203;&#3713;&#3762;&#3737;&#8203;&#3716;&#3768;&#3745;&#8203;&#3714;&#3761;&#3719;.&quot;&lt;/s&gt;
 &lt;s id=&quot;8964&quot;&gt;Issawi &#3734;&#3767;&#3713;&#8203;&#3720;&#3761;&#3738;&#8203;&#3780;&#3732;&#3785;&#8203;&#3779;&#3737;&#8203;&#3739;&#3765; 2002 &#3779;&#3737;&#8203;&#3714;&#3760;&#8203;&#3737;&#3760;&#8203;&#3735;&#3765;&#3784;&#3713;&#3757;&#3719;&#8203;&#3735;&#3761;&#3738;&#8203;&#3757;&#3764;&#3732;&#8203;&#3754;&#3760;&#8203;&#3747;&#3762;&#8203;&#3776;&#3757;&#3737;&#8203;&#3725;&#3764;&#3719;&#8203;&#3779;&#3754;&#3784;&#8203;&#3749;&#3771;&#3732;&#8203;&#3714;&#3757;&#3719;&#8203;&#3722;&#3762;&#3751;&#8203;&#3757;&#3764;&#3732;&#8203;&#3754;&#3760;&#8203;&#3747;&#3762;&#8203;&#3776;&#3757;&#3737; &#3776;&#3742;&#3762;&#3760;&#8203;&#3745;&#3765;&#8203;&#3749;&#3762;&#3725;&#8203;&#3719;&#3762;&#3737;&#8203;&#3776;&#3749;&#3767;&#3784;&#3757;&#3719;&#8203;&#3713;&#3762;&#3737;&#8203;&#3754;&#3785;&#3762;&#3719;&#8203;&#3735;&#3789;&#3784;&#3749;&#3760;&#8203;&#3776;&#3738;&#3765;&#3732;.&lt;/s&gt;
 &lt;s id=&quot;8965&quot;&gt;&#3749;&#3762;&#3751;&#8203;&#3734;&#3767;&#3713;&#8203;&#3733;&#3761;&#3732;&#8203;&#3754;&#3764;&#3737;&#8203;&#3779;&#3755;&#3785;&#8203;&#3716;&#3768;&#3745;&#8203;&#3714;&#3761;&#3719;&#8203;&#3776;&#3739;&#3761;&#3737;&#8203;&#3776;&#3751;&#8203;&#3749;&#3762; 25 &#3739;&#3765;.&lt;/s&gt;
 &lt;s id=&quot;8966&quot;&gt;&#3779;&#3737;&#8203;&#3739;&#3765; 2011 &#3780;&#3732;&#3785;&#8203;&#3745;&#3765;&#8203;&#3714;&#3789;&#3785;&#8203;&#3733;&#3771;&#3713;&#8203;&#3749;&#3771;&#3719;&#8203;&#3777;&#3749;&#3713;&#8203;&#3739;&#3784;&#3773;&#3737;&#8203;&#3737;&#3761;&#3713;&#8203;&#3778;&#3735;&#3732;&#8203;&#3713;&#3761;&#3737;&#8203;&#3749;&#3760;&#8203;&#3755;&#3751;&#3784;&#3762;&#3719;&#8203;&#3757;&#3764;&#3732;&#8203;&#3754;&#3760;&#8203;&#3747;&#3762;&#8203;&#3776;&#3757;&#3737;&#8203;&#3713;&#3761;&#3738;&#8203;&#3713;&#3768;&#3784;&#3745;&#8203;&#3758;&#3762;&#8203;&#3745;&#3762;&#8203;&#3754; Issawi &#3720;&#3766;&#3784;&#3719;&#8203;&#3734;&#3767;&#3713;&#8203;&#3739;&#3784;&#3757;&#3725;&#8203;&#3733;&#3771;&#3751;&#8203;&#3742;&#3785;&#3757;&#3745;&#8203;&#3713;&#3761;&#3738;&#8203;&#3737;&#3761;&#3713;&#8203;&#3778;&#3735;&#8203;&#3732;&#8203;&#3722;&#3762;&#3751;&#8203;&#3739;&#3760;&#8203;&#3776;&#3749;&#8203;&#3754;&#8203;&#3733;&#3764;&#3737;&#8203;&#3757;&#3765;&#3713;&#8203;&#3742;&#3761;&#3737;&#8203;&#3713;&#3751;&#3784;&#3762;&#8203;&#3716;&#3771;&#3737;.&lt;/s&gt;
 &lt;s id=&quot;8967&quot;&gt;&#3749;&#3762;&#3751;&#8203;&#3780;&#3732;&#3785;&#8203;&#3758;&#3761;&#3738;&#8203;&#3713;&#3762;&#3737;&#8203;&#3739;&#3784;&#3757;&#3725;&#8203;&#3733;&#3771;&#3751;&#8203;&#3742;&#3762;&#3725;&#8203;&#3779;&#3733;&#3785;&#8203;&#3776;&#3719;&#3767;&#3784;&#3757;&#3737;&#8203;&#3780;&#3714;&#8203;&#3735;&#3765;&#3784;&#8203;&#3776;&#3714;&#3761;&#3785;&#3745;&#8203;&#3719;&#3751;&#3732; &#3777;&#3749;&#3760;&#8203;&#3755;&#3785;&#3762;&#3745;&#3738;&#3789;&#3784;&#8203;&#3779;&#3755;&#3785;&#8203;&#3757;&#3757;&#3713;&#3737;&#3757;&#3713;&#8203;&#3713;&#3768;&#3719;&#8203;&#3776;&#3746;&#8203;&#3747;&#3769;&#8203;&#3722;&#3762;&#8203;&#3776;&#3749;&#3761;&#3745; &#3738;&#3784;&#3757;&#3737;&#8203;&#3746;&#3769;&#3784;&#8203;&#3757;&#3762;&#8203;&#3779;&#3754;&#8203;&#3714;&#3757;&#3719;&#8203;&#3733;&#3771;&#3737;&#8203;&#3776;&#3757;&#3719;.&lt;/s&gt;
 &lt;s id=&quot;8968&quot;&gt;&#3776;&#3734;&#3764;&#3719;&#3746;&#3784;&#3762;&#3719;&#3779;&#3732;&#3713;&#3789;&#3784;&#3733;&#3762;&#3745; &#3755;&#3772;&#3761;&#3719;&#8203;&#3720;&#3762;&#3713;&#8203;&#3735;&#3765;&#3784;&#8203;&#3734;&#3767;&#3713;&#8203;&#3739;&#3784;&#3757;&#3725;&#8203;&#3733;&#3771;&#3751;&#8203;&#3780;&#3732;&#3785;&#8203;&#3776;&#3713;&#3771;&#3785;&#3762;&#8203;&#3776;&#3732;&#3767;&#3757;&#3737; &#3749;&#3762;&#3751;&#8203;&#3713;&#3789;&#8203;&#3734;&#3767;&#3713;&#8203;&#3720;&#3761;&#3738;&#8203;&#3757;&#3765;&#3713;&#8203;&#3716;&#3761;&#3785;&#3719; &#3776;&#3742;&#3762;&#3760;&#8203;&#3738;&#3789;&#3784;&#8203;&#3739;&#3760;&#8203;&#3733;&#3764;&#8203;&#3738;&#3761;&#3732;&#8203;&#3733;&#3762;&#3745;&#8203;&#3776;&#3719;&#3767;&#3784;&#3757;&#8203;&#3737;&#8203;&#3780;&#3714;.&lt;/s&gt;
 &lt;s id=&quot;8969&quot;&gt;&#3749;&#3762;&#3751;&#8203;&#3733;&#3785;&#3757;&#3719;&#8203;&#3758;&#3761;&#3738;&#8203;&#3778;&#3735;&#3732;&#8203;&#3733;&#3762;&#3745;&#8203;&#3716;&#3763;&#8203;&#3733;&#3761;&#3732;&#8203;&#3754;&#3764;&#3737;&#8203;&#3735;&#3765;&#3784;&#8203;&#3776;&#3755;&#3772;&#3767;&#3757;&#8203;&#3779;&#3737;&#8203;&#3739;&#3765; 2002 &#3777;&#3749;&#3760;&#8203;&#3720;&#3760;&#8203;&#3733;&#3785;&#3757;&#3719;&#8203;&#3734;&#3767;&#3713;&#8203;&#3716;&#3768;&#3745;&#8203;&#3714;&#3761;&#3719;&#8203;&#3780;&#3739;&#8203;&#3720;&#3771;&#3737;&#8203;&#3758;&#3757;&#3732;&#8203;&#3739;&#3765; 2029.&lt;/s&gt;
 &lt;s id=&quot;8970&quot;&gt;&#3779;&#3737;&#8203;&#3734;&#3762;&#8203;&#3737;&#3760;&#8203;&#3735;&#3765;&#3784;&#8203;&#3776;&#3739;&#3761;&#3737;&#8203;&#3740;&#3769;&#3785;&#8203;&#3804;&#3766;&#3784;&#3719;&#8203;&#3735;&#3765;&#3784;&#8203;&#3733;&#3789;&#3784;&#8203;&#3733;&#3785;&#3762;&#3737;&#8203;&#3738;&#3771;&#3732;&#8203;&#3749;&#3771;&#3719;&#8203;&#3778;&#3735;&#3732;&#8203;&#3732;&#3761;&#3784;&#3719;&#8203;&#3713;&#3784;&#3762;&#3751; Issawi &#3720;&#3766;&#3784;&#3719;&#8203;&#3776;&#3749;&#3765;&#3784;&#3745;&#8203;&#3757;&#3771;&#3732;&#8203;&#3776;&#3714;&#3771;&#3785;&#3762;&#8203;&#3739;&#3760;&#8203;&#3735;&#3785;&#3751;&#3719;&#8203;&#3757;&#3765;&#3713;.&lt;/s&gt;
 &lt;s id=&quot;8971&quot;&gt;&#3776;&#3739;&#3761;&#3737;&#8203;&#3776;&#3751;&#8203;&#3749;&#3762;&#3755;&#3772;&#3762;&#3725;&#8203;&#3713;&#3751;&#3784;&#3762; 260 &#3751;&#3761;&#3737; &#3735;&#3765;&#3784;&#8203;&#3749;&#3762;&#3751;&#8203;&#3780;&#3732;&#3785;&#8203;&#3758;&#3761;&#3738;&#8203;&#3737;&#3785;&#3763; &#3751;&#3764;&#8203;&#3733;&#3762;&#8203;&#3745;&#3764;&#3737; &#3777;&#3749;&#3760;&#8203;&#3757;&#3762;&#8203;&#3755;&#3762;&#3737;&#8203;&#3776;&#3754;&#3765;&#3745;&#8203;&#3757;&#3767;&#3784;&#3737;&#3782;&#8203;&#3778;&#3732;&#3725;&#8203;&#3740;&#3784;&#3762;&#3737;&#8203;&#3735;&#3762;&#3719;&#8203;&#3713;&#3762;&#3737;&#8203;&#3754;&#3765;&#3732;&#8203;&#3776;&#3714;&#3771;&#3785;&#3762;&#8203;&#3776;&#3754;&#3761;&#3785;&#3737;&#8203;&#3776;&#3749;&#3767;&#3757;&#3732;&#8203;&#3776;&#3735;&#3771;&#3784;&#3762;&#8203;&#3737;&#3761;&#3785;&#3737;.&lt;/s&gt;
 &lt;s id=&quot;8972&quot;&gt;&#3757;&#3765;&#3719;&#3733;&#3762;&#3745;&#8203;&#3749;&#3762;&#3725;&#8203;&#3719;&#3762;&#3737;&#8203;&#3779;&#3737;&#8203;&#3804;&#3761;&#3719;&#8203;&#3754;&#3767;&#8203;&#3742;&#3764;&#3745; Los Angeles Times &#3757;&#3764;&#3732;&#8203;&#3754;&#3760;&#8203;&#3747;&#3762;&#8203;&#3776;&#3757;&#3737;&#8203;&#3780;&#3732;&#3785;&#3733;&#3761;&#3732;&#8203;&#3754;&#3764;&#3737;&#8203;&#3779;&#3720;&#3735;&#3765;&#3784;&#8203;&#3720;&#3760;&#8203;&#3776;&#3758;&#3761;&#3732;&#8203;&#3713;&#3762;&#3737;&#3776;&#3720;&#8203;&#3749;&#3760;&#8203;&#3720;&#3762; &#3776;&#3742;&#3762;&#3760;&#8203;&#3746;&#3785;&#3762;&#3737;&#8203;&#3751;&#3784;&#3762;&#8203;&#3713;&#3762;&#3737;&#8203;&#3776;&#3754;&#3725;&#8203;&#3722;&#3765;&#8203;&#3751;&#3764;&#3732;&#8203;&#3714;&#3757;&#3719; Issawi &#3779;&#3737;&#8203;&#3754;&#3760;&#8203;&#3734;&#3762;&#3737;&#8203;&#3716;&#3768;&#3745;&#8203;&#3714;&#3761;&#3719;&#8203;&#3714;&#3757;&#3719;&#8203;&#3757;&#3764;&#3732;&#8203;&#3754;&#3760;&#8203;&#3747;&#3762;&#8203;&#3776;&#3757;&#3737;&#3757;&#3762;&#3732;&#8203;&#3720;&#3760;&#8203;&#3776;&#3758;&#3761;&#3732;&#8203;&#3779;&#3755;&#3785;&#8203;&#3722;&#3762;&#3751;&#3739;&#3760;&#8203;&#3776;&#3749;&#8203;&#3754;&#8203;&#3733;&#3764;&#3737;&#3713;&#3789;&#3784;&#8203;&#3716;&#3751;&#3762;&#3745;&#8203;&#3751;&#3768;&#3785;&#3737;&#8203;&#3751;&#3762;&#3725;&#8203;&#3780;&#3732;&#3785;.&lt;/s&gt;
 &lt;s id=&quot;8973&quot;&gt;&#3779;&#3737;&#8203;&#3735;&#3765;&#3784;&#8203;&#3754;&#3768;&#3732;&#8203; Issawi &#3713;&#3789;&#8203;&#3733;&#3771;&#3713;&#8203;&#3749;&#3771;&#3719;&#8203;&#3735;&#3765;&#3784;&#8203;&#3720;&#3760;&#8203;&#3746;&#3769;&#3784;&#8203;&#3779;&#3737;&#8203;&#3754;&#3760;&#8203;&#3734;&#3762;&#3737;&#8203;&#3716;&#3768;&#3745;&#8203;&#3714;&#3761;&#3719;&#8203;&#3714;&#3757;&#3719;&#8203;&#3757;&#3764;&#3732;&#8203;&#3754;&#3760;&#8203;&#3747;&#3762;&#8203;&#3776;&#3757;&#3737;&#8203;&#3733;&#3789;&#3784;&#8203;&#3780;&#3739;&#8203;&#3757;&#3765;&#3713;&#3777;&#3739;&#3732;&#8203;&#3776;&#3732;&#3767;&#3757;&#3737; &#3776;&#3742;&#3767;&#3784;&#3757;&#8203;&#3758;&#3761;&#3738;&#8203;&#3778;&#3735;&#3732;&#8203;&#3714;&#3757;&#3719;&#8203;&#3733;&#3771;&#3737; &#3777;&#3749;&#3760;&#8203;&#3776;&#3742;&#3767;&#3784;&#3757;&#8203;&#3777;&#3749;&#3713;&#8203;&#3739;&#3784;&#3773;&#3737;&#8203;&#3713;&#3761;&#3738;&#8203;&#3713;&#3762;&#3737;&#8203;&#3746;&#3768;&#3732;&#8203;&#3733;&#3764;&#8203;&#3713;&#3762;&#3737;&#8203;&#3757;&#3771;&#3732;&#8203;&#3757;&#3762;&#8203;&#3755;&#3762;&#3737;&#8203;&#3739;&#3760;&#8203;&#3735;&#3785;&#3751;&#3719;.&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;13295&quot;&gt;&#3754;&#3767;&#3784;&#3757;&#3761;&#3738;&#3743;&#3749;&#3764;&#3713;&#3762;&#3779;&#3733;&#3785;&#3780;&#3732;&#3785;&#3749;&#3762;&#3725;&#3719;&#3762;&#3737;&#3751;&#3784;&#3762;&#3776;&#3720;&#3771;&#3785;&#3762;&#3755;&#3737;&#3785;&#3762;&#3735;&#3765;&#3784;&#3733;&#3763;&#3755;&#3749;&#3751;&#3732;&#3779;&#3737;&#3757;&#3761;&#3738;&#3743;&#3749;&#3764;&#3713;&#3762;&#3779;&#3733;&#3785;&#3734;&#3767;&#3713;&#3720;&#3761;&#3738;&#3776;&#3737;&#3767;&#3784;&#3757;&#3719;&#3720;&#3762;&#3713;&#3734;&#3767;&#3713;&#3713;&#3784;&#3762;&#3751;&#3755;&#3762;&#3751;&#3784;&#3762;&#3754;&#3789;&#3785;&#3778;&#3713;&#3719;.&lt;/s&gt;
 &lt;s id=&quot;13296&quot;&gt;&#3733;&#3763;&#3755;&#3749;&#3751;&#3732;&#3780;&#3732;&#3785;&#3777;&#3720;&#3785;&#3719;&#3751;&#3761;&#3737;&#3776;&#3754;&#3771;&#3762;&#3737;&#3765;&#3785;&#3751;&#3784;&#3762;&#3745;&#3765;&#3716;&#3771;&#3737;&#3776;&#3713;&#3771;&#3785;&#3762;&#3716;&#3771;&#3737; &#3722;&#3767;&#3784;&#3719;&#3745;&#3765;&#3742;&#3760;&#3737;&#3761;&#3713;&#3719;&#3762;&#3737;&#3755;&#3771;&#3713;&#3716;&#3771;&#3737;&#3714;&#3757;&#3719;&#3755;&#3737;&#3784;&#3751;&#3725;&#3719;&#3737;&#3733;&#3763;&#3755;&#3749;&#3751;&#3732;&#3757;&#3761;&#3738;&#3743;&#3749;&#3764;&#3713;&#3762;&#3779;&#3733;&#3785;&#3734;&#3767;&#3713;&#3720;&#3761;&#3738;&#3735;&#3765;&#3784;&#3745;&#3760;&#3739;&#3769;&#3745;&#3762;&#3749;&#3761;&#3719;&#3713;&#3762;.&lt;/s&gt;
 &lt;s id=&quot;13297&quot;&gt;&#3778;&#3716;&#3754;&#3771;&#3713;&#3714;&#3757;&#3719;&#3755;&#3737;&#3784;&#3751;&#3725;&#3719;&#3762;&#3737;&#3733;&#3763;&#3755;&#3749;&#3751;&#3732; &#3758;&#3785;&#3757;&#3725;&#3733;&#3763;&#3755;&#3749;&#3751;&#3732;&#3776;&#3757;&#3713;&#3749;&#3765;&#3778;&#3757;&#3737;&#3762;&#3732; &#3749;&#3762;&#3735;&#3764; &#3713;&#3784;&#3762;&#3751;&#3751;&#3784;&#3762;&#3757;&#3765;&#3713;&#3754;&#3762;&#3745;&#3716;&#3771;&#3737;&#3780;&#3732;&#3785;&#3749;&#3762;&#3757;&#3757;&#3713;&#3720;&#3762;&#3713;&#3713;&#3762;&#3737;&#3776;&#3739;&#3761;&#3737;&#3733;&#3763;&#3755;&#3749;&#3751;&#3732;&#3777;&#3749;&#3785;&#3751;.&lt;/s&gt;
 &lt;s id=&quot;13298&quot;&gt;&#3749;&#3762;&#3735;&#3764;&#3780;&#3732;&#3785;&#3777;&#3720;&#3785;&#3719;&#3751;&#3784;&#3762;&#3738;&#3768;&#3713;&#3716;&#3771;&#3737;&#3776;&#3755;&#3749;&#3771;&#3784;&#3762;&#3737;&#3765;&#3785;&#3734;&#3767;&#3713;&#3720;&#3761;&#3738;&#3734;&#3762;&#3737;&#3754;&#3789;&#3785;&#3778;&#3713;&#3719; &#3716;&#3789;&#3749;&#3761;&#3738;&#3722;&#3761;&#3785;&#3737; &#3777;&#3749;&#3760;&#3749;&#3761;&#3713; &#3777;&#3749;&#3760;&#3739;&#3757;&#3745;&#3777;&#3739;&#3719; &#3733;&#3789;&#3784;&#3757;&#3761;&#3738;&#3743;&#3749;&#3764;&#3713;&#3762;&#3739;&#3760;&#3745;&#3762;&#3737; R2.5 &#3749;&#3785;&#3762;&#3737;(&#3739;&#3760;&#3745;&#3762;&#3737; US$327,000) &#3779;&#3737;&#3722;&#3784;&#3751;&#3719;&#3739;&#3765; 2003 &#3777;&#3749;&#3760; 2007.&lt;/s&gt;
 &lt;s id=&quot;13299&quot;&gt;&quot;&#3745;&#3765;&#3754;&#3760;&#3745;&#3762;&#3722;&#3764;&#3713;&#3776;&#3739;&#3761;&#3737;&#3713;&#3768;&#3784;&#3745;&#3713;&#3785;&#3757;&#3737;&#3735;&#3765;&#3784;&#3776;&#3758;&#3761;&#3732;&#3779;&#3755;&#3785;&#3755;&#3737;&#3784;&#3751;&#3725;&#3719;&#3762;&#3737;&#3733;&#3763;&#3755;&#3749;&#3751;&#3732;&#3776;&#3754;&#3725;&#3755;&#3762;&#3725;&#3713;&#3751;&#3784;&#3762; 2.5&#3749;&#3785;&#3762;&#3737;&#3777;&#3747;&#3737; &#3777;&#3749;&#3760;&#3776;&#3758;&#3771;&#3762;&#3776;&#3722;&#3767;&#3784;&#3757;&#3751;&#3784;&#3762;&#3776;&#3758;&#3771;&#3762;&#3780;&#3732;&#3785;&#3716;&#3771;&#3785;&#3737;&#3742;&#3771;&#3738;&#3735;&#3761;&#3719;&#3755;&#3745;&#3771;&#3732;.&quot; &#3749;&#3762;&#3735;&#3764;&#3713;&#3784;&#3762;&#3751;.&lt;/s&gt;
 &lt;s id=&quot;13300&quot;&gt;&#3749;&#3762;&#3735;&#3764;&#3738;&#3757;&#3713;&#3754;&#3760;&#3745;&#3762;&#3716;&#3771;&#3745;&#3754;&#3767;&#3784;&#3757;&#3761;&#3738;&#3743;&#3749;&#3764;&#3713;&#3762;&#3779;&#3733;&#3785;&#3751;&#3784;&#3762;&#3713;&#3762;&#3737;&#3754;&#3767;&#3738;&#3754;&#3751;&#3737;&#3776;&#3749;&#3765;&#3784;&#3745;&#3733;&#3761;&#3785;&#3719;&#3777;&#3733;&#3784;&#3776;&#3732;&#3767;&#3757;&#3737;&#3776;&#3745;&#3754;&#3762; &#3739;&#3765; 2007 &#3777;&#3749;&#3760; &#3780;&#3732;&#3785;&#3754;&#3760;&#3777;&#3732;&#3719;&#3751;&#3784;&#3762;&#3738;&#3789;&#3749;&#3764;&#3754;&#3761;&#3732;&#3720;&#3771;&#3732;&#3735;&#3760;&#3738;&#3773;&#3737;&#3735;&#3765;&#3784;&#3804;&#3785;&#3762;&#3754;&#3771;&#3719;&#3780;&#3754;&#3779;&#3737;&#3734;&#3762;&#3737;&#3714;&#3789;&#3785;&#3745;&#3769;&#3737;&#3733;&#3763;&#3755;&#3772;&#3751;&#3732;&#3757;&#3761;&#3738;&#3743;&#3749;&#3764;&#3713;&#3762;&#3779;&#3733;&#3785; &#3776;&#3734;&#3764;&#3719;&#3751;&#3784;&#3762;&#3720;&#3760;&#3738;&#3789;&#3784;&#3745;&#3765;&#3777;&#3743;&#3785;&#3745;&#3776;&#3757;&#3713;&#3760;&#3754;&#3762;&#3737;&#3735;&#3765;&#3784;&#3713;&#3784;&#3773;&#3751;&#3714;&#3785;&#3757;&#3719;&#3713;&#3761;&#3738;&#3738;&#3789;&#3749;&#3764;&#3754;&#3761;&#3732;&#3735;&#3765;&#3784;&#3720;&#3771;&#3732;.&lt;/s&gt;
 &lt;s id=&quot;13301&quot;&gt;&#3749;&#3762;&#3751;&#3713;&#3784;&#3762;&#3751;&#3751;&#3784;&#3762;&#3738;&#3789;&#3749;&#3764;&#3754;&#3761;&#3732;&#3754;&#3762;&#3745;&#3779;&#3737;&#3755;&#3785;&#3762;&#3777;&#3755;&#3784;&#3719;&#3738;&#3789;&#3784;&#3745;&#3765;&#3733;&#3771;&#3751;&#3733;&#3771;&#3737;.&lt;/s&gt;
 &lt;s id=&quot;13302&quot;&gt;&#3740;&#3769;&#3785;&#3733;&#3785;&#3757;&#3719;&#3754;&#3771;&#3719;&#3780;&#3754;&#3734;&#3767;&#3713;&#3720;&#3761;&#3738;&#3779;&#3737;&#3751;&#3761;&#3737;&#3754;&#3768;&#3713;&#3778;&#3732;&#3725;&#3755;&#3737;&#3784;&#3751;&#3725;&#3719;&#3762;&#3737;&#3713;&#3762;&#3737;&#3757;&#3762;&#3732;&#3722;&#3760;&#3725;&#3762;&#3713;&#3763;&#3745;&#3760;&#3739;&#3769;&#3745;&#3762;&#3749;&#3761;&#3719;&#3713;&#3762;.&lt;/s&gt;
 &lt;s id=&quot;13303&quot;&gt;&quot;&#3776;&#3758;&#3771;&#3762;&#3745;&#3765;&#3755;&#3745;&#3762;&#3725;&#3720;&#3761;&#3738;&#3777;&#3749;&#3760;&#3776;&#3758;&#3771;&#3762;&#3725;&#3764;&#3737;&#3732;&#3765;&#3735;&#3765;&#3784;&#3720;&#3760;&#3776;&#3758;&#3761;&#3732;&#3713;&#3762;&#3737;&#3743;&#3785;&#3757;&#3719;&#3735;&#3784;&#3762;&#3737;&#3735;&#3761;&#3737;&#3735;&#3765;.&quot;&lt;/s&gt;
 &lt;s id=&quot;13304&quot;&gt;&quot;&#3735;&#3784;&#3762;&#3737;&#3734;&#3767;&#3713;&#3755;&#3745;&#3762;&#3725;&#3720;&#3761;&#3738;&#3734;&#3762;&#3737;&#3754;&#3789;&#3785;&#3778;&#3713;&#3719;&#3777;&#3749;&#3760;&#3735;&#3784;&#3762;&#3737;&#3745;&#3765;&#3754;&#3764;&#3732;&#3735;&#3765;&#3784;&#3720;&#3760;&#3738;&#3789;&#3784;&#3776;&#3751;&#3771;&#3785;&#3762;&#3755;&#3762;&#3713;&#3733;&#3785;&#3757;&#3719;&#3713;&#3762;&#3737;&quot; &#3713;&#3784;&#3762;&#3751;&#3778;&#3732;&#3725;&#3755;&#3771;&#3751;&#3755;&#3737;&#3785;&#3762;&#3780;&#3757;&#3776;&#3738;&#3761;&#3732; &#3776;&#3751;&#3761;&#3785;&#3737;&#3746;&#3762; &#3755;&#3771;&#3751;&#3755;&#3737;&#3785;&#3762;&#3755;&#3737;&#3784;&#3751;&#3725;&#3757;&#3771;&#3719;&#3713;&#3762;&#3737;&#3757;&#3762;&#3732;&#3722;&#3760;&#3725;&#3762;&#3713;&#3789;&#3762;&#3713;&#3784;&#3757;&#3737;&#3713;&#3762;&#3737;&#3720;&#3761;&#3738;&#3755;&#3737;&#3767;&#3784;&#3719;&#3779;&#3737;&#3713;&#3768;&#3784;&#3745;&#3738;&#3768;&#3713;&#3716;&#3771;&#3737;&#3737;&#3761;&#3785;&#3737;.&lt;/s&gt;
 &lt;s id=&quot;13305&quot;&gt;&#3716;&#3771;&#3737;&#3735;&#3765;&#3784;&#3734;&#3767;&#3713;&#3720;&#3761;&#3738;&#3739;&#3760;&#3713;&#3771;&#3732;&#3733;&#3771;&#3751;&#3779;&#3737;&#3754;&#3762;&#3737;&#3777;&#3714;&#3751;&#3719;&#3776;&#3737;&#3754;&#3760;&#3739;&#3768;&#3732;&#3779;&#3737;&#3751;&#3761;&#3737;&#3754;&#3768;&#3713;.&lt;/s&gt;
 &lt;s id=&quot;13306&quot;&gt;&#3742;&#3751;&#3713;&#3776;&#3714;&#3771;&#3762;&#3734;&#3767;&#3713;&#3739;&#3784;&#3757;&#3725;&#3733;&#3771;&#3751;&#3742;&#3785;&#3757;&#3745;&#3713;&#3761;&#3738;&#3737;&#3761;&#3732;&#3755;&#3745;&#3762;&#3725;&#3754;&#3762;&#3737;&#3716;&#3761;&#3785;&#3719;&#3733;&#3789;&#3784;&#3780;&#3739;&#3751;&#3761;&#3737;&#3735;&#3765; 21 &#3745;&#3764;&#3734;&#3768;&#3737;&#3762;.&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;8236&quot;&gt;&#3778;&#3720;&#3738;&#3762;&#3777;&#3722;&#3745;&#3776;&#3738;&#3765;&#3776;&#3749;&#3737; &#3742;&#3764;&#3732;&#3776;&#3722;&#3765;&#3733;&#3771;&#3751;&#3754;&#3763;&#3758;&#3757;&#3719;&#3714;&#3757;&#3719;&#3735;&#3765;&#3745;&#3737;&#3764;&#3751;&#3725;&#3757;&#3713; &#3777;&#3725;&#3719;&#3713;&#3765;&#3785; &#3779;&#3737;&#3776;&#3738;&#3761;&#3732;&#3738;&#3757;&#3737;&#3757;&#3762;&#3776;&#3745;&#3749;&#3764;&#3713;&#3761;&#3737;&#3776;&#3745;&#3776;&#3720;&#3765;&#3755;&#3749;&#3765;&#3713;&#3713;&#3761;&#3738;&#3745;&#3762;&#3778;&#3735;&#3713;&#3761;&#3738;&#3755;&#3762;&#3776;&#3757;&#3767;&#3785;&#3757;&#3725;&#3755;&#3749;&#3761;&#3719;&#3720;&#3762;&#3713;&#3777;&#3742;&#3785;&#3733;&#3789;&#3784;&#3738;&#3757;&#3732;&#3754;&#3760;&#3733;&#3761;&#3737;&#3776;&#3747;&#3732;&#3722;&#3757;&#3713; 8-5 &#3716;&#3767;&#3737;&#3751;&#3761;&#3737;&#3757;&#3762;&#3735;&#3764;&#3732;.&lt;/s&gt;
 &lt;s id=&quot;8237&quot;&gt;&#3755;&#3749;&#3761;&#3719;&#3720;&#3762;&#3713;&#3749;&#3771;&#3745;&#3713;&#3761;&#3738;&#3776;&#3757;&#3767;&#3785;&#3757;&#3725;&#3735;&#3765;&#3784;&#3746;&#3769;&#3784;&#3779;&#3737;&#3749;&#3764;&#3737;&#3716;&#3757;&#3737; &#3776;&#3737;&#3738;&#3747;&#3761;&#3732;&#3754;&#3760;&#3713;&#3762; &#3749;&#3762;&#3751;&#3737;&#3785;&#3763;&#3733;&#3762; &#3780;&#3755;&#3749;&#3777;&#3749;&#3760;&#3713;&#3763;&#3749;&#3761;&#3719;&#3734;&#3767;&#3713;&#3739;&#3757;&#3738;&#3778;&#3732;&#3725;&#3740;&#3769;&#3785;&#3720;&#3761;&#3732;&#3713;&#3762;&#3737;&#3778;&#3720;&#3720;&#3764;&#3747;&#3762;&#3732;&#3765;.&lt;/s&gt;
 &lt;s id=&quot;8238&quot;&gt;&#3742;&#3789;&#3784;&#3714;&#3757;&#3719;&#3778;&#3720;&#3738;&#3762; &#3758;&#3762;&#3777;&#3749;&#3737; &#3777;&#3722;&#3776;&#3738;&#3765;&#3776;&#3749;&#3737; &#3757;&#3762;&#3725;&#3768; 55 &#3739;&#3765; &#3755;&#3745;&#3771;&#3732;&#3754;&#3760;&#3733;&#3764;&#3779;&#3737;&#3738;&#3785;&#3762;&#3737;&#3714;&#3757;&#3719;&#3749;&#3762;&#3751;&#3735;&#3765;&#3784;&#3749;&#3764;&#3737;&#3716;&#3757;&#3737; &#3777;&#3749;&#3760;&#3733;&#3757;&#3737;&#3737;&#3765;&#3785;&#3746;&#3769;&#3784;&#3735;&#3765;&#3784;&#3754;&#3769;&#3737;&#3713;&#3762;&#3737;&#3777;&#3742;&#3732;&#3776;&#3714;&#3732;&#3776;&#3722;&#3761;&#3737;&#3757;&#3760;&#3749;&#3764;&#3722;&#3762;&#3776;&#3738;&#3732;.&lt;/s&gt;
 &lt;s id=&quot;8239&quot;&gt;&#3776;&#3734;&#3767;&#3719;&#3777;&#3745;&#3785;&#3751;&#3784;&#3762;&#3725;&#3761;&#3719;&#3738;&#3789;&#3784;&#3758;&#3769;&#3785;&#3754;&#3762;&#3776;&#3755;&#3732;&#3713;&#3762;&#3737;&#3755;&#3745;&#3771;&#3732;&#3754;&#3760;&#3733;&#3764;&#3714;&#3757;&#3719;&#3742;&#3789;&#3784;&#3749;&#3762;&#3751; &#3758;&#3762;&#3749;&#3761;&#3737;&#3722;&#3762;&#3751;&#3757;&#3762;&#3776;&#3745;&#3749;&#3764;&#3713;&#3762;&#3742;&#3767;&#3785;&#3737;&#3776;&#3745;&#3767;&#3757;&#3719;&#3751;&#3764;&#3737;&#3776;&#3737;&#3738;&#3762;&#3778;&#3713;&#3776;&#3733;&#3761;&#3745;&#3778;&#3733; &#3780;&#3732;&#3785;&#3735;&#3789;&#3749;&#3760;&#3745;&#3762;&#3737;&#3713;&#3761;&#3738;&#3757;&#3762;&#3713;&#3762;&#3737;&#3778;&#3742;&#3732;-&#3778;&#3739;&#3749;&#3764;&#3778;&#3757;&#3733;&#3761;&#3785;&#3719;&#3777;&#3733;&#3784;&#3776;&#3732;&#3761;&#3713;&#3737;&#3785;&#3757;&#3725;.&lt;/s&gt;
 &lt;s id=&quot;8240&quot;&gt;&#3758;&#3769;&#3785;&#3713;&#3761;&#3737;&#3751;&#3784;&#3762;&#3754;&#3768;&#3714;&#3760;&#3742;&#3762;&#3738;&#3714;&#3757;&#3719;&#3749;&#3762;&#3751;&#3777;&#3725;&#3785;&#3749;&#3771;&#3719;&#3779;&#3737;&#3739;&#3765;&#3735;&#3765;&#3784;&#3740;&#3784;&#3762;&#3737;&#3745;&#3762;.&lt;/s&gt;
 &lt;s id=&quot;8241&quot;&gt;&#3758;&#3762;&#3749;&#3761;&#3737;&#3725;&#3761;&#3719;&#3716;&#3771;&#3719;&#3776;&#3714;&#3771;&#3785;&#3762;&#3754;&#3760;&#3755;&#3737;&#3762;&#3745;&#3713;&#3764;&#3749;&#3762;&#3777;&#3725;&#3719;&#3713;&#3765;&#3785;&#3779;&#3737;&#3749;&#3760;&#3755;&#3751;&#3784;&#3762;&#3719;&#3713;&#3762;&#3737;&#3776;&#3739;&#3765;&#3732;&#3722;&#3765;&#3747;&#3765;&#3714;&#3757;&#3719;&#3735;&#3765;&#3745;&#3739;&#3765;&#3737;&#3765;&#3785;.&lt;/s&gt;
 &lt;s id=&quot;8242&quot;&gt;&#3749;&#3762;&#3751;&#3714;&#3761;&#3738;&#3749;&#3771;&#3732;&#3780;&#3739;&#3725;&#3761;&#3719;&#3776;&#3745;&#3767;&#3757;&#3719;&#3777;&#3716;&#3737;&#3722;&#3761;&#3732;&#3732;&#3785;&#3751;&#3725; &#3779;&#3722;&#3785;&#3776;&#3751;&#3749;&#3762;&#3742;&#3773;&#3719;&#3754;&#3762;&#3745;&#3722;&#3771;&#3784;&#3751;&#3778;&#3745;&#3719;&#3720;&#3762;&#3713;&#3749;&#3764;&#3737;&#3716;&#3757;&#3737; &#3779;&#3737;&#3737;&#3761;&#3732;&#3735;&#3765;&#3784;&#3777;&#3725;&#3719;&#3713;&#3765;&#3785;&#3742;&#3771;&#3738;&#3713;&#3761;&#3738;&#3777;&#3716;&#3737;&#3722;&#3761;&#3732;&#3722;&#3764;&#3733;&#3764;&#3785; &#3747;&#3789;&#3725;&#3761;&#3732;.&lt;/s&gt;
 &lt;s id=&quot;8243&quot;&gt;&#3749;&#3762;&#3751;&#3780;&#3732;&#3785;&#3757;&#3757;&#3713;&#3776;&#3732;&#3764;&#3737;&#3735;&#3762;&#3719;&#3776;&#3722;&#3761;&#3784;&#3737;&#3732;&#3773;&#3751;&#3713;&#3761;&#3737;&#3779;&#3737;&#3739;&#3765;&#3713;&#3784;&#3757;&#3737;&#3776;&#3745;&#3767;&#3784;&#3757;&#3778;&#3720;&#3738;&#3762;&#3776;&#3749;&#3765;&#3784;&#3745;&#3755;&#3749;&#3764;&#3785;&#3737;&#3776;&#3745;&#3776;&#3720;&#3765;&#3755;&#3749;&#3765;&#3713;&#3735;&#3765;&#3784;&#3733;&#3761;&#3785;&#3719;&#3779;&#3720;&#3780;&#3751;&#3785;.&lt;/s&gt;
 &lt;s id=&quot;8244&quot;&gt;&#3778;&#3720;&#3738;&#3762;&#3780;&#3732;&#3785;&#3758;&#3761;&#3738;&#3757;&#3762;&#3737;&#3768;&#3725;&#3762;&#3732;&#3779;&#3755;&#3785;&#3749;&#3762;&#3720;&#3762;&#3713;&#3735;&#3765;&#3745;&#3776;&#3742;&#3767;&#3784;&#3757;&#3746;&#3769;&#3784;&#3713;&#3761;&#3738;&#3742;&#3789;&#3784;&#3714;&#3757;&#3719;&#3749;&#3762;&#3751;&#3777;&#3749;&#3760;&#3720;&#3760;&#3738;&#3789;&#3784;&#3746;&#3769;&#3784;&#3779;&#3737;&#3735;&#3765;&#3745;&#3777;&#3725;&#3719;&#3713;&#3765;&#3746;&#3784;&#3762;&#3719;&#3755;&#3737;&#3785;&#3757;&#3725;&#3754;&#3757;&#3719;&#3722;&#3765;&#3747;&#3765;&#3735;&#3765;&#3784;&#3733;&#3785;&#3757;&#3719;&#3742;&#3771;&#3738;&#3713;&#3761;&#3738;&#3777;&#3735;&#3745;&#3739;&#3762; &#3776;&#3738; &#3776;&#3747;&#3735;&#3765;&#3784;&#3735;&#3747;&#3789;&#3739;&#3765;&#3716;&#3762;&#3737;&#3762; &#3743;&#3764;&#3751;&#3779;&#3737;&#3776;&#3722;&#3737;&#3739;&#3765;&#3776;&#3733;&#3765;&#3754;&#3760;&#3776;&#3738;&#3765;&#3713;&#3743;&#3789;&#3749;&#3764;&#3732;&#3762;.&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;13740&quot;&gt;&#3776;&#3720;&#3771;&#3785;&#3762;&#3804;&#3785;&#3762;&#3735;&#3765;&#3784;&#3732;&#3761;&#3738;&#3776;&#3742;&#3764;&#3719;&#3720;&#3763;&#3737;&#3751;&#3737; 12 &#3716;&#3771;&#3737;&#3746;&#3769;&#3784;&#3776;&#3745;&#3767;&#3757;&#3719; &#3738;&#3761;&#3738;&#3743;&#3762;&#3778;&#3749; &#3749;&#3761;&#3732;&#3737;&#3764;&#3751;&#3746;&#3757;&#3713; &#3754;&#3760;&#3755;&#3760;&#3749;&#3761;&#3732;&#3757;&#3760;&#3776;&#3745;&#3749;&#3764;&#3713;&#3762;&#3737;&#3780;&#3732;&#3785;&#3734;&#3767;&#3713;&#3737;&#3763;&#3733;&#3771;&#3751;&#3780;&#3739;&#3778;&#3758;&#3719;&#3805;&#3789;&#3776;&#3742;&#3767;&#3784;&#3757;&#3758;&#3761;&#3713;&#3754;&#3762;&#3778;&#3733;&#3720;&#3762;&#3713;&#3713;&#3762;&#3737;&#3754;&#3769;&#3732;&#3732;&#3771;&#3745;&#3716;&#3751;&#3761;&#3737;&#3780;&#3743; &#3777;&#3749;&#3760; &#3713;&#3764;&#3784;&#3737;&#3776;&#3716;&#3745;&#3765;&#3742;&#3762;&#3725; &#3755;&#3749;&#3761;&#3719;&#3776;&#3713;&#3765;&#3732;&#3776;&#3755;&#3732;&#3780;&#3743;&#3780;&#3805;&#3785;&#3746;&#3784;&#3762;&#3719;&#3758;&#3768;&#3737;&#3777;&#3758;&#3719;&#3746;&#3769;&#3784;&#3735;&#3765;&#3784;&#3754;&#3762;&#3719;&#3776;&#3716;&#3767;&#3784;&#3757;&#3719;&#3777;&#3755;&#3784;&#3719;&#3804;&#3766;&#3784;&#3719; &#3735;&#3762;&#3719;&#3735;&#3764;&#3732;&#3733;&#3762;&#3776;&#3751;&#3761;&#3737;&#3733;&#3771;&#3713;&#3714;&#3757;&#3719;&#3776;&#3745;&#3767;&#3757;&#3719; &#3738;&#3761;&#3738;&#3743;&#3762;&#3778;&#3749; &#3779;&#3737;&#3733;&#3757;&#3737;&#3776;&#3722;&#3771;&#3785;&#3762;&#3751;&#3761;&#3737;&#3720;&#3761;&#3737;&#3735;&#3765;&#3784;&#3740;&#3784;&#3762;&#3737;&#3745;&#3762;.&lt;/s&gt;
 &lt;s id=&quot;13741&quot;&gt;&#3745;&#3765;&#3738;&#3789;&#3749;&#3764;&#3754;&#3761;&#3732;&#3732;&#3761;&#3738;&#3776;&#3742;&#3764;&#3719;&#3746;&#3784;&#3762;&#3719;&#3737;&#3785;&#3757;&#3725;&#3754;&#3762;&#3745;&#3738;&#3789;&#3749;&#3764;&#3754;&#3761;&#3732; &#3780;&#3732;&#3785;&#3776;&#3749;&#3765;&#3785;&#3745;&#3732;&#3761;&#3738;&#3780;&#3743;&#3735;&#3765;&#3784;&#3780;&#3805;&#3785;&#3754;&#3762;&#3719;&#3776;&#3716;&#3767;&#3784;&#3757;&#3719;&#3732;&#3761;&#3784;&#3719;&#3713;&#3784;&#3762;&#3751; &#3776;&#3758;&#3761;&#3732;&#3779;&#3755;&#3785;&#3716;&#3751;&#3761;&#3737;&#3780;&#3743;&#3804;&#3762;&#3777;&#3804;&#3785;&#3737;&#3739;&#3764;&#3751;&#3780;&#3739;&#3776;&#3735;&#3764;&#3719;&#3757;&#3762;&#3713;&#3762;&#3732; &#3722;&#3766;&#3784;&#3719;&#3754;&#3762;&#3745;&#3762;&#3732;&#3776;&#3738;&#3764;&#3784;&#3719;&#3776;&#3755;&#3761;&#3737;&#3780;&#3732;&#3785;&#3720;&#3762;&#3713;&#3755;&#3772;&#3762;&#3725;&#3782;&#3780;&#3745; &#3745;&#3765;&#3720;&#3768;&#3732;&#3804;&#3766;&#3784;&#3719;&#3776;&#3758;&#3761;&#3732;&#3779;&#3755;&#3785;&#3735;&#3785;&#3757;&#3719;&#3743;&#3785;&#3762;&#3713;&#3762;&#3725;&#3776;&#3739;&#3761;&#3737;&#3754;&#3765;&#3745;&#3767;&#3732;&#3716;&#3767;&#3785;&#3745;.&lt;/s&gt;
 &lt;s id=&quot;13742&quot;&gt;&#3776;&#3720;&#3771;&#3785;&#3762;&#3804;&#3785;&#3762;&#3735;&#3765;&#3784;&#3732;&#3761;&#3738;&#3776;&#3742;&#3764;&#3719;&#3735;&#3761;&#3719;&#3805;&#3771;&#3732;&#3745;&#3765; 12 &#3716;&#3771;&#3737; &#3713;&#3763;&#3749;&#3761;&#3719;&#3758;&#3761;&#3713;&#3754;&#3762;&#3733;&#3771;&#3751;&#3746;&#3769;&#3784;&#3735;&#3765;&#3784;&#3754;&#3769;&#3737;&#3739;&#3764;&#3784;&#3737;&#3739;&#3771;&#3751; &#3776;&#3757;&#3747;&#3765; &#3776;&#3716;&#3771;&#3762;&#3733;&#3765; &#3777;&#3733;&#3784;&#3738;&#3789;&#3784;&#3758;&#3769;&#3785;&#3751;&#3784;&#3762;&#3757;&#3762;&#3713;&#3762;&#3737;&#3714;&#3757;&#3719;&#3742;&#3751;&#3713;&#3776;&#3714;&#3771;&#3762;&#3776;&#3739;&#3761;&#3737;&#3777;&#3737;&#3751;&#3779;&#3732;.&lt;/s&gt;
 &lt;s id=&quot;13743&quot;&gt;&#3745;&#3765;&#3749;&#3762;&#3725;&#3719;&#3762;&#3737;&#3751;&#3784;&#3762;&#3745;&#3765;&#3742;&#3760;&#3737;&#3761;&#3713;&#3719;&#3762;&#3737;&#3732;&#3761;&#3738;&#3776;&#3742;&#3764;&#3719;&#3746;&#3784;&#3762;&#3719;&#3737;&#3785;&#3757;&#3725; 80 &#3716;&#3771;&#3737;&#3746;&#3769;&#3784;&#3735;&#3765;&#3784;&#3776;&#3713;&#3765;&#3732;&#3776;&#3755;&#3732;&#3742;&#3785;&#3757;&#3745;&#3732;&#3785;&#3751;&#3725;&#3776;&#3713;&#3771;&#3785;&#3762;&#3779;&#3737; 19 &#3738;&#3789;&#3749;&#3764;&#3754;&#3761;&#3732;&#3732;&#3761;&#3738;&#3776;&#3742;&#3764;&#3719;&#3746;&#3769;&#3784;&#3776;&#3745;&#3767;&#3757;&#3719; &#3738;&#3761;&#3738;&#3743;&#3762;&#3778;&#3749;.&lt;/s&gt;
 &lt;s id=&quot;13744&quot;&gt;&#3742;&#3760;&#3737;&#3761;&#3713;&#3719;&#3762;&#3737;&#3732;&#3761;&#3738;&#3776;&#3742;&#3764;&#3719;&#3725;&#3761;&#3719;&#3746;&#3769;&#3784;&#3779;&#3737;&#3735;&#3765;&#3784;&#3776;&#3713;&#3765;&#3732;&#3776;&#3755;&#3732;&#3779;&#3737;&#3776;&#3751;&#3749;&#3762; 9:15 a.m.EDT (UTC-4) &#3714;&#3757;&#3719;&#3745;&#3767;&#3785;&#3737;&#3765;&#3785; &#3776;&#3713;&#3767;&#3757;&#3738;&#3758;&#3757;&#3732; 24 &#3722;&#3771;&#3784;&#3751;&#3778;&#3745;&#3719;&#3755;&#3749;&#3761;&#3719;&#3720;&#3762;&#3713;&#3776;&#3749;&#3765;&#3785;&#3745;&#3745;&#3765;&#3776;&#3742;&#3764;&#3719;&#3780;&#3805;&#3785;.&lt;/s&gt;
 &lt;s id=&quot;13745&quot;&gt;&#3776;&#3742;&#3764;&#3719;&#3779;&#3805;&#3785;&#3780;&#3732;&#3785;&#3776;&#3749;&#3765;&#3785;&#3745;&#3735;&#3765;&#3784;&#3754;&#3762;&#3719;&#3776;&#3716;&#3767;&#3784;&#3757;&#3719;&#3757;&#3768;&#3739;&#3760;&#3713;&#3757;&#3737;&#3749;&#3757;&#3725;&#3737;&#3789;&#3785;&#3762; &#3776;&#3749;&#3776;&#3722;&#3765; &#3749;&#3764;&#3738;&#3751;&#3764;&#3719; &#3735;&#3765;&#3784;&#3746;&#3769;&#3784;&#3776;&#3749;&#3713;&#3735;&#3765; 1130 &#3734;&#3760;&#3804;&#3771;&#3737; &#3737;&#3762;&#3725;&#3713;&#3762;&#3747;&#3762; &#3733;&#3761;&#3785;&#3719;&#3746;&#3769;&#3784;&#3749;&#3760;&#3751;&#3784;&#3762;&#3719; &#3776;&#3751;&#3732;&#3754; &#3776;&#3743;&#3765;&#3747;&#3765; &#3777;&#3749;&#3760; &#3734;&#3760;&#3804;&#3771;&#3737;&#3757;&#3789;&#3738;&#3762;&#3737;&#3765; &#3735;&#3765;&#3784;&#3746;&#3769;&#3784;&#3735;&#3762;&#3719;&#3755;&#3749;&#3761;&#3719;&#3757;&#3762;&#3716;&#3762;&#3737;&#3714;&#3757;&#3719;&#3738;&#3789;&#3749;&#3764;&#3754;&#3761;&#3732; &#3747;&#3764;&#3732;&#3720; &#3778;&#3739;&#3747;&#3732;&#3761;&#3713;&#3754; &#3776;&#3713;&#3765;&#3732;&#3714;&#3766;&#3785;&#3737;&#3739;&#3760;&#3745;&#3762;&#3737; 10:30 a.m.&#3779;&#3737;&#3751;&#3761;&#3737;&#3720;&#3761;&#3737;&#3735;&#3765;&#3784;&#3740;&#3784;&#3762;&#3737;&#3745;&#3762;&#3777;&#3749;&#3760;&#3776;&#3742;&#3764;&#3719;&#3780;&#3805;&#3785;&#3738;&#3789;&#3784;&#3754;&#3762;&#3745;&#3762;&#3732;&#3716;&#3751;&#3738;&#3716;&#3768;&#3745;&#3780;&#3732;&#3785;&#3720;&#3771;&#3737;&#3776;&#3734;&#3764;&#3719;&#3776;&#3751;&#3749;&#3762; 6:30 a.m.&#3714;&#3757;&#3719;&#3745;&#3767;&#3785;&#3737;&#3765;&#3785;.&lt;/s&gt;
 &lt;s id=&quot;13746&quot;&gt;&#3776;&#3720;&#3771;&#3785;&#3762;&#3804;&#3785;&#3762;&#3735;&#3765;&#3784;&#3732;&#3761;&#3738;&#3776;&#3742;&#3764;&#3719;&#3754;&#3762;&#3745;&#3762;&#3732;&#3716;&#3751;&#3738;&#3716;&#3768;&#3745;&#3776;&#3742;&#3764;&#3719;&#3780;&#3805;&#3785;&#3780;&#3732;&#3785;&#3713;&#3784;&#3757;&#3737; 12:00 p.m.&#3714;&#3757;&#3719;&#3745;&#3767;&#3785;&#3751;&#3761;&#3737;&#3720;&#3761;&#3737; &#3777;&#3733;&#3784;&#3745;&#3765;&#3749;&#3771;&#3745;&#3742;&#3761;&#3732;&#3720;&#3762;&#3713;&#3804;&#3757;&#3719; &#3776;&#3757;&#3747;&#3765; &#3776;&#3758;&#3761;&#3732;&#3779;&#3755;&#3785;&#3776;&#3713;&#3765;&#3732;&#3739;&#3760;&#3713;&#3762;&#3725;&#3780;&#3743;&#3780;&#3805;&#3785;&#3757;&#3765;&#3713;&#3716;&#3761;&#3785;&#3719;&#3779;&#3737;&#3776;&#3751;&#3749;&#3762;&#3739;&#3760;&#3745;&#3762;&#3737; 3:00 p.m.&lt;/s&gt;
 &lt;s id=&quot;13747&quot;&gt;&#3779;&#3737;&#3776;&#3751;&#3749;&#3762;&#3739;&#3760;&#3745;&#3762;&#3737; 7:00 p.m.&#3776;&#3742;&#3764;&#3719;&#3780;&#3805;&#3785;&#3776;&#3713;&#3767;&#3757;&#3738;&#3735;&#3761;&#3719;&#3805;&#3771;&#3732;&#3754;&#3762;&#3745;&#3762;&#3732;&#3716;&#3751;&#3738;&#3716;&#3768;&#3745;&#3780;&#3732;&#3785; &#3777;&#3733;&#3784;&#3725;&#3761;&#3719;&#3754;&#3762;&#3745;&#3762;&#3732;&#3776;&#3755;&#3761;&#3737;&#3716;&#3751;&#3761;&#3737;&#3780;&#3743;&#3757;&#3757;&#3713;&#3745;&#3762;&#3720;&#3762;&#3713;&#3757;&#3762;&#3716;&#3762;&#3737;&#3732;&#3761;&#3784;&#3719;&#3713;&#3784;&#3762;&#3751;.&lt;/s&gt;
 &lt;s id=&quot;13748&quot;&gt;&#3776;&#3720;&#3771;&#3785;&#3762;&#3804;&#3785;&#3762;&#3735;&#3765;&#3784;&#3735;&#3761;&#3719;&#3805;&#3771;&#3732;&#3720;&#3762;&#3713;&#3738;&#3789;&#3749;&#3764;&#3754;&#3761;&#3732; &#3747;&#3764;&#3732;&#3720; &#3777;&#3749;&#3760; &#3738;&#3789;&#3749;&#3764;&#3754;&#3761;&#3732;&#3776;&#3716;&#3745;&#3765; &#3734;&#3767;&#3713;&#3737;&#3763;&#3754;&#3771;&#3784;&#3719;&#3713;&#3761;&#3738;&#3738;&#3785;&#3762;&#3737;&#3779;&#3737;&#3745;&#3767;&#3785;&#3732;&#3773;&#3751;&#3713;&#3761;&#3737;&#3776;&#3742;&#3767;&#3784;&#3757;&#3716;&#3751;&#3762;&#3745;&#3739;&#3757;&#3732;&#3780;&#3742;.&lt;/s&gt;
 &lt;s id=&quot;13749&quot;&gt;&#3742;&#3769;&#3737;&#3722;&#3761;&#3738;&#3742;&#3749;&#3762;&#3725;.&#3716;&#3757;&#3745; &#3777;&#3745;&#3784;&#3737;&#3776;&#3720;&#3771;&#3785;&#3762;&#3714;&#3757;&#3719;&#3757;&#3762;&#3716;&#3762;&#3737;&#3732;&#3761;&#3784;&#3719;&#3713;&#3784;&#3762;&#3751; &#3722;&#3766;&#3784;&#3719;&#3777;&#3745;&#3784;&#3737;&#3742;&#3760;&#3777;&#3737;&#3713;&#3714;&#3762;&#3725;&#3776;&#3716;&#3767;&#3784;&#3757;&#3719;&#3714;&#3757;&#3719; &#3776;&#3749;&#3776;&#3722;&#3765; &#3749;&#3764;&#3738;&#3751;&#3764;&#3719; &#3735;&#3765;&#3784;&#3714;&#3762;&#3725;&#3757;&#3768;&#3739;&#3760;&#3713;&#3757;&#3737; &#3776;&#3716;&#3767;&#3784;&#3757;&#3719;&#3755;&#3772;&#3764;&#3785;&#3737; &#3777;&#3749;&#3760; &#3754;&#3762;&#3737;&#3776;&#3716;&#3745;&#3765;&#3754;&#3763;&#3749;&#3761;&#3738;&#3757;&#3784;&#3762;&#3719;&#3749;&#3757;&#3725;&#3737;&#3789;&#3785;&#3762;.&lt;/s&gt;
 &lt;s id=&quot;13750&quot;&gt;&#3779;&#3737;&#3776;&#3751;&#3749;&#3762; 9:00 p.m.&#3776;&#3720;&#3771;&#3785;&#3762;&#3804;&#3785;&#3762;&#3735;&#3765;&#3784;&#3732;&#3761;&#3738;&#3776;&#3742;&#3764;&#3719;&#3780;&#3732;&#3785;&#3749;&#3762;&#3725;&#3719;&#3762;&#3737;&#3751;&#3784;&#3762; &#3776;&#3742;&#3764;&#3719;&#3780;&#3805;&#3785;&#3776;&#3713;&#3767;&#3757;&#3738;&#3735;&#3761;&#3719;&#3805;&#3771;&#3732;&#3777;&#3745;&#3784;&#3737;&#3746;&#3769;&#3784;&#3735;&#3762;&#3719;&#3749;&#3768;&#3784;&#3745;&#3714;&#3757;&#3719;&#3754;&#3784;&#3751;&#3737;&#3735;&#3765;&#3784;&#3725;&#3768;&#3738;&#3749;&#3771;&#3719;&#3745;&#3762;&#3714;&#3757;&#3719;&#3733;&#3766;&#3713;&#3757;&#3762;&#3716;&#3762;&#3737; &#3777;&#3733;&#3784;&#3779;&#3737;&#3776;&#3751;&#3749;&#3762;&#3739;&#3760;&#3745;&#3762;&#3737; 10:00 p.m.&#3776;&#3720;&#3771;&#3785;&#3762;&#3804;&#3785;&#3762;&#3735;&#3765;&#3784;&#3732;&#3761;&#3738;&#3776;&#3742;&#3764;&#3719;&#3780;&#3732;&#3785;&#3749;&#3762;&#3725;&#3719;&#3762;&#3737;&#3751;&#3784;&#3762;&#3745;&#3765;&#3716;&#3751;&#3761;&#3737;&#3804;&#3762;&#3732;&#3763;&#3776;&#3742;&#3765;&#3785;&#3745;&#3714;&#3767;&#3785;&#3737;&#3720;&#3762;&#3713;&#3757;&#3762;&#3716;&#3762;&#3737;&#3732;&#3761;&#3784;&#3719;&#3713;&#3784;&#3762;&#3751;.&lt;/s&gt;
 &lt;s id=&quot;13751&quot;&gt;&#3716;&#3751;&#3761;&#3737;&#3732;&#3763;&#3777;&#3745;&#3784;&#3737;&#3754;&#3760;&#3777;&#3732;&#3719;&#3776;&#3734;&#3764;&#3719;&#3713;&#3762;&#3737;&#3776;&#3740;&#3771;&#3762;&#3780;&#3805;&#3785; &#3779;&#3737;&#3714;&#3760;&#3737;&#3760;&#3735;&#3765;&#3784;&#3716;&#3751;&#3761;&#3737;&#3754;&#3765;&#3714;&#3762;&#3751;&#3805;&#3762;&#3725;&#3776;&#3734;&#3764;&#3719;&#3776;&#3742;&#3764;&#3719;&#3780;&#3805;&#3785;&#3735;&#3765;&#3784;&#3734;&#3767;&#3713;&#3737;&#3789;&#3785;&#3762;.&lt;/s&gt;
 &lt;s id=&quot;13752&quot;&gt;&#3776;&#3720;&#3771;&#3785;&#3762;&#3804;&#3785;&#3762;&#3735;&#3765;&#3784;&#3732;&#3761;&#3738;&#3776;&#3742;&#3764;&#3719; &#3780;&#3732;&#3785;&#3779;&#3722;&#3785;&#3776;&#3758;&#3749;&#3765;&#3716;&#3757;&#3738;&#3776;&#3733;&#3765; &#3735;&#3765;&#3784;&#3780;&#3732;&#3785;&#3758;&#3761;&#3738;&#3713;&#3762;&#3737;&#3722;&#3784;&#3751;&#3725;&#3776;&#3755;&#3749;&#3767;&#3757;&#3720;&#3762;&#3713;&#3755;&#3785;&#3757;&#3719;&#3713;&#3762;&#3737;&#3776;&#3745;&#3767;&#3757;&#3719; &#3776;&#3757;&#3747;&#3765; &#3776;&#3716;&#3771;&#3762;&#3733;&#3765; &#3722;&#3766;&#3784;&#3719;&#3745;&#3765;&#3713;&#3785;&#3757;&#3719;&#3734;&#3784;&#3762;&#3725;&#3742;&#3762;&#3738;&#3757;&#3764;&#3737;&#3743;&#3762;&#3776;&#3747;&#3732;&#3722;&#3784;&#3751;&#3725;&#3779;&#3737;&#3713;&#3762;&#3737;&#3754;&#3761;&#3719;&#3776;&#3713;&#3732;&#3776;&#3714;&#3732;&#3733;&#3784;&#3762;&#3719;&#3782;&#3714;&#3757;&#3719;&#3757;&#3762;&#3716;&#3762;&#3737;&#3735;&#3765;&#3784;&#3757;&#3762;&#3732;&#3745;&#3765;&#3716;&#3751;&#3762;&#3745;&#3758;&#3785;&#3757;&#3737;&#3755;&#3749;&#3767;&#3776;&#3742;&#3764;&#3719;&#3780;&#3805;&#3785;&#3755;&#3772;&#3762;&#3725;.&lt;/s&gt;
 &lt;s id=&quot;13753&quot;&gt;&#3742;&#3762;&#3725;&#3755;&#3749;&#3761;&#3719;&#3735;&#3765;&#3784;&#3780;&#3732;&#3785;&#3733;&#3789;&#3784;&#3754;&#3769;&#3785;&#3713;&#3761;&#3738;&#3776;&#3742;&#3764;&#3719;&#3780;&#3805;&#3785;&#3776;&#3739;&#3761;&#3737;&#3776;&#3751;&#3749;&#3762;&#3755;&#3749;&#3762;&#3725;&#3713;&#3751;&#3784;&#3762; 24 &#3722;&#3771;&#3784;&#3751;&#3778;&#3745;&#3719; &#3776;&#3720;&#3771;&#3785;&#3762;&#3804;&#3785;&#3762;&#3735;&#3765;&#3784;&#3732;&#3761;&#3738;&#3776;&#3742;&#3764;&#3719;&#3780;&#3732;&#3785;&#3713;&#3784;&#3762;&#3751;&#3751;&#3784;&#3762;&#3776;&#3742;&#3764;&#3719;&#3780;&#3805;&#3785;&#3754;&#3762;&#3745;&#3762;&#3732;&#3745;&#3757;&#3732;&#3780;&#3732;&#3785;&#3776;&#3713;&#3767;&#3757;&#3738;&#3805;&#3771;&#3732; &#3777;&#3749;&#3760; &#3738;&#3789;&#3749;&#3764;&#3754;&#3761;&#3732;&#3732;&#3761;&#3738;&#3776;&#3742;&#3764;&#3719;&#3780;&#3732;&#3785;&#3739;&#3764;&#3732;&#3735;&#3789;&#3784;&#3737;&#3789;&#3785;&#3762;&#3732;&#3761;&#3738;&#3780;&#3743; &#3777;&#3749;&#3760; &#3745;&#3785;&#3773;&#3737;&#3776;&#3713;&#3761;&#3738;&#3757;&#3768;&#3739;&#3760;&#3713;&#3757;&#3737;&#3732;&#3761;&#3738;&#3780;&#3743;.&lt;/s&gt;
 &lt;s id=&quot;13754&quot;&gt;&#3713;&#3784;&#3757;&#3737;&#3776;&#3751;&#3749;&#3762; 1:00 p.m.&#3754;&#3769;&#3737;&#3754;&#3761;&#3784;&#3719;&#3713;&#3762;&#3737;&#3804;&#3784;&#3751;&#3725;&#3732;&#3761;&#3738;&#3776;&#3742;&#3764;&#3719;&#3713;&#3784;&#3762;&#3751;&#3751;&#3784;&#3762; &#3776;&#3720;&#3771;&#3785;&#3762;&#3804;&#3785;&#3762;&#3735;&#3765;&#3784;&#3713;&#3751;&#3732;&#3754;&#3757;&#3738;&#3780;&#3743;&#3780;&#3805;&#3785;&#3746;&#3769;&#3784;&#3738;&#3784;&#3757;&#3737;&#3776;&#3713;&#3765;&#3732;&#3776;&#3755;&#3732;&#3732;&#3761;&#3784;&#3719;&#3713;&#3784;&#3762;&#3751; &#3777;&#3749;&#3760;&#3742;&#3751;&#3713;&#3776;&#3714;&#3771;&#3762;&#3754;&#3762;&#3745;&#3762;&#3732; &quot;&#3776;&#3757;&#3765;&#3785;&#3737;&#3742;&#3751;&#3713;&#3776;&#3758;&#3771;&#3762;(&#3776;&#3720;&#3771;&#3785;&#3762;&#3804;&#3785;&#3762;&#3735;&#3765;&#3784;&#3732;&#3761;&#3738;&#3776;&#3742;&#3764;&#3719;)&#3713;&#3761;&#3738;&#3716;&#3767;&#3737;&#3734;&#3785;&#3762;&#3742;&#3751;&#3713;&#3776;&#3714;&#3771;&#3762;&#3733;&#3785;&#3757;&#3719;&#3713;&#3762;&#3737;&#3755;&#3725;&#3761;&#3719;.&quot;&lt;/s&gt;
 &lt;s id=&quot;13755&quot;&gt;&#3776;&#3720;&#3771;&#3785;&#3762;&#3804;&#3785;&#3762;&#3735;&#3765;&#3784;&#3780;&#3732;&#3785;&#3714;&#3789;&#3779;&#3755;&#3785;&#3740;&#3769;&#3785;&#3735;&#3765;&#3784;&#3746;&#3769;&#3784;&#3757;&#3762;&#3779;&#3754;&#3779;&#3713;&#3785;&#3713;&#3761;&#3738;&#3754;&#3760;&#3734;&#3762;&#3737;&#3735;&#3765;&#3784;&#3776;&#3713;&#3765;&#3732;&#3776;&#3755;&#3732;&#3746;&#3769;&#3784;&#3779;&#3737;&#3738;&#3785;&#3762;&#3737; &#3777;&#3749;&#3760; &#3739;&#3764;&#3732;&#3739;&#3784;&#3757;&#3719;&#3746;&#3785;&#3773;&#3745; &#3777;&#3749;&#3760; &#3739;&#3760;&#3733;&#3769;&#3776;&#3737;&#3767;&#3784;&#3757;&#3719;&#3720;&#3762;&#3713;&#3751;&#3784;&#3762;&#3716;&#3751;&#3761;&#3737;&#3780;&#3743;&#3780;&#3732;&#3785;&#3742;&#3761;&#3732;&#3780;&#3739;&#3779;&#3713;&#3785;&#3713;&#3761;&#3738;&#3738;&#3789;&#3749;&#3764;&#3776;&#3751;&#3737;&#3777;&#3734;&#3751;&#3737;&#3761;&#3785;&#3737;.&lt;/s&gt;
 &lt;s id=&quot;13756&quot;&gt;&#3745;&#3765;&#3742;&#3771;&#3737;&#3749;&#3760;&#3776;&#3758;&#3767;&#3757;&#3737;&#3746;&#3784;&#3762;&#3719;&#3804;&#3785;&#3757;&#3725;&#3804;&#3766;&#3784;&#3719;&#3716;&#3771;&#3737;&#3735;&#3765;&#3784;&#3746;&#3769;&#3784;&#3779;&#3737;&#3754;&#3751;&#3737;&#3754;&#3762;&#3735;&#3762;&#3749;&#3760;&#3737;&#3760; &#3743;&#3768;&#3732; &#3757;&#3757;&#3743; &#3776;&#3743;&#3765;&#3747;&#3765; &#3734;&#3767;&#3713;&#3737;&#3763;&#3733;&#3771;&#3751;&#3780;&#3739;&#3778;&#3758;&#3719;&#3805;&#3789;&#3725;&#3785;&#3757;&#3737;&#3713;&#3762;&#3737;&#3754;&#3769;&#3732;&#3732;&#3771;&#3745;&#3776;&#3757;&#3771;&#3762;&#3716;&#3751;&#3761;&#3737;&#3780;&#3805;&#3785; &#3777;&#3749;&#3760; &#3713;&#3764;&#3784;&#3737;&#3714;&#3757;&#3719;&#3754;&#3762;&#3737;&#3776;&#3716;&#3745;&#3765;.&lt;/s&gt;
 &lt;s id=&quot;13757&quot;&gt;&#3776;&#3720;&#3771;&#3785;&#3762;&#3804;&#3785;&#3762;&#3735;&#3765;&#3784;&#3780;&#3732;&#3785;&#3725;&#3771;&#3713;&#3725;&#3785;&#3762;&#3725;&#3716;&#3771;&#3737;&#3757;&#3757;&#3713;&#3720;&#3762;&#3713;&#3754;&#3751;&#3737;&#3754;&#3762;&#3735;&#3762;&#3749;&#3760;&#3737;&#3760;&#3732;&#3761;&#3784;&#3719;&#3713;&#3784;&#3762;&#3751; &#3777;&#3749;&#3760; &#3738;&#3789;&#3784;&#3745;&#3765;&#3749;&#3762;&#3725;&#3719;&#3762;&#3737;&#3716;&#3771;&#3737;&#3738;&#3762;&#3732;&#3776;&#3720;&#3761;&#3738;.&lt;/s&gt;
 &lt;s id=&quot;13758&quot;&gt;&#3746;&#3769;&#3784;&#3757;&#3765;&#3713;&#3720;&#3768;&#3732;&#3804;&#3766;&#3784;&#3719; &#3732;&#3751;&#3719;&#3733;&#3762;&#3776;&#3751;&#3761;&#3737;&#3734;&#3767;&#3713;&#3739;&#3771;&#3713;&#3739;&#3764;&#3732;&#3732;&#3785;&#3751;&#3725;&#3716;&#3751;&#3761;&#3737;&#3732;&#3763;&#3735;&#3765;&#3784;&#3739;&#3764;&#3751;&#3714;&#3766;&#3785;&#3737;&#3720;&#3762;&#3713;&#3757;&#3762;&#3716;&#3762;&#3737;&#3732;&#3761;&#3784;&#3719;&#3713;&#3784;&#3762;&#3751;.&lt;/s&gt;
 &lt;s id=&quot;13759&quot;&gt;&#3739;&#3760;&#3713;&#3771;&#3732;&#3751;&#3784;&#3762;&#3776;&#3742;&#3764;&#3719;&#3780;&#3805;&#3785;&#3780;&#3732;&#3785;&#3720;&#3768;&#3732;&#3739;&#3760;&#3713;&#3762;&#3725;&#3757;&#3765;&#3713;&#3716;&#3761;&#3785;&#3719; &#3725;&#3785;&#3757;&#3737;&#3755;&#3749;&#3761;&#3719;&#3716;&#3762;&#3735;&#3765;&#3784;&#3734;&#3760;&#3749;&#3771;&#3784;&#3745;&#3749;&#3771;&#3719;&#3745;&#3762;&#3713;&#3784;&#3757;&#3737;&#3804;&#3785;&#3762;&#3737;&#3765;&#3785; &#3777;&#3749;&#3760; &#3745;&#3765;&#3749;&#3771;&#3745;&#3742;&#3761;&#3732;&#3720;&#3762;&#3713;&#3804;&#3757;&#3719;&#3732;&#3761;&#3784;&#3719;&#3713;&#3784;&#3762;&#3751;.&lt;/s&gt;
 &lt;s id=&quot;13760&quot;&gt;&quot;&#3779;&#3737;&#3714;&#3760;&#3737;&#3760;&#3737;&#3765;&#3785; &#3745;&#3765;&#3746;&#3784;&#3762;&#3719;&#3732;&#3773;&#3751;&#3735;&#3765;&#3784;&#3776;&#3720;&#3771;&#3785;&#3762;&#3804;&#3785;&#3762;&#3735;&#3765;&#3784;&#3732;&#3761;&#3738;&#3776;&#3742;&#3764;&#3719;&#3746;&#3762;&#3713;&#3746;&#3789;&#3785;&#3762;&#3776;&#3733;&#3767;&#3757;&#3737; &#3733;&#3789;&#3784;&#3740;&#3769;&#3785;&#3779;&#3732;&#3713;&#3789;&#3733;&#3762;&#3745;&#3735;&#3765;&#3784;&#3746;&#3769;&#3784;&#3779;&#3737; &#3755;&#3772;&#3767; &#3757;&#3785;&#3757;&#3745;&#3714;&#3785;&#3762;&#3719;&#3776;&#3714;&#3732; &#3737;&#3762;&#3725;&#3713;&#3762;&#3747;&#3762; &#3777;&#3749;&#3760; &#3776;&#3743;&#3765;&#3747;&#3765; &#3734;&#3785;&#3762;&#3776;&#3739;&#3761;&#3737;&#3780;&#3739;&#3780;&#3732;&#3785;&#3713;&#3760;&#3749;&#3768;&#3737;&#3762;&#3746;&#3769;&#3784;&#3779;&#3737;&#3738;&#3785;&#3762;&#3737; &#3777;&#3749;&#3760; &#3739;&#3764;&#3732;&#3739;&#3760;&#3733;&#3769;.&quot; &#3713;&#3784;&#3762;&#3751;&#3778;&#3732;&#3725; &#3780;&#3745;&#3778;&#3716; &#3776;&#3732;&#3765;&#3720;&#3757;&#3732;&#3720; &#3778;&#3716;&#3754;&#3771;&#3713;&#3720;&#3762;&#3713;&#3742;&#3760;&#3777;&#3737;&#3713;&#3733;&#3763;&#3755;&#3749;&#3751;&#3732;&#3776;&#3745;&#3767;&#3757;&#3719;&#3738;&#3761;&#3738;&#3743;&#3762;&#3778;&#3749;.&lt;/s&gt;
 &lt;s id=&quot;13761&quot;&gt;&#3735;&#3762;&#3719;&#3732;&#3784;&#3751;&#3737; I-190 &#3735;&#3765;&#3784;&#3780;&#3739;&#3735;&#3762;&#3719;&#3776;&#3804;&#3767;&#3757; &#3735;&#3765;&#3784;&#3746;&#3769;&#3784;&#3735;&#3762;&#3719;&#3733;&#3762;&#3776;&#3751;&#3761;&#3737;&#3733;&#3771;&#3713;&#3714;&#3757;&#3719;&#3754;&#3762;&#3719;&#3732;&#3761;&#3784;&#3719;&#3713;&#3784;&#3762;&#3751; &#3734;&#3767;&#3713;&#3754;&#3761;&#3784;&#3719;&#3739;&#3764;&#3732;&#3735;&#3765;&#3784;&#3735;&#3762;&#3719;&#3757;&#3757;&#3713;&#3734;&#3760;&#3804;&#3771;&#3737;&#3742;&#3757;&#3732;&#3776;&#3733;&#3765; &#3746;&#3769;&#3784;&#3754;&#3760;&#3742;&#3762;&#3737; &#3742;&#3764;&#3732;&#3754; &#3720;&#3771;&#3737;&#3776;&#3734;&#3764;&#3719;&#3735;&#3762;&#3719;&#3757;&#3757;&#3713;&#3780;&#3739;&#3754;&#3769;&#3784;&#3735;&#3762;&#3719;&#3732;&#3784;&#3751;&#3737;&#3776;&#3749;&#3713;&#3735;&#3765; 198 &#3776;&#3739;&#3761;&#3737;&#3776;&#3751;&#3749;&#3762;&#3755;&#3772;&#3762;&#3725;&#3722;&#3771;&#3784;&#3751;&#3778;&#3745;&#3719;.&lt;/s&gt;
 &lt;s id=&quot;13762&quot;&gt;&#3779;&#3737;&#3776;&#3751;&#3749;&#3762; 11:15 p.m.&#3776;&#3720;&#3771;&#3785;&#3762;&#3804;&#3785;&#3762;&#3735;&#3765;&#3784;&#3732;&#3761;&#3738;&#3776;&#3742;&#3764;&#3719;&#3780;&#3732;&#3785;&#3713;&#3784;&#3762;&#3751;&#3751;&#3784;&#3762; &#3742;&#3751;&#3713;&#3776;&#3714;&#3771;&#3762;&#3720;&#3760;&#3776;&#3749;&#3765;&#3785;&#3745;&#3776;&#3739;&#3765;&#3732;&#3734;&#3760;&#3804;&#3771;&#3737;&#3732;&#3761;&#3784;&#3719;&#3713;&#3784;&#3762;&#3751;.&lt;/s&gt;
 &lt;s id=&quot;13763&quot;&gt;&#3734;&#3760;&#3804;&#3771;&#3737; &#3737;&#3762;&#3725;&#3713;&#3762;&#3747;&#3762; &#3776;&#3749;&#3765;&#3785;&#3745;&#3720;&#3762;&#3713; &#3757;&#3789;&#3738;&#3762;&#3737;&#3765; &#3776;&#3734;&#3764;&#3719; &#3776;&#3751;&#3732;&#3754; &#3776;&#3743;&#3765;&#3747;&#3765; &#3780;&#3732;&#3785;&#3776;&#3739;&#3765;&#3732;&#3779;&#3722;&#3785;&#3738;&#3789;&#3749;&#3764;&#3713;&#3762;&#3737;&#3776;&#3739;&#3761;&#3737;&#3739;&#3771;&#3713;&#3713;&#3760;&#3733;&#3764;&#3779;&#3737;&#3733;&#3757;&#3737;&#3776;&#3722;&#3771;&#3785;&#3762;&#3714;&#3757;&#3719;&#3751;&#3761;&#3737;&#3757;&#3761;&#3719;&#3716;&#3762;&#3737;&#3737;&#3765;&#3785;.&lt;/s&gt;
</pre></body></html>
