<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;12581&quot;&gt;&#4098;&#4123;&#4100;&#4154;&#4152;&#4116;&#4101;&#4154;&#4101;&#4150;&#4112;&#4145;&#4140;&#4154;&#4097;&#4155;&#4141;&#4116;&#4154; &#4161;&#4161; &#4116;&#4140;&#4123;&#4142; &#4164;&#4165; &#4125;&#4116;&#4154;&#4152;&#4096;&#4155;&#4100;&#4154; &#4096; &#4164;&#4100;&#4154;&#4152;&#4112;&#4141;&#4143;&#4151;&#4175; &#4129;&#4101;&#4145;&#4140;&#4100;&#4154;&#4151;&#4129;&#4123;&#4158;&#4145;&#4140;&#4096;&#4154;&#4122;&#4140;&#4105;&#4154;&#4112;&#4116;&#4154;&#4152; &#4096;&#4141;&#4143; &#4102;&#4144;&#4114;&#4116;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150; &#4114;&#4116;&#4154;&#4118;&#4139; &#4121;&#4158; &#4098;&#4155;&#4116;&#4154;&#4098;&#4155;&#4144;&#4152; &#4101;&#4101;&#4154;&#4126;&#4157;&#4145;&#4152;&#4096;&#4156;&#4157; &#4121;&#4155;&#4140;&#4152; &#4096; &#4097;&#4155;&#4145;&#4140;&#4100;&#4154;&#4152;&#4121;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4117;&#4101;&#4154;&#4097;&#4112;&#4154; &#4117;&#4156;&#4142;&#4152;&#4116;&#4145;&#4140;&#4096;&#4154; &#4129;&#4116;&#4106;&#4154;&#4152;&#4102;&#4143;&#4150;&#4152; &#4096;&#4121;&#4153;&#4120;&#4140;&#4151;&#4096;&#4143;&#4124;&#4126;&#4121;&#4153;&#4121;&#4098;&#4153;&#4098; &#4100;&#4156;&#4141;&#4121;&#4154;&#4152;&#4097;&#4155;&#4121;&#4154;&#4152;&#4123;&#4145;&#4152;&#4118;&#4145;&#4139;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4126;&#4144; &#4097;&#4143;&#4116;&#4158;&#4101;&#4154; &#4134;&#4152; &#4126;&#4145;&#4102;&#4143;&#4150;&#4152;&#4097;&#4146;&#4151; &#4117;&#4156;&#4142;&#4152; &#4124;&#4144; &#4162;&#4164; &#4134;&#4152; &#4097;&#4116;&#4154;&#4151; &#4114;&#4111;&#4154;&#4123;&#4140;&#4123;&#4123;&#4158;&#4141;&#4097;&#4146;&#4151;&#4117;&#4139;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;12582&quot;&gt;&#4129;&#4102;&#4141;&#4143;&#4117;&#4139; &#4124;&#4144;&#4129;&#4143;&#4117;&#4154;&#4101;&#4143; &#4129;&#4116;&#4096;&#4154; &#4121;&#4158; &#4100;&#4139;&#4152; &#4134;&#4152; &#4121;&#4158;&#4140; &#4123;&#4125;&#4121;&#4154;&#4114;&#4139; &#4129;&#4140;&#4118;&#4123;&#4141;&#4096; &#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150;&#4112;&#4145;&#4140;&#4154; &#4121;&#4158; &#4118;&#4156;&#4101;&#4154;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;12583&quot;&gt;&#4101;&#4101;&#4154;&#4126;&#4157;&#4145;&#4152;&#4096;&#4156;&#4157;&#4121;&#4155;&#4140;&#4152; &#4096; &#4164;&#4100;&#4154;&#4152;&#4112;&#4141;&#4143;&#4151;&#4175; &#4126;&#4150;&#4097;&#4155;&#4117;&#4154;&#4096;&#4140; &#4112;&#4100;&#4154;&#4151;&#4096;&#4140;&#4152; &#4164;&#4160; &#4123;&#4158;&#4141; &#4129;&#4101;&#4145;&#4140;&#4100;&#4154;&#4151;&#4129;&#4123;&#4158;&#4145;&#4140;&#4096;&#4154; &#4122;&#4140;&#4105;&#4154;&#4112;&#4116;&#4154;&#4152; &#4096;&#4141;&#4143; &#4097;&#4155;&#4145;&#4140;&#4100;&#4154;&#4152;&#4121;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4117;&#4101;&#4154;&#4097;&#4112;&#4154;&#4097;&#4146;&#4151; &#4117;&#4156;&#4142;&#4152;&#4116;&#4145;&#4140;&#4096;&#4154;&#4121;&#4158; &#4124;&#4144;&#4129;&#4143;&#4117;&#4154;&#4101;&#4143; &#4116;&#4158;&#4100;&#4154;&#4151; &#4101;&#4101;&#4154;&#4126;&#4157;&#4145;&#4152;&#4096;&#4156;&#4157;&#4121;&#4155;&#4140;&#4152; &#4126;&#4106;&#4154; &#4116;&#4158;&#4101;&#4154; &#4116;&#4140;&#4123;&#4142; &#4096;&#4155;&#4145;&#4140;&#4154; &#4096;&#4156;&#4140; &#4112;&#4141;&#4143;&#4096;&#4154;&#4097;&#4141;&#4143;&#4096;&#4154;&#4097;&#4146;&#4151;&#4117;&#4139;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;12584&quot;&gt;&#4129;&#4100;&#4154;&#4153;&#4098;&#4124;&#4116;&#4154; &#4170; &#4124;&#4116;&#4154;&#4114;&#4116;&#4154; &#4123;&#4158;&#4141; &#4129;&#4140;&#4118;&#4123;&#4141;&#4096; &#4112;&#4123;&#4140;&#4152;&#4133;&#4117;&#4114;&#4145; &#4175; &#4102;&#4144;&#4114;&#4116;&#4154; &#4129;&#4101;&#4142;&#4129;&#4101;&#4105;&#4154; &#4096;&#4141;&#4143; &#4134;&#4152;&#4102;&#4145;&#4140;&#4100;&#4154;&#4126;&#4144; &#4127;&#4140;&#4118;&#4101;&#4154;&#4103;&#4154; &#4121;&#4141;&#4143;&#4127;&#4140;&#4121;&#4096;&#4154; &#4096; &#4116;&#4145;&#4140;&#4096;&#4154;&#4102;&#4143;&#4150;&#4152; &#4101;&#4142;&#4152;&#4116;&#4100;&#4154;&#4152;&#4112;&#4141;&#4143;&#4096;&#4154;&#4097;&#4141;&#4143;&#4096;&#4154;&#4121;&#4158;&#4143; &#4126;&#4106;&#4154; &#4116;&#4122;&#4154;&#4121;&#4156;&#4145; &#4112;&#4157;&#4100;&#4154; &#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4123;&#4145;&#4152; &#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145; &#4117;&#4141;&#4143;&#4121;&#4141;&#4143;&#4102;&#4141;&#4143;&#4152;&#4123;&#4157;&#4140;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152; &#4096;&#4141;&#4143; &#4113;&#4100;&#4154;&#4127;&#4117;&#4154;&#4101;&#4145; &#4117;&#4156;&#4142;&#4152; &#4102;&#4144;&#4114;&#4116;&#4154; &#4123;&#4158;&#4141; &#4124;&#4144;&#4112;&#4141;&#4143;&#4100;&#4154;&#4152; &#4126;&#4106;&#4154; &#4112;&#4141;&#4143;&#4096;&#4154;&#4097;&#4141;&#4143;&#4096;&#4154;&#4097;&#4150;&#4123;&#4116;&#4141;&#4143;&#4100;&#4154;&#4126;&#4106;&#4154;&#4151; &#4129;&#4116;&#4153;&#4112;&#4123;&#4122;&#4154;&#4123;&#4158;&#4141;&#4116;&#4145;&#4126;&#4106;&#4154; &#4127;&#4143; &#4117;&#4156;&#4145;&#4140;&#4096;&#4156;&#4140;&#4152;&#4117;&#4139;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;12585&quot;&gt;&#4129;&#4121;&#4155;&#4140;&#4152;&#4117;&#4156;&#4106;&#4154;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152; &#4129;&#4140;&#4152; &#4129;&#4121;&#4158;&#4116;&#4154;&#4112;&#4096;&#4122;&#4154; &#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4117;&#4145;&#4152; &#4123;&#4121;&#4106;&#4154;&#4151;&#4129;&#4101;&#4140;&#4152; &#4126;&#4144;&#4112;&#4141;&#4143;&#4151; &#4126;&#4106;&#4154; &#4126;&#4144;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143;&#4122;&#4154;&#4112;&#4141;&#4143;&#4100;&#4154; &#4117;&#4100;&#4154; &#4121; &#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4146; &#4129;&#4102;&#4143;&#4150;&#4152;&#4126;&#4112;&#4154;&#4126;&#4157;&#4140;&#4152;&#4124;&#4141;&#4121;&#4154;&#4151;&#4121;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;12586&quot;&gt;&#4164;&#4100;&#4154;&#4152;&#4096; &#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150;&#4121;&#4155;&#4140;&#4152; &#4129;&#4116;&#4145;&#4151;&#4118;&#4156;&#4100;&#4154;&#4151; &#4129;&#4102;&#4141;&#4143;&#4117;&#4139; &#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151; &#4096;&#4144;&#4106;&#4142;&#4113;&#4145;&#4140;&#4096;&#4154;&#4117;&#4150;&#4151; &#4123;&#4116;&#4154; &#4101;&#4141;&#4112;&#4154;&#4117;&#4155;&#4096;&#4154;&#4126;&#4157;&#4140;&#4152;&#4101;&#4145;&#4097;&#4156;&#4100;&#4154;&#4152; &#4096; &#4117;&#4156;&#4126;&#4116;&#4140;&#4121;&#4155;&#4140;&#4152; &#4096;&#4141;&#4143; &#4118;&#4156;&#4101;&#4154;&#4117;&#4145;&#4139;&#4154;&#4101;&#4145;&#4117;&#4139;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;12587&quot;&gt;&#4114;&#4139;&#4096;&#4112;&#4145;&#4140;&#4151; &#4114;&#4139;&#4118;&#4139; &#4121;&#4158;&#4140; &#4118;&#4156;&#4101;&#4154;&#4116;&#4145;&#4112;&#4146;&#4151; &#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4123;&#4145;&#4152; &#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145; &#4118;&#4156;&#4101;&#4154; &#4117;&#4156;&#4142;&#4152; &#4170; &#4121;&#4106;&#4154;&#4126;&#4144;&#4112;&#4101;&#4154;&#4134;&#4152;&#4112;&#4101;&#4154;&#4122;&#4145;&#4140;&#4096;&#4154;&#4096;&#4121;&#4155;&#4158; &#4112;&#4141;&#4143;&#4096;&#4154;&#4097;&#4141;&#4143;&#4096;&#4154;&#4097;&#4150;&#4123;&#4097;&#4156;&#4100;&#4154;&#4152; &#4121;&#4158; &#4101;&#4141;&#4112;&#4154;&#4097;&#4155;&#4124;&#4096;&#4154;&#4097;&#4155; &#4123;&#4158;&#4141;&#4121;&#4116;&#4145;&#4117;&#4139;&#4120;&#4144;&#4152; &ldquo; &#4127;&#4143; &#4121;&#4141;&#4143;&#4127;&#4140;&#4121;&#4096;&#4154; &#4096; &#4117;&#4156;&#4145;&#4140;&#4096;&#4156;&#4140;&#4152;&#4097;&#4146;&#4151;&#4117;&#4139;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;12588&quot;&gt;&quot; &#4117;&#4156;&#4101;&#4154;&#4121;&#4158;&#4143;&#4096;&#4155;&#4144;&#4152;&#4124;&#4157;&#4116;&#4154;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152; &#4096;&#4141;&#4143; &#4124;&#4155;&#4100;&#4154;&#4121;&#4156;&#4116;&#4154;&#4101;&#4157;&#4140; &#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154; &#4117;&#4156;&#4142;&#4152; &#4112;&#4123;&#4140;&#4152;&#4121;&#4155;&#4158;&#4112;&#4097;&#4156;&#4100;&#4154;&#4152; &#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154; &#4118;&#4141;&#4143;&#4151; &#4126;&#4145;&#4097;&#4156;&#4140; &#4123;&#4116;&#4154; &#4122;&#4100;&#4154;&#4152;&#4175; &#4112;&#4112;&#4154;&#4101;&#4157;&#4121;&#4154;&#4152;&#4126;&#4121;&#4155;&#4158; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154; &#4123;&#4116;&#4154; &#4102;&#4144;&#4114;&#4116;&#4154; &#4129;&#4101;&#4141;&#4143;&#4152;&#4123; &#4096;&#4141;&#4143; &#4097;&#4145;&#4139;&#4154; &#4117;&#4156;&#4142;&#4152; &#4114;&#4139;&#4118;&#4139; &#4123;&#4158;&#4141; &#4129;&#4140;&#4118;&#4123;&#4141;&#4096; &#4129;&#4118;&#4157;&#4146;&#4101;&#4106;&#4154;&#4152; &#4096;&#4143;&#4124;&#4126;&#4121;&#4098;&#4153;&#4098; &#4100;&#4156;&#4141;&#4121;&#4154;&#4152;&#4097;&#4155;&#4121;&#4154;&#4152;&#4123;&#4145;&#4152;&#4118;&#4145;&#4139;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152; &#4096;&#4141;&#4143; &#4102;&#4116;&#4154;&#4151;&#4096;&#4155;&#4100;&#4154;&#4126;&#4145;&#4140; &#4129;&#4101;&#4157;&#4116;&#4154;&#4152;&#4123;&#4145;&#4140;&#4096;&#4154; &#4129;&#4118;&#4157;&#4146;&#4151; &#4175; &#4114;&#4142; &#4124;&#4096;&#4154;&#4121;&#4097;&#4150;&#4116;&#4141;&#4143;&#4100;&#4154;&#4126;&#4145;&#4140; &#4129;&#4117;&#4156;&#4143;&#4121;&#4144; &#4129;&#4097;&#4141;&#4143;&#4100;&#4154;&#4121;&#4140;&#4102;&#4143;&#4150;&#4152; &#4118;&#4156;&#4101;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4126;&#4145;&#4140; &#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152; &#4112;&#4157;&#4100;&#4154; &#4129;&#4113;&#4157;&#4145;&#4113;&#4157;&#4145; &#4129;&#4112;&#4157;&#4100;&#4154;&#4152;&#4123;&#4145;&#4152;&#4121;&#4158;&#4143;&#4152; ( &#4120;&#4096;&#4154;&#4096;&#4142;&#4121;&#4157;&#4116;&#4154;&#4152; ) &#4096; &#4123;&#4158;&#4143;&#4117;&#4154;&#4097;&#4155;&#4126;&#4106;&#4154;&#4151; &quot; &#4113;&#4143;&#4112;&#4154;&#4124;&#4157;&#4158;&#4100;&#4154;&#4151;&#4126;&#4145;&#4140; &#4118;&#4145;&#4139;&#4154;&#4117;&#4156;&#4097;&#4155;&#4096;&#4154; &#4112;&#4101;&#4154; &#4097;&#4143; &#4096;&#4141;&#4143; &#4112;&#4141;&#4143;&#4096;&#4154;&#4097;&#4141;&#4143;&#4096;&#4154;&#4121;&#4158;&#4143; &#4096;&#4141;&#4143; &#4096;&#4121;&#4153;&#4120;&#4140;&#4151;&#4096;&#4143;&#4124;&#4126;&#4121;&#4153;&#4121;&#4098;&#4153;&#4098; &#4096; &#4123;&#4158;&#4143;&#4117;&#4154;&#4097;&#4155;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;12589&quot;&gt;&#4129;&#4102;&#4141;&#4143;&#4117;&#4139; &#4100;&#4156;&#4141;&#4121;&#4154;&#4152;&#4097;&#4155;&#4121;&#4154;&#4152;&#4123;&#4145;&#4152;&#4113;&#4141;&#4116;&#4154;&#4152;&#4126;&#4141;&#4121;&#4154;&#4152;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152; &#4126;&#4106;&#4154; &#4129;&#4143;&#4117;&#4154;&#4097;&#4155;&#4143;&#4117;&#4154;&#4121;&#4158;&#4143;&#4114;&#4145;&#4126; &#4172; &#4101;&#4101;&#4154;&#4126;&#4106;&#4154;&#4129;&#4100;&#4154;&#4129;&#4140;&#4152; &#4162;&#4166;&#4160;&#4160;&#4160;&#4160; &#4101;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4113;&#4140;&#4152;&#4123;&#4158;&#4141; &#4123;&#4116;&#4154; &#4123;&#4106;&#4154;&#4121;&#4158;&#4116;&#4154;&#4152;&#4097;&#4155;&#4096;&#4154;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4129;&#4140;&#4118;&#4123;&#4141;&#4096; &#4117;&#4156;&#4106;&#4154;&#4113;&#4145;&#4140;&#4100;&#4154;&#4101;&#4143;-&#4096;&#4143;&#4124;&#4126;&#4121;&#4098;&#4153;&#4098; &#4117;&#4144;&#4152;&#4112;&#4157;&#4146; &#4129;&#4113;&#4144;&#4152; &#4129;&#4118;&#4157;&#4146;&#4151; &#4175; &#4112;&#4101;&#4154;&#4101;&#4141;&#4112;&#4154;&#4112;&#4101;&#4154;&#4117;&#4141;&#4143;&#4100;&#4154;&#4152; &#4118;&#4156;&#4101;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;12590&quot;&gt;&#4122;&#4097;&#4143;&#4129;&#4097;&#4155;&#4141;&#4116;&#4154; &#4129;&#4113;&#4141;&#4112;&#4145;&#4140;&#4151; &#4129;&#4143;&#4117;&#4154;&#4097;&#4155;&#4143;&#4117;&#4154;&#4121;&#4158;&#4143;&#4114;&#4145;&#4126; &#4126;&#4141;&#4143;&#4151; &#4129;&#4121;&#4141;&#4116;&#4154;&#4151;&#4097;&#4155;&#4121;&#4158;&#4112;&#4154; &#4097;&#4150;&#4113;&#4140;&#4152;&#4123;&#4126;&#4106;&#4154;&#4151; &#4164;&#4100;&#4154;&#4152; &#4101;&#4142;&#4121;&#4150;&#4097;&#4155;&#4096;&#4154; &#4129;&#4113;&#4144;&#4152;&#4129;&#4118;&#4157;&#4146;&#4151; &#4161;&#4160;&#4160;&#4160;&#4160; &#4116;&#4142;&#4152;&#4117;&#4139;&#4152; &#4126;&#4140; &#4123;&#4158;&#4141;&#4117;&#4139;&#4126;&#4145;&#4152;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;12591&quot;&gt;&#4112;&#4141;&#4143;&#4100;&#4154;&#4152;&#4117;&#4156;&#4106;&#4154;&#4121;&#4155;&#4140;&#4152; &#4126;&#4106;&#4154; &#4129;&#4100;&#4154;&#4129;&#4140;&#4152; &#4113;&#4106;&#4154;&#4151;&#4125;&#4100;&#4154; &#4123;&#4116;&#4154; &#4102;&#4116;&#4153;&#4114;&#4121;&#4123;&#4158;&#4141;&#4126;&#4106;&#4154;&#4151; &#4129;&#4117;&#4156;&#4100;&#4154; &#4102;&#4144;&#4114;&#4116;&#4154; &#4121;&#4158; &#4121;&#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4124;&#4146;&#4126;&#4145;&#4140; &#4129;&#4101;&#4141;&#4143;&#4152;&#4123; &#4175; &#4096;&#4116;&#4154;&#4151;&#4126;&#4112;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152; &#4126;&#4106;&#4154; &#4129;&#4143;&#4117;&#4154;&#4097;&#4155;&#4143;&#4117;&#4154;&#4121;&#4158;&#4143;&#4114;&#4145;&#4126; &#4126;&#4141;&#4143;&#4151; &#4101;&#4101;&#4154;&#4126;&#4106;&#4154;&#4121;&#4155;&#4140;&#4152; &#4175; &#4123;&#4157;&#4158;&#4145;&#4151;&#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4121;&#4158;&#4143; &#4096;&#4141;&#4143; &#4116;&#4158;&#4145;&#4152;&#4096;&#4157;&#4145;&#4152; &#4123;&#4116;&#4154; &#4117;&#4139;&#4125;&#4100;&#4154;&#4096;&#4144;&#4106;&#4142;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;16659&quot;&gt;&#4096;&#4157;&#4116;&#4154;&#4098;&#4141;&#4143; &#4114;&#4142;&#4121;&#4141;&#4143;&#4096;&#4123;&#4096;&#4154;&#4112;&#4101;&#4154; &#4126;&#4121;&#4153;&#4121;&#4112; &#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150; &#4112;&#4157;&#4100;&#4154; &#4112;&#4101;&#4154; &#4124; &#4096;&#4156;&#4140; &#4123;&#4157;&#4145;&#4152;&#4096;&#4145;&#4140;&#4096;&#4154; &#4117;&#4157;&#4146; &#4121;&#4146;&#4102;&#4157;&#4122;&#4154; &#4101;&#4106;&#4154;&#4152;&#4123;&#4143;&#4150;&#4152;&#4123;&#4145;&#4152; &#4096;&#4141;&#4143; &#4129;&#4102;&#4143;&#4150;&#4152;&#4126;&#4112;&#4154; &#4101;&#4145;&#4123;&#4116;&#4154; &#4114;&#4142; &#4126;&#4112;&#4100;&#4154;&#4152;&#4117;&#4112;&#4154; &#4129;&#4096;&#4143;&#4116;&#4154; &#4123;&#4157;&#4145;&#4152;&#4096;&#4145;&#4140;&#4096;&#4154;&#4121;&#4158;&#4143; &#4096;&#4141;&#4143; &#4112;&#4116;&#4100;&#4154;&#4153;&#4098;&#4116;&#4157;&#4145; &#4116;&#4145;&#4151; &#4121;&#4158;&#4140; &#4121;&#4146;&#4117;&#4145;&#4152;&#4121;&#4158;&#4143; &#4121;&#4101;&#4112;&#4100;&#4154;&#4097;&#4100;&#4154; &#4170; &#4112;&#4101;&#4154; &#4123;&#4096;&#4154; &#4112;&#4106;&#4154;&#4152; &#4116;&#4146;&#4151; &#4117;&#4156;&#4142;&#4152;&#4102;&#4143;&#4150;&#4152;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;16660&quot;&gt;&#4103;&#4157;&#4116;&#4154; &#4124; &#4162;&#4169; &#4123;&#4096;&#4154; &#4116;&#4145;&#4151; &#4112;&#4157;&#4100;&#4154; &#4129;&#4117;&#4156;&#4100;&#4154;&#4152;&#4129;&#4113;&#4116;&#4154; &#4112;&#4141;&#4143;&#4096;&#4154;&#4097;&#4141;&#4143;&#4096;&#4154;&#4126;&#4145;&#4140; &#4121;&#4146;&#4102;&#4157;&#4122;&#4154; &#4101;&#4106;&#4154;&#4152;&#4123;&#4143;&#4150;&#4152;&#4123;&#4145;&#4152; &#4101;&#4112;&#4100;&#4154; &#4118;&#4156;&#4101;&#4154;&#4117;&#4145;&#4139;&#4154;&#4097;&#4146;&#4151; &#4117;&#4156;&#4142;&#4152; &#4129;&#4121;&#4112;&#4154;&#4124;&#4145;&#4140;&#4100;&#4154;&#4152; &#4169;,&#4167;&#4160;&#4167; &#4116;&#4158;&#4100;&#4154;&#4151; &#4126;&#4121;&#4153;&#4121;&#4112;&#4124;&#4145;&#4140;&#4100;&#4154;&#4152; &#4163;&#4163; &#4133;&#4142;&#4152; &#4113;&#4096;&#4154; &#4121;&#4116;&#4106;&#4154;&#4152; &#4117;&#4139;&#4125;&#4100;&#4154;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;16661&quot;&gt;&#4124;&#4096;&#4154;&#4123;&#4158;&#4141; &#4126;&#4121;&#4153;&#4121;&#4112; &#4098;&#4155;&#4141;&#4143;&#4152;&#4103;&#4096;&#4154; &#4096;&#4120;&#4142;&#4124;&#4140; &#4175; &#4129;&#4113;&#4145;&#4140;&#4096;&#4154;&#4129;&#4117;&#4150;&#4151; &#4118;&#4156;&#4100;&#4154;&#4151; &#4117;&#4156;&#4116;&#4154;&#4124;&#4106;&#4154; &#4101;&#4143;&#4101;&#4106;&#4154;&#4152; &#4096;&#4140; &#4126;&#4145;&#4097;&#4155;&#4140;&#4101;&#4101;&#4154;&#4102;&#4145;&#4152;&#4121;&#4158;&#4143; &#4096;&#4141;&#4143; &#4121;&#4116;&#4145;&#4151;&#4096; &#4117;&#4156;&#4142;&#4152;&#4102;&#4143;&#4150;&#4152;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;16662&quot;&gt;&#4162;&#4160;&#4160;&#4161; &#4097;&#4143;&#4116;&#4158;&#4101;&#4154; &#4112;&#4157;&#4100;&#4154; &#4129;&#4140;&#4118;&#4123;&#4141;&#4096; &#4121;&#4158;&#4140; &#4129;&#4126;&#4096;&#4154;&#4129;&#4100;&#4122;&#4154;&#4102;&#4143;&#4150;&#4152; &#4117;&#4156;&#4106;&#4154;&#4116;&#4122;&#4154; &#4097;&#4145;&#4139;&#4100;&#4154;&#4152;&#4102;&#4145;&#4140;&#4100;&#4154; &#4118;&#4156;&#4101;&#4154;&#4124;&#4140; &#4126;&#4144; &#4170; &#4096;&#4120;&#4142;&#4124;&#4140; &#4126;&#4106;&#4154; &#4170; &#4116;&#4158;&#4101;&#4154;&#4117;&#4145;&#4139;&#4100;&#4154;&#4152; &#4164;&#4160; &#4096;&#4155;&#4145;&#4140;&#4154; &#4129;&#4112;&#4157;&#4100;&#4154;&#4152; &#4174;&#4100;&#4154;&#4152; &#4175; &#4117;&#4113;&#4121;&#4102;&#4143;&#4150;&#4152; &#4114;&#4142;&#4121;&#4141;&#4143;&#4096;&#4123;&#4096;&#4154;&#4112;&#4101;&#4154; &#4123;&#4157;&#4145;&#4152;&#4096;&#4145;&#4140;&#4096;&#4154;&#4117;&#4157;&#4146; &#4112;&#4157;&#4100;&#4154; &#4096;&#4157;&#4116;&#4154;&#4098;&#4141;&#4143; &#4114;&#4142;&#4121;&#4141;&#4143;&#4096;&#4123;&#4096;&#4154;&#4112;&#4101;&#4154; &#4126;&#4121;&#4153;&#4121;&#4112; &#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150; &#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4117;&#4145;&#4152; &#4123;&#4116;&#4154; &#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143; &#4126;&#4145;&#4140; &#4129;&#4097;&#4155;&#4096;&#4154; &#4096;&#4141;&#4143; &#4121;&#4146;&#4117;&#4145;&#4152;&#4121;&#4158;&#4143; &#4121;&#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4097;&#4100;&#4154; &#4126;&#4144; &#4175; &#4129;&#4117;&#4156;&#4142;&#4152;&#4126;&#4112;&#4154; &#4121;&#4141;&#4116;&#4154;&#4151;&#4097;&#4157;&#4116;&#4154;&#4152; &#4121;&#4158;&#4140; &#4117;&#4156;&#4145;&#4140;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;16664&quot;&gt;&ldquo; &#4100;&#4139; &#4121;&#4100;&#4154;&#4152; &#4096;&#4141;&#4143; &#4121;&#4158;&#4140;&#4152;&#4122;&#4157;&#4100;&#4154;&#4152;&#4126;&#4145;&#4140; &#4126;&#4112;&#4100;&#4154;&#4152; &#4121;&#4117;&#4139;&#4117;&#4146; &#4117;&#4156;&#4145;&#4140;&#4123;&#4146;&#4117;&#4139;&#4112;&#4122;&#4154; &#4171; &#4129;&#4118;&#4156;&#4101;&#4154;&#4129;&#4117;&#4155;&#4096;&#4154; &#4117;&#4156;&#4142;&#4152;&#4126;&#4157;&#4140;&#4152;&#4117;&#4139;&#4117;&#4156;&#4142; &#4170; &#4096;&#4155;&#4116;&#4145;&#4140;&#4154;&#4112;&#4141;&#4143;&#4151; &#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150;&#4096;&#4141;&#4143; &#4117;&#4156;&#4116;&#4154;&#4124;&#4106;&#4154;&#4101;&#4143;&#4101;&#4106;&#4154;&#4152; &#4117;&#4156;&#4142;&#4152; &#4100;&#4156;&#4141;&#4121;&#4154;&#4152;&#4097;&#4155;&#4121;&#4154;&#4152;&#4129;&#4145;&#4140;&#4100;&#4154; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4117;&#4156;&#4142;&#4152;&#4117;&#4139;&#4117;&#4156;&#4142; &rdquo; &#4127;&#4143; &#4126;&#4144; &#4124;&#4144;&#4113;&#4143;&#4117;&#4145;&#4139;&#4100;&#4154;&#4152; &#4165;&#4160;,&#4160;&#4160;&#4160; &#4124;&#4145;&#4140;&#4096;&#4154; &#4096;&#4141;&#4143; &#4126;&#4145;&#4140;&#4096;&#4156;&#4140;&#4116;&#4145;&#4151; &#4096; &#4117;&#4156;&#4145;&#4140;&#4096;&#4156;&#4140;&#4152;&#4097;&#4146;&#4151;&#4117;&#4139;&#4112;&#4122;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;16665&quot;&gt;&ldquo; &#4114;&#4139;&#4127;&#4140; &#4121;&#4155;&#4158;&#4145;&#4140;&#4154;&#4124;&#4100;&#4154;&#4151;&#4097;&#4155;&#4096;&#4154; &#4175; &#4126;&#4112;&#4100;&#4154;&#4152; &#4101;&#4096;&#4140;&#4152; &#4112;&#4101;&#4154; &#4097;&#4143; &#4124;&#4106;&#4154;&#4152;&#4117;&#4146; &#4170; &#4118;&#4156;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152; &#4123;&#4157;&#4145;&#4152;&#4096;&#4145;&#4140;&#4096;&#4154;&#4117;&#4157;&#4146; &#4117;&#4156;&#4142;&#4152;&#4112;&#4146;&#4151;&#4116;&#4145;&#4140;&#4096;&#4154; &#4100;&#4156;&#4141;&#4121;&#4154;&#4152;&#4097;&#4155;&#4121;&#4154;&#4152; &#4096;&#4140; &#4112;&#4141;&#4143;&#4152;&#4112;&#4096;&#4154; &#4117;&#4156;&#4142;&#4152; &#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143; &#4129;&#4112;&#4157;&#4096;&#4154; &#4118;&#4156;&#4101;&#4154;&#4117;&#4139;&#4112;&#4122;&#4154; &#4171; &rdquo;&lt;/s&gt;
 &lt;s id=&quot;16666&quot;&gt;&#4161;&#4169;&#4166;&#4161; &#4097;&#4143;&#4116;&#4158;&#4101;&#4154; &#4096;&#4112;&#4106;&#4154;&#4152;&#4096; &#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150;&#4112;&#4096;&#4140; &#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152; &#4126;&#4106;&#4154; &#4117;&#4113;&#4121;&#4102;&#4143;&#4150;&#4152; &#4123;&#4157;&#4145;&#4152;&#4096;&#4145;&#4140;&#4096;&#4154;&#4117;&#4157;&#4146; &#4121;&#4158;&#4140; &#4170; &#4101;&#4141;&#4112;&#4154;&#4129;&#4140;&#4152;&#4113;&#4096;&#4154;&#4126;&#4116;&#4154;&#4126;&#4145;&#4140; &#4101;&#4141;&#4112;&#4154;&#4125;&#4100;&#4154;&#4101;&#4140;&#4152;&#4121;&#4158;&#4143; &#4112;&#4101;&#4154;&#4123;&#4117;&#4154; &#4129;&#4140;&#4152; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4124;&#4155;&#4158;&#4096;&#4154;&#4123;&#4158;&#4141;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;16667&quot;&gt;&#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140;&#4154;&#4124;&#4106;&#4154;&#4152; &#4170; &#4129;&#4096;&#4156;&#4121;&#4154;&#4152;&#4118;&#4096;&#4154;&#4121;&#4158;&#4143; &#4116;&#4158;&#4100;&#4154;&#4151; &#4116;&#4145;&#4123;&#4140; &#4129;&#4140;&#4152;&#4124;&#4143;&#4150;&#4152; &#4117;&#4145;&#4139;&#4154;&#4121;&#4158;&#4140; &#4124;&#4141;&#4121;&#4154;&#4124;&#4106;&#4154;&#4121;&#4158;&#4143; &#4101;&#4157;&#4117;&#4154;&#4101;&#4157;&#4146;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152; &#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151; &#4103;&#4144;&#4124;&#4141;&#4143;&#4100;&#4154; &#4124; &#4121;&#4146;&#4102;&#4157;&#4122;&#4154;&#4101;&#4106;&#4154;&#4152;&#4123;&#4143;&#4150;&#4152;&#4123;&#4145;&#4152; &#4117;&#4155;&#4096;&#4154;&#4126;&#4157;&#4140;&#4152;&#4097;&#4146;&#4151;&#4123;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;16668&quot;&gt;&#4096;&#4140;&#4112;&#4140; &#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152; &#4096;&#4146;&#4151;&#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140; &#4170; &#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150;&#4112;&#4096;&#4140; &#4124;&#4145;&#4151;&#4124;&#4140;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152; &#4170; &#4121;&#4142;&#4114;&#4142;&#4122;&#4140; &#4112;&#4157;&#4100;&#4154; &#4124;&#4096;&#4154;&#4123;&#4158;&#4141; &#4126;&#4121;&#4153;&#4121;&#4112; &#4175; &#4124;&#4157;&#4158;&#4121;&#4154;&#4152;&#4121;&#4141;&#4143;&#4152;&#4121;&#4158;&#4143; &#4116;&#4158;&#4100;&#4154;&#4151;&#4117;&#4112;&#4154;&#4126;&#4096;&#4154;&#4173; &#4121;&#4146;&#4102;&#4157;&#4122;&#4154;&#4101;&#4106;&#4154;&#4152;&#4123;&#4143;&#4150;&#4152;&#4123;&#4145;&#4152; &#4129;&#4140;&#4152;&#4116;&#4106;&#4154;&#4152;&#4101;&#4145;&#4124;&#4141;&#4121;&#4154;&#4151;&#4121;&#4122;&#4154; &#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4096;&#4141;&#4101;&#4153;&#4101; &#4096;&#4141;&#4143; &#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;16669&quot;&gt;&#4123;&#4140;&#4117;&#4145;&#4139;&#4100;&#4154;&#4152; &#4121;&#4155;&#4140;&#4152;&#4101;&#4157;&#4140;&#4126;&#4145;&#4140; &#4124;&#4144; &#4121;&#4155;&#4140;&#4152; &#4103;&#4144;&#4124;&#4141;&#4143;&#4100;&#4154; &#4124; &#4170; &#4161;&#4168; &#4123;&#4096;&#4154;&#4116;&#4145; &#4172; &#4123;&#4157;&#4145;&#4152;&#4096;&#4145;&#4140;&#4096;&#4154;&#4117;&#4157;&#4146; &#4112;&#4157;&#4100;&#4154; &#4121;&#4121;&#4158;&#4116;&#4154;&#4096;&#4116;&#4154;&#4126;&#4145;&#4140; &#4124;&#4143;&#4117;&#4154;&#4123;&#4117;&#4154;&#4121;&#4155;&#4140;&#4152; &#4129;&#4112;&#4157;&#4096;&#4154; &#4102;&#4116;&#4153;&#4114;&#4117;&#4156;&#4097;&#4146;&#4151;&#4123;&#4140; &#4123;&#4146; &#4112;&#4117;&#4154;&#4118;&#4157;&#4146;&#4151; &#4129;&#4115;&#4141;&#4096;&#4123;&#4143;&#4111;&#4154;&#4152; &#4118;&#4156;&#4100;&#4154;&#4151; &#4124;&#4144; &#4167; &#4122;&#4145;&#4140;&#4096;&#4154; &#4126;&#4145;&#4102;&#4143;&#4150;&#4152; &#4096;&#4140; &#4129;&#4102;&#4143;&#4150;&#4152;&#4126;&#4112;&#4154;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;16670&quot;&gt;&#4114;&#4142; &#4096;&#4156;&#4140;&#4126;&#4117;&#4112;&#4145;&#4152;&#4116;&#4145;&#4151; &#4121;&#4158;&#4140; &#4170; &#4121;&#4156;&#4141;&#4143;&#4151;&#4112;&#4145;&#4140;&#4154; &#4096;&#4100;&#4154;&#4123;&#4158;&#4140;&#4102;&#4140; &#4112;&#4157;&#4100;&#4154; &#4170; &#4123;&#4157;&#4145;&#4152;&#4096;&#4145;&#4140;&#4096;&#4154;&#4117;&#4157;&#4146; &#4116;&#4158;&#4100;&#4154;&#4151;&#4117;&#4112;&#4154;&#4126;&#4096;&#4154;&#4126;&#4145;&#4140; &#4118;&#4156;&#4101;&#4154;&#4123;&#4117;&#4154;&#4121;&#4155;&#4140;&#4152; &#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151; &#4124;&#4144; &#4166; &#4133;&#4142;&#4152; &#4126;&#4145;&#4102;&#4143;&#4150;&#4152;&#4097;&#4146;&#4151; &#4117;&#4156;&#4142;&#4152; &#4170; &#4121;&#4116;&#4145;&#4151;&#4096; &#4170; &#4096;&#4120;&#4142;&#4124;&#4140; &#4175; &#4126;&#4121;&#4153;&#4121;&#4112; &#4126;&#4096;&#4154;&#4112;&#4145;&#4140;&#4154;&#4101;&#4145;&#4140;&#4100;&#4154;&#4151;&#4121;&#4155;&#4140;&#4152; &#4096; &#4126;&#4145;&#4116;&#4112;&#4154;&#4118;&#4156;&#4100;&#4154;&#4151; &#4112;&#4141;&#4143;&#4096;&#4154;&#4097;&#4141;&#4143;&#4096;&#4154;&#4121;&#4158;&#4143; &#4112;&#4101;&#4154; &#4097;&#4143; &#4125;&#4122;&#4154; &#4129;&#4112;&#4141;&#4143;&#4096;&#4154;&#4129;&#4097;&#4150; &#4126;&#4121;&#4153;&#4121;&#4112;&#4124;&#4145;&#4140;&#4100;&#4154;&#4152; &#4175; &#4126;&#4096;&#4154;&#4112;&#4145;&#4140;&#4154;&#4101;&#4145;&#4140;&#4100;&#4154;&#4151; &#4112;&#4101;&#4154; &#4133;&#4142;&#4152; &#4129;&#4140;&#4152; &#4126;&#4112;&#4154;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;16671&quot;&gt;&#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150; &#4112;&#4125;&#4158;&#4121;&#4154;&#4152;&#4124;&#4143;&#4150;&#4152; &#4123;&#4157;&#4145;&#4152;&#4096;&#4145;&#4140;&#4096;&#4154;&#4117;&#4157;&#4146; &#4121;&#4146;&#4123;&#4143;&#4150; &#4165;&#4160;,&#4160;&#4160;&#4160; &#4117;&#4156;&#4100;&#4154;&#4102;&#4100;&#4154;&#4113;&#4140;&#4152;&#4117;&#4156;&#4142;&#4152; &#4170; &#4102;&#4116;&#4153;&#4114;&#4121;&#4146;&#4117;&#4145;&#4152;&#4126;&#4144; &#4162;&#4165;.&#4166; &#4126;&#4116;&#4154;&#4152; &#4129;&#4112;&#4157;&#4096;&#4154; &#4170; &#4096;&#4157;&#4116;&#4154;&#4098;&#4141;&#4143;&#4123;&#4146;&#4112;&#4117;&#4154;&#4118;&#4157;&#4146;&#4151;&#4125;&#4100;&#4154; &#4166;&#4160;,&#4160;&#4160;&#4160; &#4096;&#4155;&#4145;&#4140;&#4154; &#4116;&#4158;&#4100;&#4154;&#4151; &#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150;&#4112;&#4096;&#4140; &#4124;&#4145;&#4151;&#4124;&#4140;&#4126;&#4144; &#4161;,&#4167;&#4160;&#4160; &#4116;&#4158;&#4100;&#4154;&#4151;&#4112;&#4096;&#4157; &#4102;&#4116;&#4153;&#4114;&#4121;&#4146;&#4117;&#4145;&#4152;&#4121;&#4158;&#4143; &#4101;&#4145;&#4140;&#4100;&#4154;&#4151;&#4096;&#4156;&#4106;&#4154;&#4151;&#4123;&#4116;&#4154; &#4116;&#4145;&#4123;&#4140;&#4097;&#4155;&#4113;&#4140;&#4152;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;2823&quot;&gt;&#4129;&#4126;&#4096;&#4154; &#4162;&#4160; &#4116;&#4158;&#4101;&#4154; &#4129;&#4123;&#4157;&#4122;&#4154; &#4113;&#4144;&#4152;&#4097;&#4155;&#4157;&#4116;&#4154;&#4152;&#4126;&#4145;&#4140; &#4120;&#4145;&#4151;&#4101;&#4154;&#4120;&#4145;&#4140; &#4117;&#4101;&#4154;&#4117;&#4145;&#4152;&#4126;&#4144; &#4102;&#4146;&#4124;&#4154; &#4127;&#4123;&#4144;&#4152;(&#4101;&#4154;) &#4126;&#4106;&#4154; &#4116;&#4122;&#4144;&#4152; &#4122;&#4145;&#4140;&#4096;&#4154; &#4123;&#4116;&#4154;&#4096;&#4142; &#4129;&#4126;&#4100;&#4154;&#4152; &#4129;&#4112;&#4157;&#4096;&#4154; &#4126;&#4144; &#4175; &#4114;&#4143;&#4112;&#4141;&#4122; &#4129;&#4096;&#4156;&#4141;&#4121;&#4154; &#4101;&#4112;&#4100;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152; &#4112;&#4157;&#4100;&#4154; &#4123;&#4141;&#4143;&#4096;&#4154;&#4126;&#4144; &#4096;&#4141;&#4143; &#4096;&#4155;&#4145;&#4140;&#4154; &#4173; &#4124;&#4157;&#4100;&#4154;&#4151;&#4113;&#4157;&#4096;&#4154;&#4126;&#4157;&#4140;&#4152;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4170; &#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140;&#4154;&#4124;&#4106;&#4154;&#4152; &#4116;&#4145;&#4140;&#4096;&#4154;&#4102;&#4143;&#4150;&#4152; &#4123;&#4124;&#4114;&#4154; &#4126;&#4106;&#4154; &#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152; &#4116;&#4158;&#4100;&#4154;&#4151; &#4116;&#4145;&#4123;&#4140; &#4112;&#4141;&#4143;&#4100;&#4154;&#4152; &#4121;&#4158; &#4117;&#4123;&#4141;&#4112;&#4154;&#4126;&#4112;&#4154;&#4121;&#4155;&#4140;&#4152; &#4129;&#4112;&#4157;&#4096;&#4154; &#4117;&#4141;&#4143; &#4173; &#4114;&#4145;&#4139;&#4126;&#4118;&#4156;&#4101;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152; &#4096;&#4141;&#4143; &#4118;&#4156;&#4101;&#4154;&#4117;&#4145;&#4139;&#4154;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;2824&quot;&gt;&#4129;&#4140;&#4124;&#4142;&#4112;&#4116;&#4154; &#4123;&#4158;&#4141; &#4123;&#4116;&#4154;&#4098;&#4139; &#4120;&#4145;&#4151;(&#4101;&#4154;)&#4120;&#4145;&#4140; &#4096;&#4101;&#4140;&#4152;&#4096;&#4157;&#4100;&#4154;&#4152; &#4112;&#4157;&#4100;&#4154; &#4129;&#4100;&#4154;&#4153;&#4098;&#4139;&#4116;&#4145;&#4151; &#4096; &#4113;&#4141;&#4121;&#4158;&#4116;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152; &#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151; &#4127;&#4123;&#4144;&#4152;(&#4101;&#4154;) &#4126;&#4106;&#4154; &#4161;&#4169; &#4112;&#4096;&#4154;&#4103;&#4140;(&#4101;&#4154;) &#4123;&#4116;&#4154;&#4098;&#4139; &#4129;&#4126;&#4100;&#4154;&#4152; &#4175; &#4097;&#4157;&#4100;&#4154;&#4151;&#4117;&#4156;&#4143;&#4121;&#4158;&#4143; &#4121;&#4123;&#4158;&#4141;&#4120;&#4146; &#4129;&#4116;&#4140;&#4152;&#4122;&#4144;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;2825&quot;&gt;&#4096;&#4116;&#4154;&#4116;&#4142; &#4124;&#4145;&#4140;&#4151;&#4112;&#4116;&#4154; &#4170; &#4121;&#4140; &#4112;&#4096;&#4154;&#4102;&#4140;&#4123;&#4140; &#4116;&#4158;&#4100;&#4154;&#4151; &#4121;&#4141;&#4143;&#4096;&#4154;&#4096;&#4122;&#4154; &#4123;&#4145;&#4140;&#4100;&#4154; &#4096;&#4146;&#4151;&#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140; &#4096;&#4156;&#4122;&#4154;&#4117;&#4157;&#4100;&#4154;&#4151;&#4121;&#4155;&#4140;&#4152; &#4118;&#4156;&#4100;&#4154;&#4151; &#4112;&#4106;&#4154;&#4113;&#4145;&#4140;&#4100;&#4154;&#4097;&#4146;&#4151;&#4126;&#4145;&#4140; &#4129;&#4126;&#4100;&#4154;&#4152; &#4096;&#4156;&#4142;&#4152; &#4126;&#4106;&#4154; &#4100;&#4122;&#4154;&#4123;&#4157;&#4122;&#4154;&#4126;&#4144; &#4175; &#4112;&#4096;&#4154;&#4096;&#4156;&#4157;&#4126;&#4145;&#4140; &#4118;&#4096;&#4154;(&#4101;&#4154;)&#4120;&#4145;&#4140; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4113;&#4144;&#4152;&#4097;&#4155;&#4157;&#4116;&#4154;&#4113;&#4096;&#4154;&#4121;&#4156;&#4096;&#4154;&#4126;&#4145;&#4140; &#4129;&#4126;&#4100;&#4154;&#4152; &#4096;&#4141;&#4143; &#4121;&#4122;&#4158;&#4105;&#4154;&#4117;&#4156;&#4141;&#4143;&#4100;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139; &#4171;&lt;/s&gt;
 &lt;s id=&quot;2826&quot;&gt;&#4126;&#4144; &#4175; &#4117;&#4101;&#4154;&#4097;&#4155;&#4096;&#4154; &#4096;&#4141;&#4143; &#4116;&#4158;&#4100;&#4154;&#4152;&#4102;&#4142;&#4152; &#4117;&#4116;&#4154;&#4152; &#4118;&#4156;&#4100;&#4154;&#4151; &#4123;&#4145;&#4112;&#4157;&#4096;&#4154; &#4112;&#4145;&#4140;&#4100;&#4154; &#4121;&#4158; &#4170; &#4123;&#4116;&#4154;&#4096;&#4142; &#4129;&#4126;&#4100;&#4154;&#4152; &#4096; &#4126;&#4144;&#4151; &#4096;&#4141;&#4143; &#4113;&#4141;&#4116;&#4154;&#4152;&#4126;&#4141;&#4121;&#4154;&#4152; &#4117;&#4101;&#4154; &#4123;&#4116;&#4154; &#4097;&#4157;&#4100;&#4154;&#4151;&#4117;&#4156;&#4143;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;2827&quot;&gt;&#4126;&#4144; &#4129;&#4102;&#4100;&#4154;&#4117;&#4156;&#4145;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152; &#4096;&#4141;&#4143; &#4170; &#4121;&#4116;&#4154;&#4116;&#4145;&#4098;&#4155;&#4140; &#4098;&#4155;&#4141;&#4143; &#4112;&#4141;&#4143;&#4123;&#4142; &#4096; &#4162;&#4160;&#4160;&#4164; &#4097;&#4143;&#4116;&#4158;&#4101;&#4154; &#4117;&#4113;&#4121; &#4117;&#4111;&#4140;&#4121; &#4123;&#4157;&#4145;&#4152;&#4113;&#4143;&#4112;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152; &#4112;&#4157;&#4100;&#4154; &#4117;&#4156;&#4145;&#4140;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;2828&quot;&gt;&#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154; &#4112;&#4141;&#4143;&#4151; &#4126;&#4106;&#4154; &#4126;&#4144;&#4151; &#4096;&#4141;&#4143; &#4116;&#4145;&#4140;&#4096;&#4154;&#4102;&#4143;&#4150;&#4152; &#4129;&#4097;&#4155;&#4141;&#4116;&#4154; &#4161;&#4160;&#4160; &#4129;&#4096;&#4156;&#4141;&#4121;&#4154; &#4117;&#4101;&#4154; &#4096;&#4101;&#4140;&#4152; &#4123;&#4116;&#4154; &#4097;&#4157;&#4100;&#4154;&#4151;&#4117;&#4156;&#4143;&#4117;&#4145;&#4152;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4170; &#4113;&#4141;&#4143;&#4151; &#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151; &#4096;&#4155;&#4157;&#4116;&#4154;&#4112;&#4145;&#4140;&#4154; &#4126;&#4106;&#4154; &#4117;&#4156;&#4159;&#4116;&#4140; &#4118;&#4156;&#4101;&#4154;&#4124;&#4141;&#4121;&#4154;&#4151;&#4121;&#4106;&#4154; &#4124;&#4141;&#4143;&#4151; &#4121;&#4113;&#4100;&#4154;&#4097;&#4146;&#4151;&#4120;&#4144;&#4152; &#4171;&lt;/s&gt;
 &lt;s id=&quot;2829&quot;&gt;&#4123;&#4116;&#4154;&#4096;&#4142;&#4152; &#4129;&#4126;&#4100;&#4154;&#4152; &#4096; &#4126;&#4144; &#4112;&#4141;&#4143;&#4151; &#4175; &#4129;&#4101;&#4145;&#4140; &#4117;&#4141;&#4143;&#4100;&#4154;&#4152; &#4124;&#4158;&#4143;&#4117;&#4154;&#4123;&#4158;&#4140;&#4152;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152; &#4121;&#4158; &#4129;&#4118;&#4156;&#4145; &#4112;&#4101;&#4154; &#4097;&#4143; &#4096;&#4141;&#4143; &#4126;&#4144; &#4112;&#4141;&#4143;&#4151; &#4112;&#4157;&#4145;&#4151;&#4123;&#4158;&#4141; &#4101;&#4105;&#4154;&#4152;&#4101;&#4140;&#4152;&#4121;&#4141;&#4097;&#4146;&#4151; &#4126;&#4145;&#4140;&#4129;&#4097;&#4139; &#4170; &#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152; &#4096; &#4097;&#4116;&#4153;&#4115;&#4140;&#4096;&#4141;&#4143;&#4122;&#4154; &#4116;&#4140;&#4096;&#4155;&#4100;&#4154;&#4097;&#4150;&#4101;&#4140;&#4152;&#4121;&#4158;&#4143; &#4096;&#4141;&#4143; &#4096;&#4143;&#4126;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;2830&quot;&gt;&#4097;&#4156;&#4145;&#4140;&#4096;&#4154; &#4096;&#4156;&#4141;&#4121;&#4154; &#4121;&#4156;&#4145;&#4140;&#4096;&#4154; &#4096;&#4101;&#4140;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152; &#4112;&#4157;&#4100;&#4154; &#4112;&#4101;&#4154; &#4098;&#4141;&#4143;&#4152; &#4116;&#4158;&#4100;&#4154;&#4151;&#4129;&#4112;&#4144; &#4112;&#4096;&#4154;&#4102;&#4140;&#4123;&#4140; &#4126;&#4106;&#4154; &#4160;-&#4162; &#4117;&#4101;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152; &#4124;&#4157;&#4158;&#4146;&#4097;&#4156;&#4145;&#4140;&#4154;&#4126;&#4157;&#4140;&#4152;&#4097;&#4146;&#4151; &#4117;&#4156;&#4142;&#4152;&#4116;&#4145;&#4140;&#4096;&#4154; &#4170; &#4127;&#4123;&#4144;&#4152;(&#4101;&#4154;) &#4096; &#4126;&#4144; &#4175; &#4097;&#4156;&#4145;&#4113;&#4145;&#4140;&#4096;&#4154; &#4118;&#4156;&#4100;&#4154;&#4151; &#4124;&#4143;&#4122;&#4144;&#4097;&#4146;&#4151; &#4123;&#4140; &#4170; &#4114;&#4144;&#4152;&#4096;&#4145;&#4140;&#4096;&#4154;&#4096;&#4156;&#4145;&#4140; &#4116;&#4140;&#4096;&#4155;&#4100;&#4154;&#4097;&#4150;&#4121;&#4158;&#4143; &#4112;&#4101;&#4154; &#4097;&#4143; &#4096;&#4141;&#4143; &#4097;&#4150;&#4101;&#4140;&#4152;&#4116;&#4145;&#4123;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;2831&quot;&gt;&#4126;&#4144; &#4175; &#4123;&#4141;&#4143;&#4096;&#4154;&#4126;&#4144; &#4121;&#4123;&#4158;&#4141;&#4120;&#4146; &#4129;&#4146;&#4114;&#4142; &#4121;&#4158;&#4140; &#4129;&#4102;&#4143;&#4150;&#4152;&#4126;&#4112;&#4154;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; ( &#4112;&#4096;&#4154;&#4103;&#4140;(&#4101;&#4154;) &#4126;&#4106;&#4154; &#4123;&#4158;&#4101;&#4154; &#4096;&#4156;&#4141;&#4121;&#4154;&#4121;&#4156;&#4145;&#4140;&#4096;&#4154; &#4096;&#4101;&#4140;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152; &#4112;&#4157;&#4100;&#4154; &#4129;&#4096;&#4144; &#4096;&#4101;&#4140;&#4152;&#4126;&#4121;&#4140;&#4152; &#4121;&#4141;&#4143;&#4096;&#4154; &#4121;&#4141;&#4143;&#4096;&#4154;&#4123;&#4140;(&#4101;&#4154;) &#4096;&#4141;&#4143; &#4113;&#4143;&#4112;&#4154; &#4096;&#4140; &#4123;&#4141;&#4143;&#4096;&#4154;&#4126;&#4144; &#4121;&#4123;&#4158;&#4141;&#4120;&#4146; &#4129;&#4102;&#4143;&#4150;&#4152;&#4126;&#4112;&#4154;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; ) &#4170; &#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140;&#4154;&#4124;&#4106;&#4154;&#4152; &#4126;&#4144; &#4175; &#4117;&#4113;&#4121; &#4102;&#4143;&#4150;&#4152; &#4129;&#4126;&#4100;&#4154;&#4152; &#4096;&#4156;&#4142;&#4152; &#4126;&#4106;&#4154; &#4123;&#4116;&#4154;&#4096;&#4142; &#4129;&#4126;&#4100;&#4154;&#4152; &#4096; &#4112;&#4096;&#4154;&#4103;&#4140; &#4129;&#4126;&#4100;&#4154;&#4152; &#4129;&#4117;&#4145;&#4139;&#4154; &#4112;&#4157;&#4100;&#4154; &#4096;&#4156;&#4121;&#4154;&#4152;&#4112;&#4121;&#4154;&#4152;&#4101;&#4157;&#4140; &#4096;&#4101;&#4140;&#4152;&#4097;&#4146;&#4151; &#4096;&#4140; &#4161;&#4160;-&#4161; &#4118;&#4156;&#4100;&#4154;&#4151; &#4116;&#4141;&#4143;&#4100;&#4154;&#4097;&#4146;&#4151; &#4173; &#4126;&#4144; &#4126;&#4106;&#4154; &#4125;&#4100;&#4154;&#4100;&#4157;&#4145; &#4123;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;2832&quot;&gt;&#4126;&#4144; &#4096; &#4126;&#4144; &#4175; &#4112;&#4112;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4126;&#4106;&#4154;&#4151; &#4097;&#4157;&#4116;&#4154;&#4129;&#4140;&#4152; &#4118;&#4156;&#4100;&#4154;&#4151; &#4124;&#4155;&#4158;&#4145;&#4140;&#4096;&#4154;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4170; &#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140;&#4154;&#4124;&#4106;&#4154;&#4152; &#4129;&#4097;&#4155;&#4141;&#4143;&#4151; &#4117;&#4156;&#4145;&#4140;&#4096;&#4156;&#4140;&#4152;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152; &#4129;&#4123; &#4164;-&#4165; &#4117;&#4112;&#4154; &#4121;&#4158; &#4117;&#4155;&#4145;&#4140;&#4096;&#4154;&#4096;&#4100;&#4154;&#4152;&#4124;&#4141;&#4121;&#4154;&#4151;&#4121;&#4106;&#4154;&#4118;&#4156;&#4101;&#4154;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;2833&quot;&gt;&#4126;&#4144; &#4096; &#4170; &ldquo; &#4122;&#4097;&#4143; &#4129;&#4121;&#4158;&#4112;&#4154; &#4112;&#4101;&#4154; &#4097;&#4143; &#4172; &#4096;&#4155;&#4157;&#4116;&#4154;&#4112;&#4145;&#4140;&#4154; &#4123;&#4158;&#4141;&#4116;&#4145;&#4126;&#4106;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154; &#4112;&#4141;&#4143;&#4151; &#4175; &#4124;&#4158;&#4106;&#4154;&#4151;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4106;&#4154; &#4129;&#4121;&#4158;&#4116;&#4154;&#4112;&#4096;&#4122;&#4154; &#4124;&#4141;&#4143;&#4129;&#4117;&#4154;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152; &#4170; &rdquo; &#4116;&#4122;&#4144;&#4152; &#4123;&#4145;&#4140;&#4096;&#4154; &#4117;&#4101;&#4154;&#4117;&#4145;&#4152;&#4126;&#4144; &#4129;&#4117;&#4145;&#4139;&#4154; &#4112;&#4157;&#4100;&#4154; &#4126;&#4144; &#4175; &#4123;&#4117;&#4154;&#4112;&#4106;&#4154;&#4121;&#4158;&#4143; &#4096;&#4141;&#4143; &#4123;&#4106;&#4154;&#4106;&#4157;&#4158;&#4116;&#4154;&#4152; &#4173; &#4113;&#4117;&#4154;&#4121;&#4150; &#4117;&#4156;&#4145;&#4140;&#4096;&#4156;&#4140;&#4152;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;2834&quot;&gt;&#4129;&#4126;&#4100;&#4154;&#4152; &#4096;&#4156;&#4142;&#4152;&#4121;&#4155;&#4140;&#4152; &#4112;&#4157;&#4100;&#4154; &#4106;&#4140; &#4117;&#4101;&#4154;&#4117;&#4145;&#4152;&#4126;&#4144; &#4175; &#4129;&#4097;&#4157;&#4100;&#4154;&#4151;&#4129;&#4123;&#4145;&#4152;&#4121;&#4155;&#4140;&#4152; &#4129;&#4112;&#4157;&#4096;&#4154; &#4126;&#4144; &#4112;&#4141;&#4143;&#4151; &#4175; &#4101;&#4141;&#4112;&#4154;&#4124;&#4158;&#4143;&#4117;&#4154;&#4123;&#4158;&#4140;&#4152;&#4117;&#4155;&#4145;&#4140;&#4154;&#4123;&#4157;&#4158;&#4100;&#4154;&#4121;&#4158;&#4143; &#4096;&#4141;&#4143; &#4121;&#4155;&#4140;&#4152;&#4101;&#4157;&#4140;&#4126;&#4145;&#4140; &#4123;&#4116;&#4154;&#4096;&#4142;&#4152; &#4129;&#4126;&#4100;&#4154;&#4152; &#4096; &#4122;&#4097;&#4143; &#4117;&#4100;&#4154; &#4113;&#4143;&#4112;&#4154;&#4118;&#4145;&#4140;&#4154; &#4117;&#4156;&#4145;&#4140;&#4102;&#4141;&#4143;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;2835&quot;&gt;&#4126;&#4144; &#4175; &#4129;&#4117;&#4141;&#4143;&#4100;&#4154;&#4152; &#4129;&#4112;&#4157;&#4096;&#4154; &#4170; &#4123;&#4116;&#4154;&#4096;&#4142;&#4152; &#4129;&#4126;&#4100;&#4154;&#4152; &#4175; &#4096;&#4156;&#4122;&#4154;&#4117;&#4157;&#4100;&#4154;&#4151; &#4098;&#4155;&#4145;&#4102;&#4116;&#4154; &#4098;&#4155;&#4142;&#4129;&#4140;&#4120;&#4142; &#4096;&#4141;&#4143; &#4116;&#4157;&#4145; &#4123;&#4140;&#4126;&#4142; &#4124;&#4145;&#4151;&#4096;&#4155;&#4100;&#4154;&#4151;&#4121;&#4158;&#4143; &#4129;&#4112;&#4157;&#4100;&#4154;&#4152; &#4126;&#4144;&#4151; &#4096;&#4141;&#4143; &#4123;&#4145;&#4140;&#4098;&#4155;&#4140; &#4096;&#4124;&#4142;&#4121;&#4116;&#4154; &#4116;&#4158;&#4100;&#4154;&#4151; &#4116;&#4158;&#4141;&#4143;&#4100;&#4154;&#4152;&#4122;&#4158;&#4105;&#4154;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4170; &ldquo; &#4126;&#4144; &#4126;&#4106;&#4154; &#4100;&#4122;&#4154;&#4123;&#4157;&#4122;&#4154;&#4126;&#4145;&#4140; &#4123;&#4145;&#4140;&#4151;&#4096;&#4112;&#4154; &#4116;&#4158;&#4100;&#4154;&#4151; &#4112;&#4144;&#4126;&#4106;&#4154; &#4171; &rdquo;&lt;/s&gt;
 &lt;s id=&quot;2836&quot;&gt;&#4123;&#4116;&#4154;&#4096;&#4142;&#4152; &#4129;&#4126;&#4100;&#4154;&#4152; &#4126;&#4106;&#4154; &#4122;&#4097;&#4143; &#4112;&#4157;&#4100;&#4154; &#4161;&#4160;-&#4161;&#4164; &#4126;&#4140; &#4123;&#4158;&#4141;&#4126;&#4106;&#4154; &#4170; &#4129;&#4096;&#4156;&#4142;&#4152; &#4102;&#4143;&#4150;&#4152; &#4129;&#4117;&#4141;&#4143;&#4100;&#4154;&#4152; &#4112;&#4157;&#4100;&#4154; &#4113;&#4141;&#4097;&#4141;&#4143;&#4096;&#4154;&#4114;&#4111;&#4154;&#4123;&#4140;&#4121;&#4155;&#4140;&#4152; &#4096;&#4141;&#4143; &#4096;&#4155;&#4145;&#4152;&#4103;&#4144;&#4152;&#4112;&#4100;&#4154;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152; &#4113;&#4141;&#4143;&#4151;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151; &#4117;&#4101;&#4154;&#4117;&#4145;&#4152;&#4126;&#4144; &#4097;&#4155;&#4116;&#4154;-&#4121;&#4100;&#4154;&#4152; &#4125;&#4116;&#4154; &#4170; &#4121;&#4141;&#4143;&#4096;&#4154; &#4121;&#4096;&#4154;&#4102;&#4142;&#4116;&#4140; &#4170; &#4096;&#4140;&#4124;&#4154; &#4117;&#4139;&#4119;&#4116;&#4154;&#4116;&#4141;&#4143; &#4116;&#4158;&#4100;&#4154;&#4151; &#4098;&#4155;&#4096;&#4154; &#4096;&#4140;&#4101;&#4112;&#4116;&#4154;(&#4101;&#4154;) &#4112;&#4141;&#4143;&#4151; &#4117;&#4145;&#4139;&#4154;&#4117;&#4145;&#4139;&#4096;&#4154;&#4124;&#4140;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;2837&quot;&gt;&#4122;&#4116;&#4145;&#4151; &#4102;&#4096;&#4154;&#4101;&#4117;&#4154;&#4116;&#4145;&#4097;&#4146;&#4151;&#4126;&#4145;&#4140; &#4129;&#4118;&#4156;&#4101;&#4154;&#4129;&#4117;&#4155;&#4096;&#4154; &#4112;&#4101;&#4154; &#4097;&#4143; &#4112;&#4157;&#4100;&#4154; &#4170; &#4123;&#4116;&#4154;&#4096;&#4142;&#4152; &#4129;&#4126;&#4100;&#4154;&#4152; &#4129;&#4100;&#4154;&#4129;&#4140;&#4152; &#4112;&#4145;&#4140;&#4100;&#4154;&#4151;&#4112;&#4100;&#4154;&#4152;&#4124;&#4140;&#4097;&#4146;&#4151; &#4117;&#4156;&#4142;&#4152; &#4126;&#4100;&#4154;&#4112;&#4116;&#4154;&#4152; &#4102;&#4123;&#4140; &#4121;&#4140;&#4112;&#4142; &#4121;&#4141;&#4143;&#4100;&#4154;&#4124;&#4140; &#4096; &#4124;&#4145;&#4151;&#4096;&#4155;&#4100;&#4154;&#4151; &#4126;&#4100;&#4154;&#4096;&#4156;&#4140;&#4152;&#4117;&#4145;&#4152;&#4116;&#4145;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;2838&quot;&gt;&#4129;&#4121;&#4155;&#4140;&#4152; &#4117;&#4156;&#4145;&#4140;&#4096;&#4156;&#4140;&#4152;&#4097;&#4155;&#4096;&#4154; &#4129;&#4123; &#4170; &#4174;&#4100;&#4154;&#4152; &#4126;&#4106;&#4154; &#4122;&#4097;&#4143; &#4123;&#4140;&#4126;&#4142; &#4129;&#4124;&#4157;&#4116;&#4154;&#4097;&#4096;&#4154;&#4097;&#4146;&#4126;&#4145;&#4140; &#4114;&#4144;&#4152;&#4096;&#4145;&#4140;&#4096;&#4154;&#4096;&#4156;&#4145;&#4140; &#4114;&#4111;&#4154;&#4123;&#4140;&#4121;&#4155;&#4140;&#4152; &#4116;&#4158;&#4100;&#4154;&#4151; &#4117;&#4112;&#4154;&#4126;&#4112;&#4154;&#4126;&#4145;&#4140; &#4101;&#4141;&#4143;&#4152;&#4123;&#4141;&#4121;&#4154;&#4118;&#4157;&#4122;&#4154;&#4123;&#4140; &#4129;&#4121;&#4158;&#4112;&#4154;&#4101;&#4105;&#4154; &#4129;&#4112;&#4157;&#4096;&#4154; &#4129;&#4113;&#4157;&#4145;&#4113;&#4157;&#4145; &#4121;&#4116;&#4154;&#4116;&#4145;&#4098;&#4155;&#4140; &#4120;&#4123;&#4141;&#4143;&#4100;&#4154;&#4122;&#4116;&#4154; &#4096;&#4112;&#4154;(&#4097;&#4155;&#4154;)&#4121;&#4116;&#4154; &#4175; &#4101;&#4141;&#4143;&#4152;&#4123;&#4141;&#4121;&#4154;&#4121;&#4158;&#4143; &#4096;&#4141;&#4143; &#4127;&#4116;&#4154;&#4151;&#4113;&#4140;&#4152;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;3533-1&quot;&gt;&#4101;&#4116;&#4145;&#4116;&#4145;&#4151; &#4129;&#4100;&#4154;&#4112;&#4140;&#4119;&#4155;&#4144;&#4152; &#4112;&#4101;&#4154;&#4097;&#4143; &#4112;&#4157;&#4100;&#4154; &#4170; &#4129;&#4145;&#4140;&#4096;&#4154;&#4112;&#4141;&#4143;&#4120;&#4140;&#4124; &#4162;&#4161; &#4112;&#4157;&#4100;&#4154; &#4129;&#4122;&#4154;&#4098;&#4155;&#4103;&#4142;&#4123;&#4140;&#4114;&#4145;&#4139;&#4151;&#4116;&#4096;&#4154; &#4170; &#4129;&#4122;&#4154;&#4120;&#4140;&#4112;&#4141;&#4143; &#4118;&#4140;&#4116;&#4116;&#4154;&#4114;&#4096;&#4154;&#4103; &#4116;&#4158;&#4100;&#4154;&#4151; &#4170; &#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150; &#4175; &#4133;&#4142;&#4152;&#4101;&#4142;&#4152;&#4108;&#4140;&#4116; &#4116;&#4158;&#4100;&#4154;&#4151;&#4129;&#4112;&#4144; &#4129;&#4096;&#4156;&#4142;&#4152;&#4112;&#4116;&#4154;&#4152; &#4126;&#4150;&#4112;&#4121;&#4116;&#4154; &#4112;&#4134;&#4152; &#4121;&#4158; &#4170; &#4129;&#4142;&#4123;&#4112;&#4154; &#4101;&#4101;&#4154;&#4117;&#4157;&#4146; &#4096;&#4141;&#4143; &#4117;&#4096;&#4154;&#4126;&#4096;&#4154;&#4117;&#4156;&#4142;&#4152; &#4129;&#4145;&#4140;&#4096;&#4154;&#4117;&#4139; &#4096;&#4156;&#4145;&#4106;&#4140;&#4097;&#4155;&#4096;&#4154;&#4096;&#4141;&#4143; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; - &quot; &#4096;&#4155;&#4157;&#4116;&#4154;&#4112;&#4145;&#4140;&#4154;&#4112;&#4141;&#4143;&#4151; &#4129;&#4096;&#4145;&#4140;&#4100;&#4154;&#4152;&#4102;&#4143;&#4150;&#4152; &#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154; &#4118;&#4141;&#4143;&#4151; &#4096;&#4156;&#4141;&#4143;&#4152;&#4101;&#4140;&#4152;&#4097;&#4146;&#4151;&#4096;&#4156; &#4126;&#4145;&#4140;&#4154;&#4124;&#4106;&#4154;&#4152; &#4170; &#4125;&#4145;&#4118;&#4116;&#4154;&#4121;&#4158;&#4143; &#4129;&#4112;&#4157;&#4096;&#4154; &#4129;&#4097;&#4116;&#4154;&#4152; &#4121;&#4155;&#4140;&#4152;&#4101;&#4157;&#4140; &#4123;&#4158;&#4141;&#4126;&#4106;&#4154; &#4127;&#4143; &#4096;&#4155;&#4116;&#4145;&#4140;&#4154; &#4113;&#4100;&#4154;&#4117;&#4139;&#4112;&#4122;&#4154; &#4170; &#4129;&#4120;&#4122;&#4154;&#4096;&#4156;&#4145;&#4140;&#4100;&#4151;&#4154;&#4102;&#4141;&#4143;&#4126;&#4145;&#4140;&#4154; &#4170; &#4129;&#4142;&#4123;&#4112;&#4154; &#4112;&#4157;&#4100;&#4154; &#4129;&#4121;&#4145;&#4123;&#4141;&#4096;&#4116;&#4154;&#4117;&#4156;&#4106;&#4154;&#4113;&#4145;&#4140;&#4100;&#4154;&#4101;&#4143; &#4121;&#4158; &#4097;&#4141;&#4143;&#4100;&#4154;&#4097;&#4150;&#4151;&#4126;&#4145;&#4140; &#4116;&#4158;&#4100;&#4154;&#4151; &#4121;&#4141;&#4143;&#4096;&#4154;&#4121;&#4146; &#4097;&#4146;&#4151;&#4126;&#4106;&#4154;&#4121;&#4158;&#4140; &#4170; &#4135;&#4096;&#4116;&#4154;&#4121;&#4143;&#4097;&#4155;&#4117;&#4100;&#4154;&#4118;&#4156;&#4101;&#4154;&#4126;&#4106;&#4154; &#4170; &quot;&lt;/s&gt;
 &lt;s id=&quot;3533-2&quot;&gt;&#4116;&#4145;&#4140;&#4096;&#4154;&#4117;&#4141;&#4143;&#4100;&#4154;&#4152;&#4112;&#4157;&#4100;&#4154; &#4118;&#4140;&#4116;&#4116;&#4154;&#4114;&#4096;&#4154;&#4103; &#4096; &#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4117;&#4116;&#4154;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4170; &quot; &#4129;&#4122;&#4154;&#4124;&#4154;&#4098;&#4155;&#4140;&#4103;&#4142;&#4152;&#4123;&#4140;&#4152; &#4129;&#4117;&#4145;&#4139;&#4154;&#4126;&#4141;&#4143;&#4151; &#4100;&#4139;&#4151; &#4129;&#4126;&#4157;&#4100;&#4154;&#4129;&#4117;&#4156;&#4100;&#4154; &#4175; &#4096;&#4144;&#4152;&#4122;&#4144;&#4121;&#4158;&#4112;&#4154;&#4112;&#4121;&#4154;&#4152; &#4096;&#4141;&#4143; &#4118;&#4112;&#4154;&#4117;&#4156;&#4142;&#4152; &#4170; &#4129;&#4142;&#4123;&#4112;&#4154; &#4123;&#4158;&#4141; &#4129;&#4121;&#4145;&#4123;&#4141;&#4096;&#4116;&#4154; &#4175; &#4097;&#4141;&#4143;&#4100;&#4154;&#4097;&#4150;&#4151; &#4117;&#4156;&#4142;&#4152; &#4121;&#4141;&#4143;&#4096;&#4154;&#4121;&#4146;&#4097;&#4146;&#4151;&#4126;&#4145;&#4140; &#4101;&#4140;&#4117;&#4141;&#4143;&#4114;&#4154;&#4112;&#4141;&#4143;&#4121;&#4155;&#4140;&#4152; &#4096;&#4141;&#4143; &#4124;&#4143;&#4150;&#4152;&#4160; &#4121;&#4158;&#4140;&#4152;&#4122;&#4157;&#4100;&#4154;&#4152;&#4101;&#4157;&#4140; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4146;&#4151;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152; &#4096;&#4141;&#4143; &#4100;&#4139; &#4116;&#4140;&#4152;&#4124;&#4106;&#4154;&#4097;&#4146;&#4151;&#4112;&#4122;&#4154; &#4171; &quot;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;11697&quot;&gt;&#4164;&#4100;&#4154;&#4152;&#4175; &#4117;&#4101;&#4154;&#4121;&#4158;&#4112;&#4154; &#4126;&#4106;&#4154; &#4112;&#4141;&#4143;&#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4101;&#4157;&#4140; &#4096;&#4155;&#4102;&#4100;&#4154;&#4152;&#4116;&#4145; &#4126;&#4145;&#4140;&#4154;&#4124;&#4106;&#4154;&#4152; &#4170; &#4122;&#4116;&#4145;&#4151; &#4124;&#4144; &#4124;&#4145;&#4152;&#4133;&#4142;&#4152; &#4114;&#4111;&#4154;&#4123;&#4140;&#4097;&#4146;&#4151;&#4126;&#4145;&#4140; &#4096;&#4120;&#4144;&#4152;&#4124;&#4154; &#4123;&#4158;&#4141; &#4103;&#4141;&#4121;&#4154;&#4097;&#4150; &#4127;&#4141;&#4143;&#4112;&#4122;&#4154; &#4112;&#4101;&#4154;&#4097;&#4143; &#4172; &#4114;&#4143;&#4150;&#4152;&#4096;&#4155;&#4106;&#4154; &#4112;&#4101;&#4154;&#4097;&#4143; &#4117;&#4101;&#4154;&#4097;&#4112;&#4154;&#4097;&#4146;&#4151;&#4117;&#4143;&#4150;&#4123;&#4126;&#4106;&#4154; &#4127;&#4143; &#4129;&#4140;&#4118;&#4098;&#4116;&#4154; &#4129;&#4123;&#4140;&#4123;&#4158;&#4141;&#4121;&#4155;&#4140;&#4152; &#4096; &#4117;&#4156;&#4145;&#4140;&#4102;&#4141;&#4143;&#4097;&#4146;&#4151;&#4096;&#4156;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;11698&quot;&gt;&#4102;&#4145;&#4152;&#4123;&#4143;&#4150; &#4116;&#4158;&#4100;&#4154;&#4151; &#4129;&#4101;&#4141;&#4143;&#4152;&#4123; &#4125;&#4116;&#4154;&#4096;&#4156;&#4142;&#4152;&#4108;&#4140;&#4116;&#4121;&#4155;&#4140;&#4152; &#4116;&#4158;&#4100;&#4154;&#4151; &#4126;&#4150;&#4123;&#4143;&#4150;&#4152;&#4121;&#4155;&#4140;&#4152; &#4170; &#4126;&#4121;&#4153;&#4121;&#4112; &#4129;&#4141;&#4121;&#4154;&#4112;&#4145;&#4140;&#4154; &#4129;&#4116;&#4142;&#4152; &#4170; &#4121;&#4156;&#4141;&#4143;&#4151;&#4112;&#4145;&#4140;&#4154; &#4175; &#4119;&#4127;&#4141;&#4143; &#4172; &#4112;&#4106;&#4154;&#4123;&#4158;&#4141;&#4126;&#4145;&#4140; &#4170; &#4101;&#4123;&#4142;&#4116;&#4140; &#4127;&#4141;&#4143;&#4112;&#4122;&#4154; &#4129;&#4096;&#4156;&#4140;&#4152; &#4124;&#4121;&#4154;&#4152;&#4121; &#4112;&#4101;&#4154;&#4097;&#4143; &#4117;&#4145;&#4139;&#4154;&#4112;&#4157;&#4100;&#4154; &#4114;&#4143;&#4150;&#4152;&#4096;&#4155;&#4106;&#4154; &#4117;&#4145;&#4139;&#4096;&#4154;&#4096;&#4157;&#4146;&#4097;&#4146;&#4151;&#4112;&#4122;&#4154; &#4124;&#4141;&#4143;&#4151; &#4117;&#4156;&#4106;&#4154;&#4113;&#4146;&#4123;&#4145;&#4152; &#4125;&#4116;&#4154;&#4096;&#4156;&#4142;&#4152;&#4108;&#4140;&#4116; &#4112;&#4101;&#4154;&#4097;&#4143; &#4121;&#4158; &#4117;&#4156;&#4145;&#4140;&#4097;&#4157;&#4100;&#4154;&#4151;&#4123;&#4117;&#4143;&#4098;&#4153;&#4098;&#4141;&#4143;&#4124;&#4154; &#4170; &#4103;&#4121;&#4140;&#4123;&#4142; &#4120;&#4123;&#4158;&#4123;&#4142; &#4096; &#4170; &#4129;&#4121;&#4145;&#4123;&#4141;&#4096;&#4116;&#4154; &#4129;&#4126;&#4150;&#4124;&#4157;&#4158;&#4100;&#4154;&#4151;&#4108;&#4140;&#4116; &#4126;&#4112;&#4100;&#4154;&#4152; &#4129;&#4145;&#4098;&#4155;&#4100;&#4154;&#4101;&#4142; &#4096;&#4141;&#4143; &#4117;&#4156;&#4145;&#4140;&#4097;&#4146;&#4151;&#4117;&#4139;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;11699&quot;&gt;&#4129;&#4102;&#4141;&#4143;&#4117;&#4139; &#4129;&#4118;&#4156;&#4101;&#4154;&#4129;&#4117;&#4155;&#4096;&#4154; &#4126;&#4106;&#4154; &#4114;&#4145;&#4126;&#4101;&#4150;&#4112;&#4145;&#4140;&#4154; &#4097;&#4155;&#4141;&#4116;&#4154; &#4161;&#4168;.&#4161;&#4165; ( &#4161;&#4163;.&#4164;&#4165; &#4122;&#4144;&#4112;&#4142;&#4101;&#4142; ) &#4097;&#4116;&#4154;&#4151; &#4172; &#4118;&#4156;&#4101;&#4154;&#4117;&#4157;&#4140;&#4152;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;11700&quot;&gt;&quot; &#4114;&#4139;&#4127;&#4140; &#4123;&#4096;&#4154;&#4120;&#4142;&#4122;&#4140; &#4120;&#4096;&#4154;&#4097;&#4127;&#4142; &#4102;&#4145;&#4152;&#4123;&#4143;&#4150; &#4175; &#4123;&#4158;&#4145;&#4151; &#4112;&#4157;&#4100;&#4154; &#4113;&#4141;&#4121;&#4158;&#4116;&#4154;&#4097;&#4146;&#4151;&#4112;&#4146;&#4151; &#4114;&#4143;&#4150;&#4152;&#4096;&#4155;&#4106;&#4154; &#4112;&#4101;&#4154;&#4097;&#4143; &#4118;&#4156;&#4101;&#4154;&#4097;&#4146;&#4151;&#4117;&#4139;&#4126;&#4106;&#4154; &#4171; &quot;&lt;/s&gt;
 &lt;s id=&quot;11701&quot;&gt;&quot; &#4096;&#4155;&#4157;&#4116;&#4154;&#4112;&#4145;&#4140;&#4154;&#4112;&#4141;&#4143;&#4151; &#4112;&#4157;&#4100;&#4154; &#4129;&#4123;&#4117;&#4154;&#4126;&#4140;&#4152; &#4126;&#4143;&#4150;&#4152;&#4134;&#4152; &#4116;&#4158;&#4100;&#4154;&#4151; &#4123;&#4146; &#4129;&#4123;&#4140;&#4123;&#4158;&#4141; &#4112;&#4101;&#4154;&#4134;&#4152; &#4170; &#4124;&#4145;&#4152;&#4134;&#4152; &#4114;&#4111;&#4154;&#4123;&#4140;&#4123;&#4123;&#4158;&#4141;&#4097;&#4146;&#4151;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152; &#4170; &quot; &#4117;&#4156;&#4106;&#4154;&#4113;&#4146;&#4123;&#4145;&#4152; &#4125;&#4116;&#4154;&#4096;&#4156;&#4142;&#4152;&#4108;&#4140;&#4116; &#4129;&#4112;&#4157;&#4096;&#4154; &#4117;&#4156;&#4145;&#4140;&#4097;&#4157;&#4100;&#4154;&#4151;&#4123;&#4117;&#4143;&#4098;&#4153;&#4098;&#4141;&#4143;&#4124;&#4154; &#4112;&#4101;&#4154;&#4134;&#4152; &#4170; &#4103;&#4121;&#4140;&#4123;&#4142; &#4120;&#4123;&#4158;&#4123;&#4142; &#4096; &#4117;&#4156;&#4145;&#4140;&#4096;&#4156;&#4140;&#4152;&#4097;&#4146;&#4151;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143; &#4170; &#4129;&#4145;&#4129;&#4096;&#4154;&#4118;&#4154;&#4117;&#4142; &#4126;&#4112;&#4100;&#4154;&#4152;&#4108;&#4140;&#4116; &#4129;&#4145;&#4098;&#4155;&#4100;&#4154;&#4101;&#4142; &#4096; &#4096;&#4141;&#4143;&#4152;&#4096;&#4140;&#4152;&#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4097;&#4146;&#4151;&#4117;&#4139;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;11702&quot;&gt;&#4112;&#4140;&#4124;&#4142;&#4120;&#4116;&#4154; &#4101;&#4101;&#4154;&#4126;&#4157;&#4145;&#4152;&#4096;&#4156;&#4157;&#4121;&#4155;&#4140;&#4152; &#4126;&#4106;&#4154; &#4117;&#4156;&#4142;&#4152;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4124; &#4096; &#4129;&#4097;&#4141;&#4143;&#4100;&#4154;&#4129;&#4121;&#4140; &#4101;&#4145;&#4140;&#4100;&#4154;&#4151;&#4096;&#4156;&#4117;&#4154;&#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4113;&#4140;&#4152;&#4126;&#4106;&#4154;&#4151; &#4170; &#4113;&#4141;&#4143; &#4112;&#4144;&#4106;&#4142;&#4126;&#4145;&#4140; &#4127;&#4141;&#4143;&#4112;&#4122;&#4154; &#4172;&#4117;&#4100;&#4154; &#4114;&#4143;&#4150;&#4152;&#4096;&#4155;&#4106;&#4154;&#4121;&#4155;&#4140;&#4152; &#4117;&#4101;&#4154;&#4097;&#4112;&#4154;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;11703&quot;&gt;&#4096;&#4120;&#4144;&#4152;&#4124;&#4154; &#4175; &#4129;&#4097;&#4156;&#4140;&#4152; &#4129;&#4117;&#4141;&#4143;&#4100;&#4154;&#4152; &#4123;&#4158;&#4141; &#4126;&#4144;&#4112;&#4141;&#4143;&#4151; &#4175; &#4123;&#4117;&#4154;&#4096;&#4157;&#4096;&#4154; &#4172; &#4096;&#4143;&#4124;&#4126;&#4121;&#4098;&#4153;&#4098; &#4125;&#4116;&#4154;&#4113;&#4121;&#4154;&#4152; &#4129;&#4118;&#4157;&#4146;&#4151;&#4125;&#4100;&#4154; &#4100;&#4139;&#4152;&#4134;&#4152; &#4116;&#4158;&#4100;&#4154;&#4151; &#4129;&#4140;&#4118;&#4098;&#4116;&#4154; &#4116;&#4158;&#4101;&#4154;&#4134;&#4152; &#4112;&#4141;&#4143;&#4151; &#4126;&#4145;&#4102;&#4143;&#4150;&#4152;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154;&#4151; &#4129;&#4126;&#4145;&#4097;&#4150;&#4119;&#4143;&#4150;&#4152; &#4117;&#4145;&#4139;&#4096;&#4154;&#4096;&#4157;&#4146;&#4121;&#4158;&#4143;&#4151; &#4112;&#4101;&#4154;&#4097;&#4143; &#4118;&#4156;&#4101;&#4154;&#4126;&#4106;&#4154;&#4151; &#4113;&#4141;&#4143; &#4116;&#4145;&#4151; &#4112;&#4101;&#4154;&#4116;&#4145;&#4151;&#4112;&#4106;&#4154;&#4152; &#4112;&#4157;&#4100;&#4154; &#4118;&#4156;&#4101;&#4154;&#4117;&#4145;&#4139;&#4154;&#4124;&#4140;&#4126;&#4106;&#4154;&#4151; &#4170; &#4113;&#4141;&#4143; &#4112;&#4141;&#4143;&#4096;&#4154;&#4097;&#4141;&#4143;&#4096;&#4154;&#4121;&#4158;&#4143; &#4112;&#4157;&#4100;&#4154; &#4121;&#4106;&#4154;&#4126;&#4144;&#4121;&#4158; &#4113;&#4141;&#4097;&#4141;&#4143;&#4096;&#4154;&#4121;&#4158;&#4143; &#4121;&#4123;&#4158;&#4141;&#4097;&#4146;&#4151;&#4117;&#4139;&#4120;&#4144;&#4152; &#4171;&lt;/s&gt;
 &lt;s id=&quot;11704&quot;&gt;&#4112;&#4140;&#4124;&#4142;&#4120;&#4116;&#4154; &#4101;&#4101;&#4154;&#4126;&#4157;&#4145;&#4152;&#4096;&#4156;&#4157;&#4121;&#4155;&#4140;&#4152; &#4126;&#4106;&#4154; &#4129;&#4116;&#4106;&#4154;&#4152;&#4102;&#4143;&#4150;&#4152; &#4124;&#4144; &#4123;&#4158;&#4101;&#4154;&#4133;&#4142;&#4152; &#4126;&#4145;&#4102;&#4143;&#4150;&#4152;&#4097;&#4146;&#4151;&#4112;&#4146;&#4151; &#4096;&#4157;&#4116;&#4154;&#4121;&#4116;&#4154;&#4114;&#4141;&#4143;&#4101;&#4112;&#4141;&#4143;&#4100;&#4154; &#4097;&#4155;&#4145;&#4121;&#4158;&#4143;&#4116;&#4154;&#4152;&#4116;&#4106;&#4154;&#4152; &#4112;&#4101;&#4154;&#4097;&#4143; &#4118;&#4156;&#4100;&#4154;&#4151; &#4170; &#4162;&#4160;&#4160;&#4168; &#4097;&#4143;&#4116;&#4101;&#4154; &#4103;&#4116;&#4154;&#4116;&#4125;&#4139;&#4123;&#4142;&#4124; &#4112;&#4157;&#4100;&#4154; &#4101;&#4142;&#4123;&#4142;&#4116;&#4140; &#4127;&#4141;&#4143;&#4112;&#4122;&#4154; &#4096;&#4141;&#4143; &#4124;&#4106;&#4154;&#4152;&#4117;&#4146; &#4112;&#4141;&#4143;&#4096;&#4154;&#4097;&#4141;&#4143;&#4096;&#4154;&#4097;&#4146;&#4151;&#4096;&#4156;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;8520&quot;&gt;&#4112;&#4123;&#4140;&#4152;&#4121;&#4125;&#4100;&#4154; &#4123;&#4158;&#4145;&#4152;&#4127;&#4145;&#4140;&#4100;&#4154;&#4152; &#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152; &#4112;&#4145;&#4140;&#4154;&#4112;&#4145;&#4140;&#4154;&#4121;&#4155;&#4140;&#4152;&#4121;&#4155;&#4140;&#4152; &#4096;&#4141;&#4143; &#4137;&#4101;&#4112;&#4156;&#4145;&#4152;&#4124;&#4155; &#4135;&#4106;&#4154;&#4151;&#4124;&#4121;&#4154;&#4152;&#4106;&#4157;&#4158;&#4116;&#4154; &#4175; &#4129;&#4141;&#4121;&#4154; &#4112;&#4157;&#4100;&#4154; &#4112;&#4157;&#4145;&#4151;&#4123;&#4158;&#4141;&#4097;&#4146;&#4151; &#4123;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;8521&quot;&gt;&#4129;&#4142;&#4112;&#4124;&#4142; &#4124;&#4144;&#4121;&#4155;&#4141;&#4143;&#4152; &#4100;&#4139;&#4152;&#4134;&#4152; &#4129;&#4140;&#4152; &#4118;&#4121;&#4154;&#4152;&#4102;&#4142;&#4152;&#4123;&#4121;&#4141; &#4117;&#4156;&#4142;&#4152; &#4112;&#4097;&#4156;&#4140;&#4152; &#4162;&#4168; &#4122;&#4145;&#4140;&#4096;&#4154; &#4121;&#4158;&#4140; &#4101;&#4143;&#4150;&#4101;&#4121;&#4154;&#4152;&#4101;&#4101;&#4154;&#4102;&#4145;&#4152;&#4102;&#4146; &#4118;&#4156;&#4101;&#4154;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;8522&quot;&gt;&#4096;&#4121;&#4153;&#4120;&#4140;&#4151; &#4112;&#4123;&#4140;&#4152;&#4121;&#4125;&#4100;&#4154; &#4121;&#4158;&#4145;&#4140;&#4100;&#4154;&#4097;&#4141;&#4143;&#4096;&#4144;&#4152;&#4126;&#4144; &#4170; &#4137;&#4101;&#4112;&#4156;&#4145;&#4152;&#4124;&#4155; &#4124;&#4144;&#4121;&#4155;&#4141;&#4143;&#4152; &#4170; &quot; &#4121;&#4141;&#4143;&#4152;&#4103;&#4096;&#4154; &quot; &#4126;&#4106;&#4154; &#4126;&#4144; &#4175; &#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152; &#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151; &#4120;&#4157;&#4146;&#4151;&#4113;&#4144;&#4152;&#4098;&#4143;&#4111;&#4154;&#4113;&#4144;&#4152;&#4121;&#4155;&#4140;&#4152; &#4123;&#4123;&#4158;&#4141;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;8523&quot;&gt;&#4129;&#4097;&#4155;&#4141;&#4143;&#4151; &#4129;&#4116;&#4143;&#4117;&#4106;&#4140;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152; &#4166;&#4160;&#4125; &#4129;&#4140;&#4152; &#4112;&#4123;&#4140;&#4152;&#4121;&#4125;&#4100;&#4154; &#4112;&#4144;&#4152;&#4118;&#4145;&#4140;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152; &#4170; &#4112;&#4157;&#4145;&#4151;&#4123;&#4158;&#4141;&#4097;&#4146;&#4151;&#4123;&#4126;&#4106;&#4154; &#4127;&#4143; &#4170; &#4123;&#4146; &#4096; &#4129;&#4097;&#4141;&#4143;&#4100;&#4154;&#4129;&#4121;&#4140; &#4102;&#4141;&#4143;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;8524&quot;&gt;&#4129;&#4121;&#4155;&#4140;&#4152; &#4129;&#4140;&#4152;&#4118;&#4156;&#4100;&#4154;&#4151; &#4120;&#4142;&#4101;&#4142;&#4129;&#4142;&#4152; &#4168; &#4123;&#4140;&#4101;&#4143; &#4121;&#4158; &#4101;&#4142;&#4129;&#4142;&#4152; &#4165; &#4123;&#4140;&#4101;&#4143; &#4096;&#4156;&#4140;&#4152; &#4112;&#4157;&#4100;&#4154; &#4118;&#4156;&#4101;&#4154;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;8525&quot;&gt;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152; &#4129;&#4121;&#4155;&#4140;&#4152;&#4101;&#4143; &#4126;&#4106;&#4154; &#4123;&#4157;&#4158;&#4145;&#4113;&#4106;&#4154; &#4116;&#4158;&#4100;&#4154;&#4151; &#4100;&#4157;&#4145;&#4113;&#4106;&#4154;&#4121;&#4155;&#4140;&#4152; &#4096;&#4141;&#4143; &#4170; &#4096;&#4156;&#4157;&#4145;&#4113;&#4106;&#4154;&#4121;&#4156;&#4145;&#4113;&#4106;&#4154;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152; &#4116;&#4158;&#4100;&#4154;&#4151;&#4129;&#4112;&#4144; &#4118;&#4156;&#4101;&#4154;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;8526&quot;&gt;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152; &#4112;&#4101;&#4154;&#4097;&#4143; &#4170; &#4097;&#4157;&#4096;&#4154; &#4112;&#4101;&#4154;&#4124;&#4143;&#4150;&#4152; &#4126;&#4106;&#4154; &#4170; &#4122;&#4144;&#4123;&#4141;&#4143; &#4113;&#4145;&#4140;&#4100;&#4154;&#4117;&#4145;&#4139;&#4100;&#4154;&#4152; &#4121;&#4155;&#4140;&#4152;&#4101;&#4157;&#4140; &#4129;&#4118;&#4141;&#4143;&#4152;&#4112;&#4116;&#4154;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;8527&quot;&gt;&#4123;&#4158;&#4145;&#4152;&#4127;&#4145;&#4140;&#4100;&#4154;&#4152; &#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152; &#4096;&#4141;&#4143; &#4123;&#4145;&#4140;&#4121;&#4121;&#4156;&#4141;&#4143;&#4151; &#4129;&#4116;&#4142;&#4152; &#4123;&#4158;&#4145;&#4152;&#4127;&#4145;&#4140;&#4100;&#4154;&#4152;&#4126;&#4143;&#4126;&#4145;&#4126;&#4116;&#4108;&#4140;&#4116; &#4121;&#4158; &ldquo; &#4121;&#4141;&#4143;&#4152;&#4103;&#4096;&#4154; &ldquo; &#4096; &#4126;&#4144; &#4175; &#4135;&#4106;&#4154;&#4151;&#4124;&#4121;&#4154;&#4152;&#4106;&#4157;&#4158;&#4116;&#4154; &#4129;&#4123;&#4106;&#4154;&#4129;&#4097;&#4155;&#4100;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4173; &#4124;&#4143;&#4122;&#4096;&#4154;&#4124;&#4140;&#4097;&#4156;&#4100;&#4154;&#4152;&#4118;&#4156;&#4101;&#4154;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;8528&quot;&gt;&#4129;&#4142;&#4112;&#4124;&#4142;&#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150; &#4121;&#4158; &#4129;&#4140;&#4111;&#4140;&#4117;&#4141;&#4143;&#4100;&#4154;&#4121;&#4155;&#4140;&#4152; &#4126;&#4106;&#4154; &#4124;&#4143;&#4122;&#4096;&#4154;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4123;&#4158;&#4145;&#4152;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152; &#4129;&#4140;&#4152; &#4116;&#4145;&#4140;&#4096;&#4154;&#4102;&#4143;&#4150;&#4152; &#4112;&#4157;&#4100;&#4154; &#4129;&#4142;&#4112;&#4124;&#4142; &#4117;&#4156;&#4112;&#4141;&#4143;&#4096;&#4154; &#4112;&#4157;&#4100;&#4154; &#4117;&#4156;&#4126;&#4113;&#4140;&#4152;&#4121;&#4106;&#4154; &#4127;&#4143; &#4121;&#4155;&#4158;&#4145;&#4140;&#4154;&#4124;&#4100;&#4154;&#4151;&#4096;&#4156;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;6029&quot;&gt;&#4124;&#4145;&#4117;&#4156;&#4100;&#4154;&#4152; &#4129;&#4100;&#4154;&#4129;&#4140;&#4152; &#4112;&#4141;&#4143;&#4096;&#4154;&#4097;&#4141;&#4143;&#4096;&#4154;&#4116;&#4158;&#4143;&#4116;&#4154;&#4152; &#4112;&#4101;&#4154;&#4097;&#4155;&#4096;&#4154; &#4121;&#4158;&#4140; &#4124;&#4155;&#4158;&#4117;&#4154;&#4101;&#4101;&#4154;&#4121;&#4142;&#4152; &#4121;&#4123;&#4158;&#4141;&#4112;&#4146;&#4151; &#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145; &#4121;&#4158;&#4140; &#4096;&#4155;&#4122;&#4154;&#4117;&#4156;&#4116;&#4154;&#4151;&#4126;&#4145;&#4140; &#4124;&#4155;&#4158;&#4117;&#4154;&#4101;&#4101;&#4154;&#4115;&#4139;&#4112;&#4154;&#4129;&#4140;&#4152; &#4116;&#4158;&#4100;&#4154;&#4151; &#4117;&#4155;&#4150;&#4151;&#4116;&#4158;&#4150;&#4116;&#4145;&#4126;&#4145;&#4140; &#4117;&#4155;&#4096;&#4154;&#4101;&#4142;&#4152;&#4121;&#4158;&#4143; &#4118;&#4156;&#4101;&#4154;&#4116;&#4145;&#4112;&#4146;&#4151; &#4116;&#4145;&#4129;&#4141;&#4121;&#4154; &#4163;&#4160;&#4125;&#4160;&#4125; &#4129;&#4113;&#4096;&#4154; &#4116;&#4158;&#4100;&#4154;&#4151; &#4170; &#4101;&#4116;&#4145;&#4116;&#4145;&#4151; &#4106; &#4116;&#4158;&#4145;&#4140;&#4100;&#4154;&#4152;&#4117;&#4141;&#4143;&#4100;&#4154;&#4152; &#4112;&#4157;&#4100;&#4154; &#4170; &#4116;&#4122;&#4144;&#4152; &#4101;&#4145;&#4140;&#4096;&#4154;&#4125;&#4145;&#4152; &#4175; &#4117;&#4100;&#4154;&#4124;&#4122;&#4154;&#4096;&#4121;&#4154;&#4152;&#4123;&#4141;&#4143;&#4152;&#4112;&#4116;&#4154;&#4152; &#4112;&#4145;&#4140;&#4100;&#4154;&#4120;&#4096;&#4154; &#4116;&#4158;&#4100;&#4154;&#4151; &#4102;&#4101;&#4154;&#4114;&#4116;&#4142; &#4112;&#4101;&#4154;&#4124;&#4155;&#4145;&#4140;&#4096;&#4154; &#4096;&#4141;&#4143; &#4112;&#4141;&#4143;&#4096;&#4154;&#4097;&#4112;&#4154;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;6030&quot;&gt;&#4129;&#4102;&#4141;&#4143;&#4117;&#4139; &#4124;&#4145;&#4117;&#4156;&#4100;&#4154;&#4152; &#4112;&#4141;&#4143;&#4096;&#4154;&#4097;&#4112;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152; &#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151; &#4126;&#4101;&#4154;&#4117;&#4100;&#4154;&#4121;&#4155;&#4140;&#4152; &#4129;&#4121;&#4156;&#4101;&#4154;&#4117;&#4139; &#4124;&#4146;&#4101;&#4145;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4170; &#4126;&#4140;&#4115;&#4096; &#4112;&#4101;&#4154;&#4097;&#4143; &#4121;&#4158;&#4140; &#4126;&#4112;&#4141;&#4121;&#4123;&#4158;&#4141;&#4126;&#4145;&#4140; &#4122;&#4140;&#4105;&#4154;&#4121;&#4145;&#4140;&#4100;&#4154;&#4152; &#4112;&#4101;&#4154;&#4122;&#4145;&#4140;&#4096;&#4154; &#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151; &#4170; &#4126;&#4144;&#4175; &#4103;&#4116;&#4142;&#4152; &#4117;&#4156;&#4100;&#4154;&#4152;&#4113;&#4116;&#4154;&#4101;&#4157;&#4140; &#4114;&#4111;&#4154;&#4123;&#4140;&#4123; &#4117;&#4156;&#4142;&#4152; &#4126;&#4144;&#4175; &#4129;&#4126;&#4096;&#4154; &#4166;&#4160; &#4112;&#4157;&#4100;&#4154; &#4124;&#4144; &#4112;&#4101;&#4154;&#4134;&#4152; &#4126;&#4145;&#4102;&#4143;&#4150;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152; &#4101;&#4126;&#4106;&#4154;&#4151; &#4096;&#4140;&#4152;&#4112;&#4141;&#4143;&#4096;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152; &#4118;&#4156;&#4101;&#4154;&#4126;&#4157;&#4140;&#4152;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;6031&quot;&gt;&#4129;&#4102;&#4141;&#4143;&#4117;&#4139; &#4117;&#4156;&#4106;&#4154;&#4116;&#4122;&#4154; &#4129;&#4123;&#4145;&#4152;&#4117;&#4145;&#4139;&#4154; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143; ( &#4129;&#4096;&#4154;&#4101;&#4154;&#4129;&#4142;&#4152;&#4129;&#4096;&#4154;&#4101;&#4154; ) &#4096;&#4141;&#4143; &#4121;&#4143;&#4116;&#4154;&#4112;&#4141;&#4143;&#4100;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152; &#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151; &#4118;&#4156;&#4101;&#4154;&#4123;&#4112;&#4146;&#4151; &#4117;&#4155;&#4096;&#4154;&#4101;&#4142;&#4152;&#4102;&#4143;&#4150;&#4152;&#4123;&#4158;&#4143;&#4150;&#4152;&#4121;&#4158;&#4143; &#4096;&#4141;&#4143; &#4117;&#4156;&#4143;&#4117;&#4156;&#4100;&#4154; &#4118;&#4141;&#4143;&#4151; &#4129;&#4096;&#4144;&#4129;&#4106;&#4142;&#4112;&#4145;&#4140;&#4100;&#4154;&#4152; &#4123;&#4116;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154; &#4168;&#4160;&#4125; &#4096;&#4155;&#4145;&#4140;&#4154; &#4097;&#4145;&#4139;&#4154;&#4102;&#4141;&#4143;&#4121;&#4158;&#4143; &#4121;&#4158; &#4112;&#4143;&#4116;&#4154;&#4151;&#4117;&#4156;&#4116;&#4154;&#4124;&#4141;&#4143;&#4096;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154; &#4170; &#4114;&#4139;&#4117;&#4145;&#4121;&#4122;&#4154;&#4151; &#4121;&#4143;&#4116;&#4154;&#4112;&#4141;&#4143;&#4100;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152; &#4129;&#4112;&#4116;&#4154;&#4100;&#4122;&#4154; &#4100;&#4156;&#4141;&#4121;&#4154;&#4126;&#4096;&#4154; &#4117;&#4156;&#4142; &#4120;&#4142;&#4098; &#4116;&#4158;&#4100;&#4154;&#4151; &#4121;&#4141;&#4143;&#4123;&#4140;&#4123; &#4117;&#4112;&#4154;&#4117;&#4112;&#4154;&#4124;&#4106;&#4154; &#4123;&#4145;&#4124;&#4157;&#4158;&#4121;&#4154;&#4152;&#4121;&#4141;&#4143;&#4152; &#4126;&#4112;&#4141;&#4117;&#4145;&#4152;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152; &#4096;&#4141;&#4143; &#4123;&#4143;&#4117;&#4154;&#4126;&#4141;&#4121;&#4154;&#4152;&#4097;&#4146;&#4151;&#4096;&#4156;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;16716&quot;&gt;&#4129;&#4142;&#4123;&#4112;&#4154; &#4116;&#4145;&#4140;&#4096;&#4154;&#4117;&#4141;&#4143;&#4100;&#4154;&#4152; &#4112;&#4157;&#4100;&#4154; &#4118;&#4140;&#4124;&#4144;&#4098;&#4155;&#4140; &#4121;&#4156;&#4141;&#4143;&#4151; &#4172; &#4096;&#4140;&#4152; &#4112;&#4101;&#4154;&#4101;&#4100;&#4154;&#4152; &#4119;&#4143;&#4150;&#4152; &#4117;&#4145;&#4139;&#4096;&#4154;&#4097;&#4146;&#4151; &#4117;&#4156;&#4142;&#4152;&#4116;&#4145;&#4140;&#4096;&#4154; &#4124;&#4144;&#4117;&#4145;&#4139;&#4100;&#4154;&#4152; &#4096;&#4141;&#4143;&#4152;&#4134;&#4152; &#4126;&#4145;&#4102;&#4143;&#4150;&#4152;&#4097;&#4146;&#4151; &#4117;&#4156;&#4142;&#4152; &#4163;&#4161;&#4134;&#4152; &#4114;&#4111;&#4154;&#4123;&#4140;&#4123;&#4123;&#4158;&#4141;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4170; &#4127;&#4143; &#4114;&#4145;&#4126;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4112;&#4140;&#4125;&#4116;&#4154;&#4123;&#4158;&#4141;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152; &#4096; &#4117;&#4156;&#4145;&#4140;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;16717&quot;&gt;&#4114;&#4139;&#4127;&#4140;&#4102;&#4141;&#4143;&#4123;&#4100;&#4154; &#4124;&#4157;&#4116;&#4154;&#4097;&#4146;&#4151;&#4126;&#4145;&#4140; &#4123;&#4096;&#4154;&#4117;&#4145;&#4139;&#4100;&#4154;&#4152; &#4129;&#4116;&#4106;&#4154;&#4152;&#4100;&#4122;&#4154; &#4129;&#4112;&#4157;&#4100;&#4154;&#4152; &#4129;&#4116;&#4154;&#4120;&#4140; &#4124;&#4096;&#4154;&#4116;&#4096;&#4154; &#4116;&#4122;&#4154;&#4121;&#4156;&#4145; &#4112;&#4157;&#4100;&#4154; &#4114;&#4143;&#4112;&#4141;&#4122; &#4119;&#4143;&#4150;&#4152; &#4117;&#4145;&#4139;&#4096;&#4154;&#4096;&#4157;&#4146;&#4121;&#4144; &#4118;&#4156;&#4101;&#4154;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;16718&quot;&gt;&#4112;&#4116;&#4100;&#4154;&#4153;&#4124;&#4140;&#4116;&#4145;&#4151; &#4121;&#4158;&#4140; &#4127;&#4116;&#4154;&#4114;&#4142;&#4126; &#4112;&#4157;&#4100;&#4154; &#4129;&#4126;&#4143;&#4120; &#4112;&#4101;&#4154;&#4097;&#4143; &#4172; &#4129;&#4126;&#4145;&#4097;&#4150; &#4119;&#4143;&#4150;&#4097;&#4157;&#4146;&#4126;&#4144; &#4112;&#4101;&#4154;&#4134;&#4152; &#4118;&#4145;&#4140;&#4096;&#4154;&#4097;&#4157;&#4146;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4097;&#4146;&#4151; &#4117;&#4156;&#4142;&#4152;&#4116;&#4145;&#4140;&#4096;&#4154; &#4124;&#4144;&#4117;&#4145;&#4139;&#4100;&#4154;&#4152; &#4097;&#4156;&#4145;&#4140;&#4096;&#4154;&#4134;&#4152; &#4126;&#4145;&#4102;&#4143;&#4150;&#4152;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;16719&quot;&gt;&ldquo; &#4129;&#4117;&#4141;&#4143;&#4100;&#4154;&#4152;&#4129;&#4101;&#4121;&#4155;&#4140;&#4152; &#4113;&#4146;&#4121;&#4158; &#4126;&#4140;&#4152;&#4096;&#4145;&#4140;&#4100;&#4154;&#4121;&#4155;&#4140;&#4152; &#4129;&#4112;&#4157;&#4096;&#4154; &#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4123;&#4145;&#4152;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4096;&#4156;&#4141;&#4143;&#4152;&#4101;&#4140;&#4152;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152; &#4096;&#4141;&#4143; &#4101;&#4145;&#4140;&#4100;&#4154;&#4151;&#4096;&#4156;&#4106;&#4154;&#4151; &#4116;&#4145;&#4102;&#4146; &#4170; &rdquo; &#4127;&#4143; &#4129;&#4116;&#4154;&#4121;&#4142;&#4123;&#4142;&#4122;&#4140; &#4114;&#4145;&#4126; &#4129;&#4143;&#4117;&#4154;&#4097;&#4155;&#4143;&#4117;&#4154;&#4123;&#4145;&#4152;&#4129;&#4118;&#4157;&#4146;&#4151; &#4175; &#4133;&#4096;&#4153;&#4096;&#4108; &#4170; &#4123;&#4158;&#4141;&#4112;&#4154;&#4096;&#4140; &#4129;&#4142;&#4102;&#4140;&#4125;&#4142; &#4096; &#4117;&#4156;&#4145;&#4140;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;16720&quot;&gt;&#4121;&#4155;&#4096;&#4154;&#4121;&#4156;&#4100;&#4154;&#4126;&#4096;&#4154;&#4126;&#4145;&#4121;&#4155;&#4140;&#4152; &#4121;&#4158; &#4112;&#4100;&#4154;&#4117;&#4156;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152; &#4129;&#4123; &#4170; &#4129;&#4116;&#4142;&#4152;&#4129;&#4116;&#4140;&#4152;&#4123;&#4158;&#4141; &#4129;&#4102;&#4145;&#4140;&#4096;&#4154;&#4129;&#4134;&#4152;&#4121;&#4155;&#4140;&#4152; &#4175; &#4097;&#4145;&#4139;&#4100;&#4154;&#4121;&#4141;&#4143;&#4152;&#4113;&#4141;&#4117;&#4154;&#4121;&#4155;&#4140;&#4152; &#4117;&#4145;&#4139;&#4154;&#4112;&#4157;&#4100;&#4154; &#4097;&#4116;&#4153;&#4115;&#4140;&#4096;&#4141;&#4143;&#4122;&#4154;&#4121;&#4155;&#4140;&#4152; &#4124;&#4157;&#4100;&#4154;&#4151;&#4101;&#4100;&#4154;&#4097;&#4146;&#4151; &#4123;&#4140; &#4118;&#4145;&#4140;&#4096;&#4154;&#4097;&#4157;&#4146;&#4121;&#4158;&#4143; &#4126;&#4106;&#4154; &#4129;&#4124;&#4157;&#4116;&#4154; &#4117;&#4156;&#4100;&#4154;&#4152;&#4113;&#4116;&#4154;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;16721&quot;&gt;&#4122;&#4097;&#4100;&#4154; &#4129;&#4124;&#4140;&#4152;&#4112;&#4144; &#4117;&#4145;&#4139;&#4096;&#4154;&#4096;&#4157;&#4146;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152; &#4116;&#4158;&#4100;&#4154;&#4151; &#4121;&#4112;&#4144;&#4126;&#4106;&#4154; &#4121;&#4158;&#4140; &#4170; &#4132; &#4117;&#4145;&#4139;&#4096;&#4154;&#4096;&#4157;&#4146;&#4121;&#4158;&#4143; &#4126;&#4106;&#4154; &#4129;&#4126;&#4145;&#4097;&#4150; &#4119;&#4143;&#4150;&#4152;&#4097;&#4157;&#4146;&#4126;&#4144; &#4112;&#4101;&#4154;&#4134;&#4152; &#4096; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4126;&#4106;&#4154; &#4127;&#4143; &#4121;&#4113;&#4100;&#4154;&#4097;&#4146;&#4151;&#4123;&#4117;&#4145; &#4171;&lt;/s&gt;
 &lt;s id=&quot;16722&quot;&gt;&#4124;&#4144; &#4112;&#4101;&#4154;&#4134;&#4152; &#4126;&#4106;&#4154; &#4129;&#4117;&#4156;&#4140;&#4123;&#4145;&#4140;&#4100;&#4154; &#4096;&#4143;&#4116;&#4154;&#4112;&#4100;&#4154;&#4096;&#4140;&#4152; &#4112;&#4101;&#4154;&#4101;&#4142;&#4152; &#4096;&#4141;&#4143; &#4113;&#4141;&#4143;&#4152;&#4123;&#4117;&#4154;&#4097;&#4146;&#4151; &#4170; &#4117;&#4156;&#4142;&#4152; &#4117;&#4145;&#4139;&#4096;&#4154;&#4096;&#4157;&#4146;&#4121;&#4158;&#4143; &#4121;&#4112;&#4141;&#4143;&#4100;&#4154;&#4097;&#4100;&#4154; &#4161;&#4165;&#4121;&#4141;&#4116;&#4101;&#4154; &#4112;&#4157;&#4100;&#4154; &#4174;&#4100;&#4154;&#4152; &#4096;&#4141;&#4143; &#4113;&#4140;&#4152;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4127;&#4143; &#4096;&#4140;&#4152;&#4119;&#4143;&#4150;&#4152; &#4117;&#4145;&#4139;&#4096;&#4154;&#4096;&#4157;&#4146; &#4126;&#4145;&#4140; &#4129;&#4116;&#4142;&#4152;&#4129;&#4116;&#4140;&#4123;&#4158;&#4141; &#4121;&#4155;&#4096;&#4154;&#4121;&#4156;&#4100;&#4154;&#4126;&#4096;&#4154;&#4126;&#4145; &#4112;&#4101;&#4154;&#4134;&#4152; &#4096; &#4117;&#4156;&#4145;&#4140;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
&lt;/text&gt;
</pre></body></html>
