<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;11899&quot;&gt;&#4129;&#4121;&#4155;&#4141;&#4143;&#4152;&#4126;&#4140;&#4152; &#4102;&#4123;&#4140; &#4121;&#4155;&#4140;&#4152; &#4126;&#4121;&#4098;&#4154;&#4098; &#4175; &#4129;&#4113;&#4157;&#4145;&#4113;&#4157;&#4145; &#4129;&#4112;&#4157;&#4100;&#4154;&#4152;&#4123;&#4145;&#4152;&#4121;&#4158;&#4144;&#4152; &#4118;&#4156;&#4101;&#4154; &#4126;&#4145;&#4140; &#4170; &#4101;&#4112;&#4142;&#4119;&#4100;&#4154; &#4102;&#4100;&#4154;&#4116;&#4145;&#4140;&#4151; &#4126;&#4106;&#4154; &#4121;&#4121;&#4155;&#4158;&#4145;&#4140;&#4154;&#4124;&#4100;&#4154;&#4151;&#4126;&#4145;&#4140; &#4116;&#4158;&#4124;&#4143;&#4150;&#4152; &#4123;&#4145;&#4140;&#4098;&#4139; &#4112;&#4101;&#4154;&#4097;&#4143; &#4116;&#4158;&#4100;&#4154;&#4151; &#4129;&#4126;&#4096;&#4154; &#4165;&#4166; &#4116;&#4158;&#4101;&#4154; &#4112;&#4157;&#4100;&#4154; &#4126;&#4145;&#4102;&#4143;&#4150;&#4152;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;11900&quot;&gt;&#4126;&#4144; &#4175; &#4126;&#4145;&#4102;&#4143;&#4150;&#4152;&#4121;&#4158;&#4143; &#4121;&#4112;&#4141;&#4143;&#4100;&#4154;&#4097;&#4100;&#4154; &#4123;&#4096;&#4154; &#4121;&#4155;&#4140;&#4152; &#4121;&#4158;&#4140; &#4117;&#4100;&#4154; &#4126;&#4144; &#4175; &#4129;&#4118;&#4157;&#4146;&#4151; &#4126;&#4106;&#4154; &#4129;&#4101;&#4141;&#4143;&#4152;&#4123; &#4096; &#4121;&#4158;&#4116;&#4154;&#4096;&#4116;&#4154;&#4126;&#4145;&#4140;-&#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4097;&#4155;&#4096;&#4154; &#4124;&#4101;&#4140; &#4121;&#4155;&#4140;&#4152; &#4096;&#4141;&#4143; &ldquo; &#4118;&#4156;&#4112;&#4154;&#4112;&#4145;&#4140;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152; &rdquo; &#4096;&#4141;&#4143; &#4118;&#4156;&#4112;&#4154;&#4112;&#4145;&#4140;&#4096;&#4154; &#4123;&#4116;&#4154; &#4096;&#4156;&#4141;&#4143;&#4152;&#4101;&#4140;&#4152;&#4121;&#4158;&#4143; &#4129;&#4117;&#4145;&#4139;&#4154; &#4096;&#4116;&#4154;&#4151;&#4096;&#4157;&#4096;&#4154;&#4121;&#4158;&#4143; &#4112;&#4101;&#4154;&#4097;&#4143; &#4175; &#4129;&#4117;&#4141;&#4143;&#4100;&#4154;&#4152; &#4129;&#4118;&#4156;&#4101;&#4154; &#4135;&#4117;&#4156;&#4142; &#4124; &#4162;&#4164; &#4123;&#4096;&#4154; &#4116;&#4145;&#4151; &#4112;&#4157;&#4100;&#4154; &#4162;&#4164; &#4116;&#4140;&#4123;&#4142; &#4126;&#4117;&#4141;&#4112;&#4154; &#4112;&#4101;&#4154;&#4097;&#4143; &#4129;&#4112;&#4157;&#4096;&#4154; &#4118;&#4156;&#4101;&#4154;&#4117;&#4157;&#4140;&#4152; &#4123;&#4116;&#4154; &#4170; &#4121;&#4146;&#4117;&#4145;&#4152;&#4097;&#4146;&#4151;&#4096;&#4156;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;11901&quot;&gt;&#4125;&#4116;&#4154;&#4096;&#4156;&#4142;&#4152;&#4097;&#4155;&#4143;&#4117;&#4154; &#4098;&#4145;&#4139;&#4154;&#4114;&#4157;&#4116;&#4154; &#4120;&#4123;&#4145;&#4140;&#4100;&#4154;&#4152; &#4096; &#4126;&#4145;&#4102;&#4143;&#4150;&#4152;&#4126;&#4157;&#4140;&#4152;&#4126;&#4145;&#4140; &#4126;&#4121;&#4098;&#4153;&#4098; &#4097;&#4145;&#4139;&#4100;&#4154;&#4152;&#4102;&#4145;&#4140;&#4100;&#4154; &#4096;&#4141;&#4143; &#4170; &quot; &#4101;&#4112;&#4141;(&#4119;&#4154;) &#4102;&#4100;&#4154;&#4152;&#4116;&#4145;&#4140;&#4151; &#4126;&#4106;&#4154; &#4119;&#4156;&#4141;&#4112;&#4141;&#4116;&#4154; &#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150; &#4121;&#4158;&#4140; &#4096;&#4124;&#4145;&#4152;&#4126;&#4144;&#4100;&#4122;&#4154; &#4121;&#4155;&#4140;&#4152; &#4126;&#4140;&#4121;&#4096; &#4170; &#4096;&#4121;&#4153;&#4120;&#4140; &#4112;&#4101;&#4154;&#4125;&#4158;&#4121;&#4154;&#4152; &#4096;&#4141;&#4143; &#4117;&#4139; &#4170; &#4126;&#4144; &#4175; &#4126;&#4141;&#4101;&#4145;&#4112;&#4112;&#4154;&#4101;&#4145;&#4124;&#4141;&#4143;&#4126;&#4145;&#4140; &#4126;&#4100;&#4154;&#4096;&#4156;&#4140;&#4152;&#4126;&#4106;&#4154; &#4096;&#4141;&#4143; &#4124;&#4157;&#4158;&#4121;&#4154;&#4152;&#4121;&#4141;&#4143;&#4152;&#4113;&#4140;&#4152; &#4126;&#4106;&#4154; &quot; &#4127;&#4143; &#4117;&#4156;&#4145;&#4140;&#4102;&#4141;&#4143;&#4117;&#4156;&#4142;&#4152; &#4170; &#4113;&#4100;&#4154;&#4121;&#4156;&#4100;&#4154;&#4097;&#4155;&#4096;&#4154;&#4117;&#4145;&#4152;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;11902&quot;&gt;&#4124;&#4142;&#4119;&#4140;&#4117;&#4144;&#4152; &#4112;&#4157;&#4100;&#4154; &#4161;&#4169;&#4165;&#4162; &#4097;&#4143; &#4112;&#4157;&#4100;&#4154; &#4121;&#4157;&#4145;&#4152;&#4118;&#4157;&#4140;&#4152;&#4097;&#4146;&#4151; &#4117;&#4156;&#4142;&#4152; &#4170; &#4126;&#4144; &#4126;&#4106;&#4154; &#4124;&#4144;&#4121;&#4158;&#4143; &#4126;&#4141;&#4117;&#4153;&#4117;&#4150;&#4117;&#4106;&#4140; &#4125;&#4141;&#4103;&#4153;&#4103;&#4140; &#4120;&#4157;&#4146;&#4151; &#4112;&#4101;&#4154; &#4097;&#4143; &#4096;&#4141;&#4143; &#4161;&#4169;&#4167;&#4164; &#4112;&#4157;&#4100;&#4154; &#4121;&#4101;&#4154;&#4114;&#4122;&#4154;&#4102;&#4096;&#4154; &#4117;&#4145;&#4139;&#4154;&#4124;&#4142;&#4112;&#4112;&#4154;&#4096;&#4116;&#4101;&#4154; &#4121;&#4158; &#4123;&#4123;&#4158;&#4141;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;11903&quot;&gt;&#4161;&#4169;&#4167;&#4165; &#4097;&#4143;&#4116;&#4158;&#4101;&#4154; &#4112;&#4157;&#4100;&#4154; &#4129;&#4096;&#4154; &#4127;&#4145;&#4152; &#4096;&#4145;&#4140;&#4124;&#4141;&#4117;&#4154; &#4121;&#4158; &#4126;&#4144; &#4175; &#4117;&#4142;&#4098;&#4155;&#4142;&#4101;&#4142;&#4129;&#4142;&#4152; &#4096;&#4141;&#4143; &#4123;&#4123;&#4158;&#4141;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;11904&quot;&gt;&#4161;&#4169;&#4167;&#4164; &#4097;&#4143;&#4116;&#4158;&#4101;&#4154; &#4112;&#4157;&#4100;&#4154; &#4117;&#4156;&#4106;&#4154;&#4113;&#4145;&#4140;&#4100;&#4154;&#4101;&#4143;&#4129;&#4118;&#4157;&#4146;&#4151; &#4116;&#4158;&#4100;&#4154;&#4151; &#4126;&#4144; &#4102;&#4096;&#4154;&#4126;&#4157;&#4122;&#4154;&#4097;&#4146;&#4151; &#4117;&#4156;&#4142;&#4152; &#4161;&#4169;&#4167;&#4165; &#4097;&#4143;&#4116;&#4158;&#4101;&#4154; &#4112;&#4157;&#4100;&#4154; &#4124;&#4142;&#4119;&#4140;&#4117;&#4144;&#4152; &#4170; &#4112;&#4145;&#4140;&#4096;&#4154;&#4101;&#4154;&#4112;&#4096;&#4154;&#4112;&#4154; &#4123;&#4158;&#4141; &#4123;&#4158;&#4123;&#4141;&#4143;&#4118;&#4142;&#4152;&#4124;&#4154;&#4101;&#4154; &#4096;&#4157;&#4116;&#4154;&#4117;&#4123;&#4142;&#4127;&#4116;&#4154;&#4152;&#4101;&#4101;&#4154; &#4096;&#4155;&#4145;&#4140;&#4100;&#4154;&#4152; &#4112;&#4157;&#4100;&#4154; &#4126;&#4144; &#4096; &#4101;&#4112;&#4100;&#4154; &#4101;&#4140;&#4126;&#4100;&#4154;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;11905&quot;&gt;&#4126;&#4144; &#4096; &#4161;&#4169;&#4167;&#4169; &#4097;&#4143;&#4116;&#4158;&#4101;&#4154; &#4112;&#4157;&#4100;&#4154; &#4117;&#4123;&#4142;&#4101;&#4112;&#4116;&#4154; &#4121;&#4156;&#4141;&#4143;&#4151; &#4129;&#4116;&#4142;&#4152; &#4120;&#4123;&#4145;&#4140;&#4151;&#4112;&#4116;&#4154; &#4129;&#4113;&#4096;&#4154;&#4112;&#4116;&#4154;&#4152; &#4096;&#4155;&#4145;&#4140;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151; &#4101;&#4142;&#4152;&#4117;&#4157;&#4140;&#4152;&#4123;&#4145;&#4152; &#4116;&#4158;&#4100;&#4154;&#4151; &#4096;&#4144;&#4152;&#4126;&#4116;&#4154;&#4152;&#4123;&#4145;&#4140;&#4100;&#4154;&#4152;&#4125;&#4122;&#4154;&#4123;&#4145;&#4152; &#4124;&#4145;&#4151;&#4124;&#4140;&#4121;&#4158;&#4143; &#4121;&#4155;&#4140;&#4152; &#4123;&#4146;&#4151; &#4108;&#4140;&#4116;&#4121;&#4158;&#4144;&#4152; &#4129;&#4118;&#4156;&#4101;&#4154; &#4112;&#4140;&#4125;&#4116;&#4154; &#4112;&#4101;&#4154;&#4097;&#4143; &#4122;&#4144; &#4123;&#4116;&#4154; &#4123;&#4157;&#4158;&#4145;&#4151;&#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;11906&quot;&gt;&#4161;&#4169;&#4169;&#4164; &#4097;&#4143;&#4116;&#4158;&#4101;&#4154; &#4116;&#4141;&#4143;&#4125;&#4100;&#4154;&#4120;&#4140; &#4124; &#4112;&#4157;&#4100;&#4154; &#4117;&#4156;&#4106;&#4154;&#4113;&#4145;&#4140;&#4100;&#4154;&#4101;&#4143; &#4175; &#4124;&#4096;&#4154;&#4113;&#4145;&#4140;&#4096;&#4154; &#4129;&#4113;&#4157;&#4145;&#4113;&#4157;&#4145; &#4129;&#4112;&#4157;&#4100;&#4154;&#4152;&#4125;&#4116;&#4154;&#4123;&#4140;&#4113;&#4144;&#4152; &#4129;&#4112;&#4157;&#4096;&#4154; &#4124;&#4155;&#4158;&#4141;&#4143;&#4151;&#4125;&#4158;&#4096;&#4154;&#4121;&#4146;&#4117;&#4145;&#4152;&#4123;&#4157;&#4145;&#4152;&#4097;&#4155;&#4122;&#4154;&#4121;&#4158;&#4143; &#4121;&#4158;&#4140; &#4126;&#4144; &#4175; &#4129;&#4145;&#4140;&#4100;&#4154;&#4121;&#4156;&#4100;&#4154;&#4121;&#4158;&#4143; &#4117;&#4156;&#4142;&#4152;&#4116;&#4145;&#4140;&#4096;&#4154; &#4126;&#4144; &#4096; &#4129;&#4117;&#4156;&#4142;&#4152;&#4113;&#4157;&#4096;&#4154;&#4097;&#4157;&#4140;&#4097;&#4146;&#4151;&#4112;&#4122;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;11907&quot;&gt;&#4126;&#4144; &#4126;&#4106;&#4154; &#4126;&#4144; &#4175; &#4112;&#4126;&#4142;&#4152;&#4117;&#4143;&#4098;&#4153;&#4098;&#4124; &#4120;&#4160; &#4112;&#4157;&#4100;&#4154; &#4129;&#4146;&#4119;&#4140;&#4112;&#4116;&#4154; &#4120;&#4145;&#4140;&#4124;&#4143;&#4150;&#4152;&#4129;&#4126;&#4100;&#4154;&#4152; &#4123;&#4146;&#4151; &#4101;&#4141;&#4112;&#4154;&#4129;&#4140;&#4152;&#4113;&#4096;&#4154;&#4126;&#4116;&#4154;&#4101;&#4157;&#4140; &#4113;&#4145;&#4140;&#4096;&#4154;&#4117;&#4150;&#4151;&#4117;&#4145;&#4152;&#4097;&#4146;&#4151;&#4126;&#4144; &#4112;&#4101;&#4154;&#4134;&#4152; &#4118;&#4156;&#4101;&#4154;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;11908&quot;&gt;&#4126;&#4144; &#4126;&#4106;&#4154; &#4103;&#4116;&#4142;&#4152; &#4112;&#4101;&#4154; &#4134;&#4152; &#4170; &#4121;&#4122;&#4154;&#4123;&#4142; &#4170; &#4126;&#4140;&#4152; &#4112;&#4101;&#4154; &#4122;&#4145;&#4140;&#4096;&#4154; &#4170; &#4126;&#4121;&#4142;&#4152; &#4116;&#4158;&#4100;&#4154;&#4151; &#4121;&#4156;&#4145;&#4152; &#4116;&#4158;&#4101;&#4154; &#4122;&#4145;&#4140;&#4096;&#4154; &#4096;&#4155;&#4116;&#4154;&#4123;&#4101;&#4154;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;14769&quot;&gt;&#4114;&#4142; &#4112;&#4101;&#4154;&#4117;&#4112;&#4154; &#4129;&#4112;&#4144;&#4112;&#4096;&#4157;&#4117;&#4144;&#4152;&#4117;&#4145;&#4139;&#4100;&#4154;&#4152; &#4123;&#4145;&#4152;&#4126;&#4140;&#4152;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4129;&#4157;&#4116;&#4154;&#4124;&#4141;&#4143;&#4100;&#4154;&#4152; &#4101;&#4157;&#4122;&#4154;&#4101;&#4143;&#4150;&#4096;&#4155;&#4121;&#4154;&#4152; &#4170; &#4125;&#4142;&#4096;&#4142;&#4117;&#4142;&#4152;&#4114;&#4142;&#4152;&#4122;&#4140;&#4152; &#4175; &#4129;&#4100;&#4154;&#4153;&#4098;&#4124;&#4141;&#4117;&#4154;&#4120;&#4140;&#4126;&#4140; &#4119;&#4140;&#4152;&#4123;&#4158;&#4100;&#4154;&#4152; &#4096;&#4141;&#4143; &#4170; &#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4117;&#4139;&#4152; &#4129;&#4122;&#4154; &#4101;&#4142;&#4116;&#4145;&#4140; &#4117;&#4123;&#4142;&#4101;&#4141;&#4114;&#4116;&#4154;&#4151; &#4129;&#4117;&#4139;&#4129;&#4125;&#4100;&#4154; &#4113;&#4100;&#4154;&#4123;&#4158;&#4140;&#4152;&#4126;&#4145;&#4140; &#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4117;&#4139;&#4152;&#4121;&#4155;&#4140;&#4152; &#4162;,&#4160;&#4160;&#4160; &#4129;&#4113;&#4141; &#4123;&#4145;&#4140;&#4096;&#4154;&#4123;&#4158;&#4141;&#4124;&#4140;&#4112;&#4140; &#4112;&#4157;&#4145;&#4151;&#4097;&#4146;&#4151;&#4123;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;14770&quot;&gt;&#4113;&#4100;&#4154;&#4123;&#4158;&#4140;&#4152;&#4126;&#4145;&#4140; &#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4117;&#4139;&#4121;&#4155;&#4140;&#4152; ( &#4129;&#4096;&#4154;&#4118;&#4154;&#4129;&#4145;(&#4101;&#4154;) ) &#4126;&#4106;&#4154; &#4129;&#4123;&#4106;&#4154;&#4129;&#4126;&#4157;&#4145;&#4152; &#4170; &#4112;&#4141;&#4096;&#4155;&#4121;&#4158;&#4143; &#4170; &#4096;&#4156;&#4140;&#4116;&#4145;&#4125;&#4139;&#4114;&#4123;&#4158;&#4141;&#4121;&#4158;&#4143; &#4170; &#4117;&#4156;&#4106;&#4154;&#4151;&#4101;&#4143;&#4150;&#4121;&#4158;&#4143; &#4116;&#4158;&#4100;&#4154;&#4151; &#4170; &#4117;&#4143;&#4150;&#4101;&#4150;&#4112;&#4096;&#4155;&#4123;&#4158;&#4141;&#4121;&#4158;&#4143; &#4101;&#4126;&#4106;&#4154;&#4151; &#4125;&#4142;&#4096;&#4142;&#4117;&#4142;&#4152;&#4114;&#4142;&#4152;&#4122;&#4140;&#4152; &#4175; &#4129;&#4121;&#4156;&#4100;&#4154;&#4151;&#4102;&#4143;&#4150;&#4152; &#4101;&#4150;&#4097;&#4155;&#4141;&#4116;&#4154;&#4101;&#4150;&#4106;&#4157;&#4158;&#4116;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152; &#4116;&#4146;&#4151; &#4096;&#4141;&#4143;&#4096;&#4154;&#4106;&#4142;&#4126;&#4106;&#4154; &#4170; &#4113;&#4141;&#4143;&#4151;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151; &#4125;&#4142;&#4096;&#4142;&#4117;&#4142;&#4152;&#4114;&#4142;&#4152;&#4122;&#4140;&#4152; &#4112;&#4157;&#4100;&#4154; &#4129;&#4096;&#4145;&#4140;&#4100;&#4154;&#4152;&#4102;&#4143;&#4150;&#4152; &#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4117;&#4139;&#4121;&#4155;&#4140;&#4152; &#4129;&#4118;&#4156;&#4101;&#4154; &#4113;&#4146;&#4151;&#4126;&#4157;&#4100;&#4154;&#4152;&#4101;&#4105;&#4154;&#4152;&#4101;&#4140;&#4152;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;14771&quot;&gt;&#4113;&#4100;&#4154;&#4123;&#4158;&#4140;&#4152;&#4112;&#4146;&#4151; &#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4117;&#4139;&#4152;&#4112;&#4157;&#4145; &#4123;&#4146;&#4151; &#4129;&#4097;&#4156;&#4145;&#4116;&#4145;&#4112;&#4157;&#4145; &#4096;&#4141;&#4143; &#4102;&#4157;&#4145;&#4152;&#4116;&#4157;&#4145;&#4152;&#4121;&#4158;&#4143; &#4121;&#4112;&#4141;&#4143;&#4100;&#4154;&#4097;&#4100;&#4154; &#4129;&#4096;&#4146;&#4118;&#4156;&#4112;&#4154;&#4121;&#4158;&#4143; &#4116;&#4146;&#4151; &#4129;&#4123;&#4106;&#4154;&#4129;&#4126;&#4157;&#4145;&#4152; &#4113;&#4141;&#4116;&#4154;&#4152;&#4097;&#4155;&#4143;&#4117;&#4154;&#4121;&#4158;&#4143; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4112;&#4146;&#4151; &#4125;&#4142;&#4096;&#4142;&#4117;&#4142;&#4114;&#4142;&#4152;&#4122;&#4140;&#4152; &#4129;&#4126;&#4100;&#4154;&#4152; &#4096; &#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4117;&#4139;&#4152; &#4100;&#4139;&#4152;&#4097;&#4143; &#4118;&#4156;&#4101;&#4154;&#4112;&#4146;&#4151; &#4125;&#4145;&#4139;&#4124;&#4154;&#4112;&#4140; &#4114;&#4142; &#4096;&#4141;&#4143;&#4119;&#4116;&#4154;&#4112;&#4140; &#4170; &#4121;&#4096;&#4154;&#4103;&#4142;&#4121;&#4142;&#4129;&#4116;&#4154; &#4170; &#4129;&#4122;&#4154; &#4101;&#4142;&#4116;&#4145;&#4140; &#4117;&#4123;&#4142;&#4101;&#4141;&#4114;&#4116;&#4154;&#4151; &#4170; &#4124;&#4145;&#4140;&#4114;&#4154; &#4129;&#4145;&#4140;&#4118;&#4154;&#4151; &#4126; &#4122;&#4144;&#4116;&#4142;&#4119;&#4140;&#4151; &#4116;&#4158;&#4100;&#4154;&#4151; &#4170; &#4123;&#4112;&#4154;&#4113;&#4154;&#4120;&#4142;&#4124;&#4154; &#4096;&#4145;&#4140;&#4118;&#4154;&#4151; &#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143; &#4129;&#4096;&#4154;&#4118;&#4154;&#4129;&#4145; &#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145; &#4126;&#4141;&#4143;&#4151; &#4112;&#4097;&#4155;&#4141;&#4116;&#4154;&#4112;&#4106;&#4154;&#4152;&#4121;&#4158;&#4140;&#4117;&#4146; &#4112;&#4141;&#4143;&#4152;&#4121;&#4156;&#4158;&#4100;&#4154;&#4151;&#4117;&#4145;&#4152;&#4097;&#4146;&#4151;&#4112;&#4122;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;14772&quot;&gt;&#4112;&#4101;&#4154;&#4097;&#4155;&#4141;&#4116;&#4154;&#4112;&#4106;&#4154;&#4152; &#4121;&#4158;&#4140; &#4112;&#4141;&#4143;&#4152;&#4121;&#4156;&#4158;&#4100;&#4154;&#4151;&#4117;&#4145;&#4152;&#4097;&#4146;&#4151;&#4112;&#4146;&#4151; &#4100;&#4139;&#4152;&#4097;&#4143; &#4116;&#4158;&#4100;&#4154;&#4151;&#4129;&#4112;&#4144; &#4170; &#4112;&#4101;&#4154;&#4097;&#4143; &#4129;&#4117;&#4145;&#4139;&#4154;&#4112;&#4157;&#4100;&#4154; &#4162;&#4160;&#4160;&#4160; &#4096;&#4156;&#4141;&#4121;&#4154;&#4121;&#4156;&#4145;&#4140;&#4096;&#4154; &#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145; &#4123;&#4146;&#4151; &#4102;&#4157;&#4145;&#4152;&#4116;&#4157;&#4145;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4106;&#4154; &#4112;&#4118;&#4112;&#4154;&#4126;&#4112;&#4154; &#4102;&#4143;&#4150;&#4152;&#4118;&#4156;&#4112;&#4154;&#4097;&#4155;&#4096;&#4154; &#4112;&#4101;&#4154;&#4097;&#4143; &#4118;&#4156;&#4101;&#4154; &#4117;&#4156;&#4142;&#4152; &#4129;&#4097;&#4155;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140; &#4096;&#4111;&#4153;&#4108;&#4112;&#4157;&#4145; &#4121;&#4158;&#4140; &#4114;&#4142; &#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4117;&#4139;&#4152;&#4112;&#4157;&#4145; &#4113;&#4146;&#4096; &#4121;&#4106;&#4154;&#4126;&#4106;&#4154;&#4151; &#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4117;&#4139;&#4152;&#4121;&#4102;&#4141;&#4143; &#4098;&#4143;&#4111;&#4154;&#4126;&#4123;&#4145;&#4123;&#4158;&#4141;&#4126;&#4144; &#4113;&#4150; &#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4121;&#4158;&#4143; &#4112;&#4101;&#4154;&#4097;&#4143; &#4129;&#4121;&#4158;&#4116;&#4154;&#4112;&#4096;&#4122;&#4154; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4112;&#4122;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;14773&quot;&gt;&#4129;&#4112;&#4116;&#4154;&#4152; &#4175; &#4117;&#4139;&#4121;&#4145;&#4140;&#4096;&#4153;&#4097; &#4170; &#4098;&#4155;&#4157;&#4116;&#4154; &#4120;&#4142;&#4101;&#4154;&#4124;&#4145;&#4121;&#4140;&#4123;&#4145;&#4152; &#4096; &#4170; &#4126;&#4144;&#4175; &#4096;&#4155;&#4145;&#4140;&#4100;&#4154;&#4152;&#4126;&#4140;&#4152;&#4121;&#4155;&#4140;&#4152; &#4096; &#4096;&#4155;&#4145;&#4140;&#4100;&#4154;&#4152;&#4126;&#4100;&#4154;&#4097;&#4116;&#4154;&#4152;&#4101;&#4140; &#4124;&#4106;&#4154;&#4152; &#4124;&#4143;&#4117;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154; &#4117;&#4156;&#4142;&#4152; &#4129;&#4121;&#4155;&#4140;&#4152;&#4117;&#4156;&#4106;&#4154;&#4126;&#4144; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143; &#4096;&#4141;&#4143; &#4129;&#4112;&#4143;&#4129;&#4122;&#4145;&#4140;&#4100;&#4154; &#4129;&#4121;&#4155;&#4141;&#4143;&#4152;&#4129;&#4101;&#4140;&#4152; &#4112;&#4101;&#4154;&#4097;&#4143; &#4129;&#4116;&#4145;&#4116;&#4146;&#4151;&#4117;&#4139; &#4113;&#4145;&#4140;&#4096;&#4154;&#4117;&#4150;&#4151;&#4117;&#4145;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4112;&#4146;&#4151; &#4116;&#4158;&#4101;&#4154;&#4097;&#4143;&#4124;&#4143;&#4150;&#4152; &#4129;&#4112;&#4157;&#4096;&#4154; &#4101;&#4143;&#4117;&#4145;&#4139;&#4100;&#4154;&#4152; &#4116;&#4145;&#4123;&#4140; &#4112;&#4101;&#4154;&#4097;&#4143; &#4129;&#4118;&#4156;&#4101;&#4154; &#4125;&#4142;&#4096;&#4142;&#4117;&#4142;&#4152;&#4114;&#4142;&#4122;&#4140;&#4152; &#4096;&#4141;&#4143; &#4101;&#4112;&#4100;&#4154; &#4126;&#4143;&#4150;&#4152;&#4101;&#4157;&#4146;&#4097;&#4146;&#4151;&#4117;&#4139;&#4112;&#4122;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;14774&quot;&gt;&#4113;&#4141;&#4143;&#4151;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151; &#4170; &#4126;&#4144;&#4151;&#4175; &#4129;&#4112;&#4116;&#4154;&#4152; &#4121;&#4158;&#4140; &#4124;&#4157;&#4121;&#4154;&#4152;&#4121;&#4141;&#4143;&#4152;&#4126;&#4145;&#4140; &#4124;&#4096;&#4154;&#4112;&#4100;&#4154; &#4129;&#4121;&#4145;&#4123;&#4141;&#4096;&#4116;&#4154; &#4101;&#4140;&#4117;&#4145; &#4116;&#4146;&#4151;&#4102;&#4096;&#4154;&#4101;&#4117;&#4154;&#4116;&#4145;&#4112;&#4146;&#4151; &#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4117;&#4139;&#4152;&#4121;&#4155;&#4140;&#4152; &#4118;&#4116;&#4154;&#4112;&#4142;&#4152;&#4121;&#4158;&#4143; &#4129;&#4117;&#4145;&#4139;&#4154; &#4129;&#4115;&#4141;&#4096;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4170; &#4124;&#4144;&#4126;&#4112;&#4154;&#4121;&#4158;&#4143; &#4121;&#4096;&#4154;&#4114;&#4154;&#4116;&#4096;&#4154; &#4116;&#4146;&#4151; &#4121;&#4145;&#4127;&#4116;&#4154; &#4170; &#4125;&#4142;&#4096;&#4142;&#4117;&#4142;&#4152;&#4114;&#4142;&#4152;&#4122;&#4140;&#4152; &#4101;&#4142;&#4121;&#4150;&#4096;&#4141;&#4116;&#4154;&#4152; &#4112;&#4101;&#4154;&#4097;&#4143; &#4096;&#4141;&#4143; &#4126;&#4144; &#4118;&#4116;&#4154;&#4112;&#4142;&#4152;&#4097;&#4146;&#4151;&#4117;&#4139;&#4112;&#4122;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;14775&quot;&gt;&#4129;&#4102;&#4141;&#4143;&#4117;&#4139; &#4125;&#4142;&#4096;&#4142;&#4116;&#4122;&#4144;&#4152;&#4101;&#4154; &#4129;&#4126;&#4100;&#4154;&#4152; &#4096; &#4114;&#4142; &#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4117;&#4139;&#4152; &#4129;&#4112;&#4157;&#4096;&#4154; &#4112;&#4157;&#4145;&#4151;&#4102;&#4143;&#4150;&#4121;&#4145;&#4152;&#4121;&#4156;&#4116;&#4154;&#4152;&#4097;&#4150;&#4123; &#4118;&#4141;&#4143;&#4151; &#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4097;&#4146;&#4151;&#4126;&#4145;&#4140; &#4126;&#4144; &#4170; &#4117;&#4139;&#4121;&#4145;&#4140;&#4096;&#4153;&#4097; &#4120;&#4142;&#4101;&#4154;&#4124;&#4145;-&#4121;&#4140;&#4123;&#4145;&#4152; &#4096;&#4141;&#4143; &#4102;&#4096;&#4154;&#4126;&#4157;&#4122;&#4154;&#4097;&#4146;&#4151;&#4117;&#4139;&#4112;&#4122;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;14776&quot;&gt;&#4113;&#4141;&#4143;&#4151;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151; &#4101;&#4142;&#4121;&#4150;&#4096;&#4141;&#4116;&#4154;&#4152; &#4126;&#4106;&#4154; &#4162;,&#4160;&#4160;&#4160;&#4096;&#4156;&#4141;&#4121;&#4154;&#4121;&#4156;&#4145;&#4140;&#4096;&#4154; &#4113;&#4144;&#4152;&#4097;&#4156;&#4140;&#4152; &#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4117;&#4139;&#4152; &#4129;&#4117;&#4156;&#4100;&#4154; &#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4117;&#4139;&#4152; &#4096;&#4145;&#4140;&#4100;&#4154;&#4152; &#4097;&#4143;&#4116;&#4158;&#4101;&#4154;&#4097;&#4143; &#4096;&#4141;&#4143; &#4118;&#4116;&#4154;&#4152;&#4112;&#4142;&#4152;&#4097;&#4146;&#4151;&#4117;&#4139;&#4112;&#4122;&#4154; &#4171;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;8960&quot;&gt;&#4129;&#4096;&#4155;&#4133;&#4154;&#4152;&#4097;&#4150;&#4123;&#4121;&#4158;&#4143; &#4096;&#4141;&#4143; &#4102;&#4116;&#4154;&#4151;&#4096;&#4155;&#4100;&#4154; &#4124;&#4158;&#4143;&#4117;&#4154;&#4123;&#4158;&#4140;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152; &#4112;&#4101;&#4154;&#4097;&#4143; &#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4154;&#4151; &#4129;&#4101;&#4153;&#4101;&#4123;&#4145;&#4152; &#4129;&#4096;&#4155;&#4133;&#4154;&#4152;&#4113;&#4145;&#4140;&#4100;&#4154; &#4112;&#4101;&#4154; &#4097;&#4143; &#4112;&#4157;&#4100;&#4154; &#4129;&#4101;&#4140;&#4100;&#4112;&#4154;&#4097;&#4150; &#4102;&#4116;&#4153;&#4114;&#4117;&#4156; &#4097;&#4146;&#4151; &#4126;&#4106;&#4154;&#4151; &#4170; &#4117;&#4139;&#4124;&#4096;&#4154;&#4101;&#4112;&#4141;&#4143;&#4100;&#4154;&#4152; &#4129;&#4096;&#4155;&#4133;&#4154;&#4152;&#4126;&#4140;&#4152; &#4112;&#4101;&#4154; &#4133;&#4142;&#4152; &#4118;&#4156;&#4101;&#4154;&#4126;&#4144; &#4102;&#4121;&#4154;&#4121;&#4140; &#4129;&#4122;&#4154;&#4129;&#4142;&#4102;&#4140;&#4125;&#4142; &#4126;&#4106;&#4154; &#4170; &#4112;&#4116;&#4100;&#4154;&#4153;&#4124;&#4140; &#4116;&#4145;&#4151; &#4112;&#4157;&#4100;&#4154; &#4174;&#4100;&#4154;&#4152; &#4175; &#4129;&#4141;&#4121;&#4154; &#4126;&#4141;&#4143;&#4151; &#4117;&#4156;&#4116;&#4154;&#4124;&#4106;&#4154; &#4124;&#4157;&#4112;&#4154;&#4121;&#4156;&#4145;&#4140;&#4096;&#4154; &#4097;&#4146;&#4151; &#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;8961&quot;&gt;&#4129;&#4101;&#4153;&#4101;&#4123;&#4145;&#4152; &#4121;&#4156;&#4145;&#4140;&#4096;&#4154; &#4117;&#4141;&#4143;&#4100;&#4154;&#4152; &#4123;&#4158;&#4141; &#4123;&#4158;&#4112;&#4154;&#4112;&#4140; &#4113;&#4145;&#4140;&#4100;&#4154; &#4121;&#4158; &#4124;&#4157;&#4112;&#4154;&#4121;&#4156;&#4145;&#4140;&#4096;&#4154; &#4117;&#4156;&#4142;&#4152;&#4116;&#4145;&#4140;&#4096;&#4154; &#4129;&#4142;&#4102;&#4140;&#4125;&#4142; &#4126;&#4106;&#4154; &#4098;&#4155;&#4145;&#4123;&#4143;&#4101;&#4124;&#4100;&#4154; &#4121;&#4156;&#4141;&#4143;&#4151; &#4129;&#4123;&#4158;&#4145;&#4151; &#4117;&#4141;&#4143;&#4100;&#4154;&#4152; &#4123;&#4158;&#4141; &#4129;&#4101;&#4154;&#4102;&#4140;&#4125;&#4142;&#4123;&#4117;&#4154; &#4123;&#4117;&#4154;&#4096;&#4157;&#4096;&#4154; &#4112;&#4157;&#4100;&#4154; &#4123;&#4158;&#4141;&#4126;&#4145;&#4140; &#4126;&#4144; &#4175; &#4116;&#4145;&#4129;&#4141;&#4121;&#4154; &#4126;&#4141;&#4143;&#4151; &#4112;&#4116;&#4100;&#4154;&#4153;&#4124;&#4140; &#4116;&#4145;&#4151; &#4112;&#4157;&#4100;&#4154; &#4117;&#4156;&#4116;&#4154; &#4123;&#4145;&#4140;&#4096;&#4154; &#4097;&#4146;&#4151; &#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;8962&quot;&gt;&#4129;&#4101;&#4153;&#4101;&#4123;&#4145;&#4152; &#4096; &#4126;&#4144;&#4151; &#4121;&#4141;&#4126;&#4140;&#4152;&#4101;&#4143; &#4096;&#4141;&#4143; &#4126;&#4144; &#4117;&#4156;&#4116;&#4154;&#4124;&#4106;&#4154; &#4123;&#4145;&#4140;&#4096;&#4154;&#4123;&#4158;&#4141;&#4097;&#4156;&#4100;&#4154;&#4152; &#4129;&#4112;&#4157;&#4096;&#4154; &#4117;&#4139;&#4112;&#4142;&#4117;&#4157;&#4146; &#4121;&#4155;&#4140;&#4152; &#4121; &#4096;&#4155;&#4100;&#4154;&#4152;&#4117; &#4123;&#4116;&#4154; &#4129;&#4121;&#4141;&#4116;&#4154;&#4151; &#4113;&#4143;&#4112;&#4154;&#4117;&#4156;&#4116;&#4154; &#4113;&#4140;&#4152; &#4126;&#4145;&#4140;&#4154;&#4124;&#4106;&#4154;&#4152; &#4123;&#4140;&#4117;&#4145;&#4139;&#4100;&#4154;&#4152; &#4121;&#4155;&#4140;&#4152;&#4101;&#4157;&#4140;&#4126;&#4145;&#4140; &#4124;&#4144;&#4121;&#4155;&#4140;&#4152; &#4096; &#4126;&#4144;&#4151; &#4096;&#4141;&#4143; &#4129;&#4141;&#4121;&#4154; &#4121;&#4158;&#4140; &#4096;&#4156;&#4141;&#4143;&#4102;&#4141;&#4143; &#4123;&#4116;&#4154; &#4124;&#4140;&#4123;&#4145;&#4140;&#4096;&#4154; &#4097;&#4146;&#4151; &#4117;&#4156;&#4142;&#4152; &#4170; &#4126;&#4144; &#4124;&#4157;&#4112;&#4154;&#4121;&#4156;&#4145;&#4140;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152; &#4129;&#4112;&#4157;&#4096;&#4154; &#4129;&#4145;&#4140;&#4100;&#4154;&#4117;&#4157;&#4146;&#4097;&#4150; &#4097;&#4146;&#4151; &#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;8963&quot;&gt;&#4126;&#4144; &#4124;&#4157;&#4112;&#4154;&#4121;&#4156;&#4145;&#4140;&#4096;&#4154; &#4117;&#4156;&#4142;&#4152; &#4170; &#4112;&#4142;&#4119;&#4142; &#4129;&#4100;&#4154;&#4112;&#4140;&#4119;&#4155;&#4144;&#4152; &#4112;&#4101;&#4154; &#4097;&#4143; &#4112;&#4157;&#4100;&#4154; &#4129;&#4142;&#4102;&#4140;&#4125;&#4142; &#4117;&#4156;&#4145;&#4140; &#4097;&#4146;&#4151; &#4126;&#4106;&#4154; &#4121;&#4158;&#4140; &#4170; &quot; &#4117;&#4139;&#4124;&#4096;&#4154;&#4101;&#4112;&#4141;&#4143;&#4100;&#4154;&#4152; &#4124;&#4144;&#4121;&#4155;&#4141;&#4143;&#4152; &#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150;&#4123;&#4145;&#4152; &#4126;&#4121;&#4140;&#4152; &#4113;&#4145;&#4140;&#4100;&#4154;&#4096;&#4155;&#4116;&#4145;&#4126;&#4144; &#4121;&#4155;&#4140;&#4152; &#4129;&#4140;&#4152;&#4124;&#4143;&#4150;&#4152; &#4124;&#4157;&#4112;&#4154;&#4121;&#4156;&#4145;&#4140;&#4096;&#4154; &#4123;&#4116;&#4154; &#4124;&#4157;&#4112;&#4154;&#4124;&#4117;&#4154;&#4123;&#4145;&#4152; &#4112;&#4141;&#4143;&#4096;&#4154;&#4117;&#4157;&#4146;&#4125;&#4100;&#4154;&#4126;&#4144; &#4121;&#4155;&#4140;&#4152; &#4129;&#4116;&#4145;&#4116;&#4146;&#4151; &#4096;&#4155;&#4157;&#4116;&#4154;&#4112;&#4145;&#4140;&#4154; &#4112;&#4141;&#4143;&#4151; &#4123;&#4146;&#4151; &#4112;&#4140;&#4125;&#4116;&#4154;&#4112;&#4157;&#4145; &#4118;&#4156;&#4101;&#4154; &#4117;&#4139; &#4112;&#4122;&#4154; ! &quot; &#4171;&lt;/s&gt;
 &lt;s id=&quot;8964&quot;&gt;&#4129;&#4142;&#4102;&#4140;&#4125;&#4142; &#4126;&#4106;&#4154; &#4162;&#4160;&#4160;&#4162; &#4121;&#4158;&#4140; &#4170; &#4129;&#4101;&#4153;&#4101;&#4123;&#4145;&#4152; &#4101;&#4101;&#4154;&#4112;&#4117;&#4154; &#4175; &#4118;&#4156;&#4112;&#4154;&#4126;&#4157;&#4140;&#4152; &#4101;&#4105;&#4154; &#4129;&#4101;&#4153;&#4101;&#4123;&#4145;&#4152; &#4122;&#4140;&#4133;&#4154;&#4112;&#4116;&#4154;&#4152; &#4096;&#4141;&#4143; &#4117;&#4101;&#4154;&#4097;&#4112;&#4154;&#4121;&#4158;&#4143; &#4129;&#4112;&#4157;&#4096;&#4154; &#4118;&#4121;&#4154;&#4152;&#4102;&#4142;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152; &#4096;&#4141;&#4143; &#4097;&#4150; &#4097;&#4146;&#4151; &#4123; &#4117;&#4156;&#4142;&#4152; &#4115;&#4140;&#4112;&#4154;&#4100;&#4157;&#4145;&#4151; &#4117;&#4141;&#4143;&#4096;&#4154; &#4119;&#4143;&#4150;&#4152; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4121;&#4158;&#4143; &#4129;&#4112;&#4157;&#4096;&#4154; &#4124;&#4106;&#4154;&#4152; &#4129;&#4123;&#4145;&#4152;&#4122;&#4144; &#4097;&#4150; &#4097;&#4146;&#4151; &#4123; &#4126;&#4106;&#4154; &#4127;&#4143; &#4126;&#4112;&#4100;&#4154;&#4152; &#4123;&#4123;&#4158;&#4141; &#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;8965&quot;&gt;&#4126;&#4144; &#4126;&#4106;&#4154; &#4113;&#4145;&#4140;&#4100;&#4154; &#4114;&#4111;&#4154; &#4129;&#4118;&#4156;&#4101;&#4154; &#4162;&#4165; &#4116;&#4158;&#4101;&#4154; &#4096;&#4155;&#4145;&#4140;&#4154; &#4097;&#4155;&#4121;&#4158;&#4112;&#4154; &#4097;&#4150; &#4097;&#4146;&#4151; &#4123; &#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;8966&quot;&gt;&#4162;&#4160;&#4161;&#4161; &#4097;&#4143;&#4116;&#4158;&#4101;&#4154; &#4112;&#4157;&#4100;&#4154; &#4170; &#4129;&#4101;&#4153;&#4101;&#4123;&#4145;&#4152; &#4096; &#4127;&#4140;&#4152;&#4121;&#4096;&#4154; &#4116;&#4158;&#4100;&#4154;&#4151; &#4129;&#4117;&#4145;&#4152;&#4129;&#4122;&#4144; &#4124;&#4143;&#4117;&#4154; &#4126;&#4145;&#4140; &#4129;&#4096;&#4155;&#4105;&#4154;&#4152;&#4126;&#4140;&#4152; &#4124;&#4146;&#4124;&#4158;&#4122;&#4154;&#4123;&#4145;&#4152; &#4129;&#4101;&#4142;&#4129;&#4101;&#4133;&#4154; &#4112;&#4101;&#4154; &#4097;&#4143; &#4172; &#4170; &#4129;&#4142;&#4102;&#4140;&#4125;&#4142; &#4126;&#4106;&#4154; &#4129;&#4097;&#4156;&#4140;&#4152; &#4117;&#4139;&#4124;&#4096;&#4154;&#4101;&#4112;&#4141;&#4143;&#4100;&#4154;&#4152; &#4129;&#4096;&#4155;&#4105;&#4154;&#4152;&#4126;&#4140;&#4152; &#4112;&#4101;&#4154; &#4113;&#4145;&#4140;&#4100;&#4154; &#4096;&#4155;&#4145;&#4140;&#4154; &#4116;&#4100;&#4154;&#4151;&#4129;&#4112;&#4144; &#4124;&#4157;&#4112;&#4154;&#4121;&#4156;&#4145;&#4140;&#4096;&#4154; &#4097;&#4146;&#4151; &#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;8967&quot;&gt;&#4126;&#4144;&#4151; &#4096;&#4141;&#4143; &#4112;&#4100;&#4154;&#4152;&#4096;&#4156;&#4117;&#4154;&#4126;&#4145;&#4140; &#4096;&#4116;&#4154;&#4151;&#4126;&#4112;&#4154;&#4097;&#4155;&#4096;&#4154; &#4121;&#4155;&#4140;&#4152; &#4118;&#4156;&#4100;&#4154;&#4151; &#4124;&#4157;&#4158;&#4112;&#4154;&#4117;&#4145;&#4152; &#4097;&#4146;&#4151; &#4117;&#4156;&#4142;&#4152; &#4170; &#4126;&#4144; &#4116;&#4145;&#4113;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4098;&#4155;&#4145;&#4123;&#4143;&#4102;&#4124;&#4100;&#4154; &#4121;&#4158; &#4113;&#4157;&#4096;&#4154;&#4097;&#4157;&#4140; &#4097;&#4157;&#4100;&#4154;&#4151; &#4096;&#4141;&#4143; &#4112;&#4140;&#4152;&#4121;&#4156;&#4101;&#4154; &#4113;&#4140;&#4152; &#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;8968&quot;&gt;&#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140;&#4154; &#4170; &#4126;&#4144; &#4124;&#4157;&#4112;&#4154;&#4121;&#4156;&#4145;&#4140;&#4096;&#4154; &#4123;&#4096;&#4154; &#4121;&#4158; &#4096;&#4141;&#4143;&#4152; &#4124; &#4126;&#4140; &#4129;&#4096;&#4156;&#4140; &#4112;&#4157;&#4100;&#4154; &#4096;&#4116;&#4154;&#4151;&#4126;&#4112;&#4154;&#4097;&#4155;&#4096;&#4154; &#4121;&#4155;&#4140;&#4152; &#4097;&#4155;&#4141;&#4143;&#4152;&#4118;&#4145;&#4140;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152; &#4129;&#4112;&#4157;&#4096;&#4154; &#4126;&#4144; &#4113;&#4117;&#4154;&#4121;&#4150; &#4129;&#4118;&#4121;&#4154;&#4152; &#4097;&#4150; &#4097;&#4146;&#4151; &#4123; &#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;8969&quot;&gt;&#4126;&#4144; &#4126;&#4106;&#4154; &#4096;&#4155;&#4116;&#4154;&#4123;&#4158;&#4141; &#4126;&#4145;&#4140; &#4162;&#4160;&#4160;&#4162; &#4117;&#4156;&#4101;&#4154;&#4114;&#4111;&#4154; &#4096;&#4141;&#4143; &#4102;&#4096;&#4154;&#4124;&#4096;&#4154; &#4096;&#4155;&#4097;&#4150; &#4123;&#4116;&#4154; &#4116;&#4158;&#4100;&#4154;&#4151; &#4162;&#4160;&#4162;&#4169; &#4097;&#4143;&#4116;&#4158;&#4101;&#4154; &#4129;&#4113;&#4141; &#4113;&#4145;&#4140;&#4100;&#4154; &#4113;&#4146;&#4112;&#4157;&#4100;&#4154; &#4116;&#4145; &#4118;&#4141;&#4143;&#4151; &#4124;&#4141;&#4143;&#4129;&#4117;&#4154; &#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;8970&quot;&gt;&#4117;&#4156;&#4101;&#4154;&#4114;&#4111;&#4154; &#4096;&#4141;&#4143; &#4102;&#4116;&#4154;&#4151;&#4096;&#4155;&#4100;&#4154; &#4102;&#4116;&#4153;&#4114;&#4117;&#4156; &#4112;&#4146;&#4151; &#4129;&#4116;&#4145;&#4116;&#4146;&#4151; &#4170; &#4129;&#4142;&#4102;&#4140;&#4125;&#4142; &#4127;&#4140; &#4124;&#4144;&#4126;&#4141;&#4123;&#4158;&#4100;&#4154;&#4096;&#4156;&#4140;&#4152; &#4129;&#4101;&#4140;&#4100;&#4112;&#4154;&#4097;&#4150; &#4102;&#4116;&#4153;&#4114;&#4117;&#4156;&#4121;&#4158;&#4143; &#4101;&#4112;&#4100;&#4154; &#4097;&#4146;&#4151; &#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;8971&quot;&gt;&#4123;&#4096;&#4154;&#4117;&#4145;&#4139;&#4100;&#4154;&#4152; &#4162;&#4166;&#4160; &#4096;&#4155;&#4145;&#4140;&#4154; &#4096;&#4156;&#4140;&#4129;&#4145;&#4140;&#4100;&#4154; &#4126;&#4144;&#4151; &#4096;&#4141;&#4143; &#4123;&#4145; &#4170; &#4119;&#4142;&#4112;&#4140;&#4121;&#4100;&#4154; &#4121;&#4155;&#4140;&#4152; &#4116;&#4158;&#4100;&#4154;&#4151; &#4170; &#4118;&#4156;&#4106;&#4154;&#4151;&#4101;&#4157;&#4096;&#4154; &#4129;&#4101;&#4140;&#4121;&#4155;&#4140;&#4152; &#4096;&#4141;&#4143; &#4117;&#4156;&#4112;&#4154;&#4123;&#4106;&#4154; &#4129;&#4140;&#4152;&#4118;&#4156;&#4100;&#4154;&#4151; &#4126;&#4140; &#4096;&#4155;&#4157;&#4145;&#4152; &#4097;&#4146;&#4151; &#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;8972&quot;&gt;&#4124;&#4145;&#4140;&#4151;&#4101;&#4154; &#4129;&#4141;&#4116;&#4154;&#4098;&#4155;&#4122;&#4154;&#4124;&#4141;&#4101;&#4154; &#4112;&#4141;&#4143;&#4100;&#4154;&#4152;&#4121;&#4154;&#4101;&#4154; &#4126;&#4112;&#4100;&#4154;&#4152;&#4101;&#4140; &#4129;&#4123; &#4170; &#4117;&#4139;&#4124;&#4096;&#4154;&#4101;&#4112;&#4141;&#4143;&#4100;&#4154;&#4152; &#4124;&#4144;&#4121;&#4155;&#4141;&#4143;&#4152;&#4121;&#4155;&#4140;&#4152; &#4114;&#4145;&#4139;&#4126;&#4117;&#4145;&#4139;&#4096;&#4154;&#4096;&#4157;&#4146; &#4129;&#4096;&#4156;&#4121;&#4154;&#4152;&#4118;&#4096;&#4154;&#4121;&#4158;&#4143; &#4121;&#4158; &#4129;&#4101;&#4153;&#4101;&#4123;&#4145;&#4152; &#4113;&#4145;&#4140;&#4100;&#4154; &#4113;&#4146;&#4112;&#4157;&#4100;&#4154; &#4129;&#4142;&#4102;&#4140;&#4125;&#4142; &#4175; &#4126;&#4145;&#4102;&#4143;&#4150;&#4152;&#4121;&#4158;&#4143; &#4096;&#4141;&#4143; &#4101;&#4141;&#4143;&#4152;&#4123;&#4141;&#4121;&#4154; &#4126;&#4145;&#4140;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151; &#4102;&#4157;&#4145;&#4152;&#4116;&#4157;&#4145;&#4152; &#4106;&#4158;&#4141;&#4116;&#4158;&#4141;&#4143;&#4100;&#4154;&#4152;&#4121;&#4158;&#4143; &#4101;&#4112;&#4100;&#4154; &#4123;&#4116;&#4154; &#4129;&#4101;&#4153;&#4101;&#4123;&#4145;&#4152; &#4096; &#4102;&#4143;&#4150;&#4152;&#4118;&#4156;&#4112;&#4154; &#4097;&#4146;&#4151; &#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;8973&quot;&gt;&#4116;&#4145;&#4140;&#4096;&#4154;&#4102;&#4143;&#4150;&#4152; &#4121;&#4158;&#4140; &#4170; &#4129;&#4142;&#4102;&#4140;&#4125;&#4142; &#4096; &#4126;&#4144; &#4129;&#4101;&#4153;&#4101;&#4123;&#4145;&#4152; &#4113;&#4145;&#4140;&#4100;&#4154; &#4113;&#4146; &#4121;&#4158;&#4140; &#4126;&#4144; &#4096;&#4155;&#4097;&#4150; &#4123; &#4126;&#4145;&#4140; &#4129;&#4143;&#4117;&#4154;&#4097;&#4155;&#4143;&#4117;&#4154;&#4123;&#4145;&#4152; &#4129;&#4123; &#4118;&#4121;&#4154;&#4152;&#4102;&#4142;&#4152;&#4121;&#4158;&#4143; &#4096;&#4141;&#4143; &#4097;&#4150; &#4123;&#4116;&#4154; &#4116;&#4145;&#4140;&#4096;&#4154;&#4113;&#4117;&#4154; &#4123;&#4158;&#4101;&#4154; &#4124; &#4112;&#4140; &#4129;&#4112;&#4157;&#4096;&#4154; &#4116;&#4145; &#4117;&#4156;&#4142;&#4152; &#4126;&#4144;&#4151; &#4123;&#4146;&#4151; &#4129;&#4101;&#4140;&#4100;&#4112;&#4154;&#4097;&#4150; &#4102;&#4116;&#4153;&#4114;&#4117;&#4156;&#4121;&#4158;&#4143; &#4096;&#4141;&#4143; &#4123;&#4117;&#4154;&#4102;&#4141;&#4143;&#4100;&#4154;&#4152; &#4121;&#4106;&#4154; &#4127;&#4143; &#4129;&#4117;&#4145;&#4152;&#4129;&#4122;&#4144; &#4126;&#4120;&#4145;&#4140;&#4112;&#4144; &#4097;&#4146;&#4151; &#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;13295&quot;&gt;&#4112;&#4145;&#4140;&#4100;&#4154; &#4129;&#4140;&#4118;&#4123;&#4141;&#4096; &#4117;&#4156;&#4116;&#4154;&#4096;&#4156;&#4140;&#4152;&#4102;&#4096;&#4154;&#4126;&#4157;&#4122;&#4154;&#4123;&#4145;&#4152; &#4096; &#4112;&#4145;&#4140;&#4100;&#4154; &#4129;&#4140;&#4118;&#4123;&#4141;&#4096; &#4112;&#4157;&#4100;&#4154; &#4123;&#4146; &#4125;&#4116;&#4154;&#4113;&#4121;&#4154;&#4152; &#4127;&#4140; &#4124;&#4141;&#4121;&#4154;&#4124;&#4106;&#4154;&#4121;&#4158;&#4143; &#4116;&#4146;&#4151; &#4101;&#4157;&#4117;&#4154;&#4101;&#4157;&#4146;&#4097;&#4150;&#4123; &#4096;&#4140; &#4118;&#4121;&#4154;&#4152;&#4102;&#4142;&#4152;&#4097;&#4150;&#4116;&#4145;&#4123;&#4112;&#4122;&#4154; &#4124;&#4141;&#4143;&#4151; &#4126;&#4112;&#4100;&#4154;&#4152;&#4117;&#4141;&#4143;&#4151;&#4113;&#4140;&#4152;&#4117;&#4139;&#4112;&#4122;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13296&quot;&gt;&#4101;&#4116;&#4145;&#4116;&#4145;&#4151; &#4096; &#4123;&#4146;&#4129;&#4123;&#4140;&#4123;&#4158;&#4141; &#4096; &#4112;&#4145;&#4140;&#4100;&#4154; &#4129;&#4140;&#4118;&#4123;&#4141;&#4096; &#4123;&#4146; &#4112;&#4117;&#4154;&#4118;&#4157;&#4146;&#4151; &#4123;&#4146;&#4151; &#4125;&#4116;&#4154;&#4113;&#4121;&#4154;&#4152;&#4117;&#4145;&#4139;&#4100;&#4154;&#4152; &#4097;&#4156;&#4145;&#4140;&#4096;&#4154; &#4122;&#4145;&#4140;&#4096;&#4154; &#4129;&#4117;&#4139;&#4129;&#4125;&#4100;&#4154; &#4124;&#4144; &#4096;&#4141;&#4143;&#4152; &#4122;&#4145;&#4140;&#4096;&#4154; &#4127;&#4140; &#4117;&#4116;&#4154;&#4121;&#4116;&#4154;&#4129;&#4124;&#4116;&#4154;&#4098; &#4121;&#4158;&#4140; &#4118;&#4121;&#4154;&#4152;&#4102;&#4142;&#4152;&#4097;&#4150;&#4113;&#4140;&#4152;&#4123;&#4112;&#4122;&#4154; &#4124;&#4141;&#4143;&#4151; &#4117;&#4156;&#4145;&#4140;&#4096;&#4156;&#4140;&#4152;&#4097;&#4146;&#4151;&#4117;&#4139;&#4112;&#4122;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13297&quot;&gt;&#4123;&#4146; &#4112;&#4117;&#4154;&#4118;&#4157;&#4146;&#4151; &#4129;&#4112;&#4157;&#4096;&#4154; &#4117;&#4156;&#4145;&#4140;&#4123;&#4145;&#4152;&#4102;&#4141;&#4143;&#4097;&#4157;&#4100;&#4154;&#4151;&#4123;&#4158;&#4141;&#4126;&#4144; &#4112;&#4101;&#4154;&#4105;&#4142;&#4152; &#4170; &#4119;&#4141;&#4143;&#4124;&#4154;&#4096;&#4156;&#4142;&#4152; &#4124;&#4142;&#4116;&#4096;&#4154; &#4127;&#4124;&#4140;&#4126;&#4142; &#4096; &#4170; &#4112;&#4097;&#4156;&#4140;&#4152; &#4126;&#4142;&#4152;&#4097;&#4156;&#4140;&#4152; &#4126;&#4143;&#4150;&#4152;&#4122;&#4145;&#4140;&#4096;&#4154; &#4096; &#4123;&#4146;&#4112;&#4117;&#4154;&#4118;&#4157;&#4146;&#4151; &#4121;&#4158; &#4116;&#4158;&#4143;&#4112;&#4154;&#4113;&#4157;&#4096;&#4154;&#4097;&#4146;&#4151;&#4112;&#4122;&#4154; &#4124;&#4141;&#4143;&#4151; &#4117;&#4156;&#4145;&#4140;&#4096;&#4156;&#4140;&#4152;&#4097;&#4146;&#4151;&#4117;&#4139;&#4112;&#4122;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13298&quot;&gt;&#4127;&#4124;&#4140;&#4126;&#4142; &#4096; &#4112;&#4101;&#4154;&#4105;&#4142;&#4152;&#4097;&#4155;&#4100;&#4154;&#4152;&#4102;&#4142; &#4096;&#4141;&#4143; &#4124;&#4141;&#4121;&#4154;&#4124;&#4106;&#4154;&#4121;&#4158;&#4143; &#4170; &#4129;&#4098;&#4112;&#4141;&#4124;&#4141;&#4143;&#4096;&#4154;&#4101;&#4140;&#4152;&#4121;&#4158;&#4143; &#4116;&#4146;&#4151; &#4097;&#4141;&#4143;&#4152;&#4121;&#4158;&#4143;&#4112;&#4157;&#4145; &#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151; &#4129;&#4118;&#4121;&#4154;&#4152;&#4097;&#4150;&#4097;&#4146;&#4151;&#4123;&#4112;&#4140; &#4118;&#4156;&#4101;&#4154; &#4170; &#4117;&#4156;&#4142;&#4152; &#4162;&#4160;&#4160;&#4163; &#4116;&#4158;&#4100;&#4154;&#4151; &#4162;&#4160;&#4160;&#4167; &#4129;&#4096;&#4156;&#4140;&#4152; &#4112;&#4145;&#4140;&#4100;&#4154; &#4129;&#4140;&#4118;&#4123;&#4141;&#4096; &#4123;&#4146;&#4151; &#4129;&#4140;&#4162;.&#4165;-&#4126;&#4116;&#4154;&#4152; &#4116;&#4142;&#4152;&#4117;&#4139;&#4152; ( &#4122;&#4144;&#4129;&#4096;&#4154;$ &#4163;&#4162;&#4167;,&#4160;&#4160;&#4160; &#4097;&#4116;&#4154;&#4151; ) &#4126;&#4141;&#4123;&#4126;&#4124;&#4145;&#4140;&#4096;&#4154; &#4124;&#4141;&#4121;&#4154;&#4124;&#4106;&#4154;&#4097;&#4146;&#4151;&#4112;&#4122;&#4154; &#4124;&#4141;&#4143;&#4151; &#4117;&#4156;&#4145;&#4140;&#4097;&#4146;&#4151;&#4117;&#4139;&#4112;&#4122;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13299&quot;&gt;&ldquo; &#4114;&#4139;&#4096; &#4123;&#4146; &#4112;&#4117;&#4154;&#4118;&#4157;&#4146;&#4151; &#4096;&#4143;&#4116;&#4154;&#4096;&#4155;&#4100;&#4157;&#4145; &#4129;&#4140;&#4162;.&#4165; &#4126;&#4116;&#4154;&#4152; &#4096;&#4155;&#4145;&#4140;&#4154; &#4123;&#4158;&#4141; &#4112;&#4146;&#4151; &#4113;&#4145;&#4140;&#4096;&#4154;&#4117;&#4150;&#4151;&#4100;&#4157;&#4145; &#4112;&#4101;&#4154;&#4097;&#4143; &#4118;&#4156;&#4101;&#4154; &#4117;&#4156;&#4142;&#4152; &#4096;&#4155;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4127;&#4140; &#4096;&#4155;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4113;&#4141;&#4143;&#4152;&#4118;&#4145;&#4140;&#4096;&#4154;&#4096;&#4155;&#4145;&#4140;&#4154;&#4118;&#4156;&#4112;&#4154;&#4121;&#4158;&#4143; &#4112;&#4101;&#4154;&#4097;&#4143; &#4124;&#4143;&#4117;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154; &#4117;&#4156;&#4142;&#4152;&#4117;&#4156;&#4142; &#4124;&#4141;&#4143;&#4151; &#4122;&#4143;&#4150;&#4096;&#4156;&#4106;&#4154;&#4117;&#4139;&#4112;&#4122;&#4154; &#4170; &rdquo; &#4127;&#4124;&#4140;&#4126;&#4142; &#4096; &#4117;&#4156;&#4145;&#4140;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13300&quot;&gt;&#4101;&#4143;&#4150;&#4101;&#4121;&#4154;&#4152;&#4101;&#4101;&#4154;&#4102;&#4145;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152; &#4127;&#4140; &#4162;&#4160;&#4160;&#4167; &#4097;&#4143;&#4116;&#4158;&#4101;&#4154; &#4135;&#4117;&#4156;&#4142; &#4124; &#4121;&#4158;&#4140; &#4101;&#4112;&#4100;&#4154;&#4097;&#4146;&#4151;&#4112;&#4122;&#4154; &#4124;&#4141;&#4143;&#4151; &#4127;&#4140;&#4124;&#4154;&#4126;&#4142; &#4096; &#4112;&#4145;&#4140;&#4100;&#4154; &#4129;&#4140;&#4118;&#4123;&#4141;&#4096; &#4117;&#4143;&#4150;&#4116;&#4158;&#4141;&#4117;&#4154; &#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152; &#4096;&#4141;&#4143; &#4117;&#4156;&#4145;&#4140;&#4097;&#4146;&#4151; &#4117;&#4156;&#4142;&#4152; &#4096;&#4143;&#4121;&#4153;&#4117;&#4111;&#4142;&#4112;&#4157;&#4145; &#4096;&#4141;&#4143;&#4122;&#4154;&#4112;&#4141;&#4143;&#4100;&#4154; &#4129;&#4112;&#4157;&#4096;&#4154; &#4123;&#4158;&#4141;&#4117;&#4156;&#4142;&#4152;&#4126;&#4140;&#4152; &#4118;&#4141;&#4143;&#4100;&#4154;&#4121;&#4155;&#4140;&#4152; &#4096;&#4141;&#4143; &#4121;&#4112;&#4157;&#4145;&#4123;&#4158;&#4141;&#4123; &#4117;&#4145;&#4121;&#4122;&#4154;&#4151; &#4170; &#4112;&#4145;&#4140;&#4100;&#4154; &#4129;&#4140;&#4118;&#4123;&#4141;&#4096; &#4123;&#4146; &#4108;&#4140;&#4116; &#4114;&#4145;&#4112;&#4140;&#4120;&#4145;&#4151;&#4101;&#4154; &#4113;&#4146; &#4121;&#4126;&#4100;&#4154;&#4153;&#4096;&#4140;&#4126;&#4145;&#4140; &#4101;&#4140;&#4123;&#4100;&#4154;&#4152;&#4126;&#4157;&#4100;&#4154;&#4152;&#4113;&#4140;&#4152; &#4112;&#4146;&#4151; &#4096;&#4143;&#4121;&#4153;&#4121;&#4111;&#4142;&#4112;&#4157;&#4145; &#4096;&#4141;&#4143; &#4117;&#4156;&#4126;&#4097;&#4146;&#4151;&#4117;&#4139;&#4112;&#4122;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13301&quot;&gt;&#4126;&#4144; &#4096; &#4096;&#4143;&#4121;&#4153;&#4117;&#4111;&#4142; &#4100;&#4139;&#4152;&#4097;&#4143; &#4113;&#4146;&#4096; &#4126;&#4143;&#4150;&#4152;&#4097;&#4143; &#4096; &#4121;&#4123;&#4158;&#4141;&#4112;&#4140;&#4096;&#4141;&#4143; &#4112;&#4157;&#4145;&#4151;&#4097;&#4146;&#4151;&#4112;&#4122;&#4154; &#4124;&#4141;&#4143;&#4151; &#4102;&#4141;&#4143;&#4097;&#4146;&#4151;&#4117;&#4139;&#4112;&#4122;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13302&quot;&gt;&#4129;&#4102;&#4141;&#4143;&#4117;&#4139; &#4121;&#4126;&#4100;&#4154;&#4153;&#4096;&#4140;&#4118;&#4157;&#4122;&#4154;&#4118;&#4156;&#4101;&#4154;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152; &#4096;&#4141;&#4143; &#4118;&#4157;&#4146;&#4151;&#4101;&#4106;&#4154;&#4151;&#4152;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4129;&#4121;&#4154;&#4117;&#4144;&#4121;&#4124;&#4116;&#4154;&#4098;&#4139; &#4123;&#4140;&#4103;&#4125;&#4112;&#4154;&#4121;&#4158;&#4143; &#4129;&#4118;&#4157;&#4146;&#4151; &#4096; &#4126;&#4145;&#4140;&#4096;&#4156;&#4140; &#4116;&#4145;&#4151; &#4112;&#4157;&#4100;&#4154; &#4118;&#4121;&#4154;&#4152;&#4102;&#4142;&#4152;&#4097;&#4150;&#4097;&#4146;&#4151;&#4123;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13303&quot;&gt;&ldquo; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4121;&#4158;&#4140; &#4118;&#4121;&#4154;&#4152;&#4102;&#4142;&#4152; &#4118;&#4141;&#4143;&#4151; &#4125;&#4123;&#4121;&#4154;&#4152; &#4112;&#4101;&#4154;&#4097;&#4143; &#4123;&#4158;&#4141; &#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152; &#4096;&#4155;&#4157;&#4116;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4096; &#4126;&#4100;&#4154;&#4151; &#4096;&#4141;&#4143; &#4097;&#4155;&#4096;&#4154;&#4097;&#4155;&#4100;&#4154;&#4152; &#4129;&#4150;&#4151;&#4129;&#4140;&#4152;&#4126;&#4100;&#4154;&#4151; &#4129;&#4117;&#4156;&#4142;&#4152;&#4126;&#4112;&#4154; &#4123;&#4116;&#4154; &#4125;&#4121;&#4154;&#4152;&#4126;&#4140;&#4117;&#4139;&#4126;&#4106;&#4154; &#4171; &rdquo;&lt;/s&gt;
 &lt;s id=&quot;13304&quot;&gt;&ldquo; &#4121;&#4100;&#4154;&#4152; &#4127;&#4140; &#4097;&#4143; &#4124;&#4141;&#4121;&#4154;&#4124;&#4106;&#4154;&#4121;&#4158;&#4143; &#4116;&#4146;&#4151; &#4101;&#4157;&#4117;&#4154;&#4101;&#4157;&#4146;&#4097;&#4150;&#4123; &#4117;&#4156;&#4142;&#4152; &#4118;&#4121;&#4154;&#4152;&#4102;&#4142;&#4152;&#4113;&#4140;&#4152;&#4112;&#4146;&#4151; &#4129;&#4145;&#4140;&#4096;&#4154;&#4121;&#4158;&#4140; &#4123;&#4158;&#4141;&#4116;&#4145; &#4117;&#4156;&#4142;&#4152; &#4121;&#4100;&#4154;&#4152; &#4129;&#4123;&#4121;&#4154;&#4152; &#4102;&#4116;&#4153;&#4114;&#4123;&#4158;&#4141;&#4112;&#4122;&#4154; &#4102;&#4141;&#4143;&#4123;&#4100;&#4154; &#4121;&#4100;&#4154;&#4152; &#4127;&#4140; &#4100;&#4156;&#4141;&#4121;&#4154;&#4100;&#4156;&#4141;&#4121;&#4154;&#4124;&#4145;&#4152; &#4116;&#4145;&#4124;&#4141;&#4143;&#4151;&#4123;&#4112;&#4146;&#4151; &#4129;&#4097;&#4157;&#4100;&#4154;&#4151;&#4129;&#4123;&#4145;&#4152; &#4123;&#4158;&#4141;&#4117;&#4139;&#4112;&#4122;&#4154; &#4170; &rdquo; &#4124;&#4141;&#4143;&#4151; &#4123;&#4140;&#4103;&#4125;&#4112;&#4154;&#4121;&#4158;&#4143; &#4129;&#4118;&#4157;&#4146;&#4151; &#4096;&#4141;&#4143; &#4134;&#4152;&#4102;&#4145;&#4140;&#4100;&#4154; &#4118;&#4157;&#4146;&#4151;&#4101;&#4106;&#4154;&#4152;&#4126;&#4144; &#4123;&#4146;&#4125;&#4116;&#4154;&#4113;&#4121;&#4154;&#4152; &#4170; &#4129;&#4096;&#4156;&#4142;&#4152;&#4129;&#4096;&#4146; &#4129;&#4145;&#4140;&#4151; &#4129;&#4116;&#4154;&#4098;&#4157;&#4145;&#4106;&#4140; &#4096; &#4170; &#4126;&#4142;&#4152;&#4097;&#4156;&#4140;&#4152; &#4112;&#4101;&#4154;&#4134;&#4152;&#4097;&#4155;&#4100;&#4154;&#4152; &#4096;&#4141;&#4143; &#4118;&#4121;&#4154;&#4152;&#4102;&#4142;&#4152;&#4121;&#4158;&#4143; &#4121;&#4112;&#4141;&#4143;&#4100;&#4154;&#4097;&#4100;&#4154;&#4121;&#4158;&#4140; &#4117;&#4156;&#4145;&#4140;&#4096;&#4156;&#4140;&#4152;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13305&quot;&gt;&#4112;&#4101;&#4154;&#4134;&#4152;&#4097;&#4155;&#4100;&#4154;&#4152;&#4101;&#4142; &#4096;&#4141;&#4143; &#4118;&#4121;&#4154;&#4152;&#4102;&#4142;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4106;&#4154; &#4126;&#4145;&#4140;&#4096;&#4156;&#4140; &#4116;&#4145;&#4151; &#4096; &#4116;&#4141;&#4143;&#4152;&#4124;&#4154;&#4101;&#4117;&#4123;&#4143;&#4112;&#4154; &#4112;&#4123;&#4140;&#4152;&#4126;&#4144;&#4096;&#4156;&#4142;&#4152; &#4175; &#4112;&#4123;&#4140;&#4152;&#4123;&#4143;&#4150;&#4152; &#4112;&#4157;&#4100;&#4154; &#4117;&#4145;&#4139;&#4154;&#4117;&#4145;&#4139;&#4096;&#4154;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13306&quot;&gt;&#4126;&#4144;&#4112;&#4141;&#4143;&#4151; &#4127;&#4140; &#4103;&#4157;&#4116;&#4154; &#4124; &#4116;&#4158;&#4101;&#4154;&#4102;&#4122;&#4154;&#4151;&#4112;&#4101;&#4154; &#4123;&#4096;&#4154; &#4116;&#4145;&#4151; &#4129;&#4112;&#4157;&#4096;&#4154; &#4116;&#4145;&#4140;&#4096;&#4154;&#4102;&#4096;&#4154;&#4112;&#4157;&#4146; &#4112;&#4123;&#4140;&#4152;&#4123;&#4143;&#4150;&#4152; &#4123;&#4096;&#4154;&#4101;&#4157;&#4146; &#4097;&#4155;&#4121;&#4158;&#4112;&#4154;&#4121;&#4158;&#4143; &#4112;&#4101;&#4154;&#4097;&#4143; &#4116;&#4146;&#4151;&#4129;&#4112;&#4144; &#4124;&#4157;&#4112;&#4154;&#4100;&#4156;&#4141;&#4121;&#4154;&#4152;&#4097;&#4155;&#4121;&#4154;&#4152;&#4126;&#4140;&#4097;&#4146;&#4151;&#4117;&#4139;&#4112;&#4122;&#4154; &#4171;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;8236&quot;&gt;&#4129;&#4121;&#4145;&#4123;&#4141;&#4096;&#4116;&#4154; &#4129;&#4115;&#4141;&#4096; &#4120;&#4145;&#4151;&#4101;&#4154;&#4120;&#4145;&#4140; &#4129;&#4126;&#4100;&#4154;&#4152; &#4116;&#4122;&#4144;&#4152; &#4122;&#4145;&#4140;&#4096;&#4154; &#4123;&#4116;&#4154;&#4096;&#4142; &#4129;&#4126;&#4100;&#4154;&#4152; &#4175; &#4129;&#4123;&#4150; &#4096;&#4101;&#4140;&#4152;&#4126;&#4121;&#4140;&#4152; &#4098;&#4155;&#4141;&#4143;&#4120;&#4140; &#4097;&#4155;&#4141;&#4116;&#4154;&#4120;&#4140;&#4124;&#4141;&#4116;&#4154;&#4152; &#4096; &#4112;&#4116;&#4100;&#4154;&#4153;&#4098;&#4116;&#4157;&#4145;&#4116;&#4145;&#4151; &#4106; &#4120;&#4145;&#4140;&#4101;&#4112;&#4157;&#4116;&#4154; &#4123;&#4114;&#4154; &#4102;&#4145;&#4140;&#4151;&#4101;&#4154; &#4129;&#4126;&#4100;&#4154;&#4152; &#4096;&#4141;&#4143; &#4168;-&#4165; &#4118;&#4156;&#4100;&#4154;&#4151; &#4123;&#4158;&#4143;&#4150;&#4152; &#4117;&#4156;&#4142;&#4152;&#4116;&#4145;&#4140;&#4096;&#4154; &#4126;&#4144; &#4175; &#4129;&#4101;&#4154;&#4121; &#4113;&#4150; &#4126;&#4141;&#4143;&#4151; &#4118;&#4143;&#4116;&#4154;&#4152; &#4117;&#4156;&#4116;&#4154;&#4097;&#4145;&#4139;&#4154;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;8237&quot;&gt;&#4116;&#4142;&#4120;&#4123;&#4140;&#4101;&#4096;&#4140;&#4117;&#4156;&#4106;&#4154;&#4116;&#4122;&#4154; &#4170; &#4124;&#4142;&#4096;&#4157;&#4116;&#4154;&#4152;(&#4116;&#4154;)&#4121;&#4156;&#4141;&#4143;&#4151; &#4112;&#4157;&#4100;&#4154; &#4170; &#4116;&#4145;&#4113;&#4141;&#4143;&#4100;&#4154;&#4126;&#4145;&#4140; &#4126;&#4144; &#4175; &#4129;&#4101;&#4154;&#4121; &#4118;&#4156;&#4100;&#4154;&#4151; &#4101;&#4096;&#4140;&#4152; &#4117;&#4156;&#4145;&#4140; &#4117;&#4156;&#4142;&#4152;&#4116;&#4145;&#4140;&#4096;&#4154; &#4126;&#4144; &#4121;&#4155;&#4096;&#4154;&#4123;&#4106;&#4154; &#4096;&#4155;&#4116;&#4145; &#4117;&#4156;&#4142;&#4152; &#4121;&#4116;&#4154;&#4116;&#4145;&#4098;&#4155;&#4140; &#4098;&#4155;&#4141;&#4143;&#4152; &#4098;&#4142;&#4123;&#4140;&#4114;&#4142; &#4096; &#4116;&#4158;&#4101;&#4154;&#4126;&#4141;&#4121;&#4154;&#4151;&#4117;&#4145;&#4152;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;8238&quot;&gt;&#4129;&#4126;&#4096;&#4154; &#4165;&#4165; &#4116;&#4158;&#4101;&#4154; &#4129;&#4123;&#4157;&#4122;&#4154; &#4123;&#4158;&#4141; &#4170; &#4098;&#4155;&#4141;&#4143;&#4120;&#4140; &#4175; &#4118;&#4097;&#4100;&#4154; &#4170; &#4127;&#4140;&#4124;&#4116;&#4154; &#4097;&#4155;&#4116;&#4154;&#4120;&#4140;&#4124;&#4141;&#4116;&#4154;&#4152; &#4126;&#4106;&#4154; &#4170; &#4124;&#4142;&#4096;&#4157;&#4116;&#4154;&#4152;(&#4116;&#4154;)&#4121;&#4156;&#4141;&#4143;&#4151; &#4123;&#4158;&#4141; &#4126;&#4144; &#4175; &#4116;&#4145;&#4129;&#4141;&#4121;&#4154; &#4112;&#4157;&#4100;&#4154; &#4124;&#4146;&#4096;&#4155;&#4097;&#4146;&#4151; &#4117;&#4156;&#4142;&#4152; &#4170; &#4122;&#4097;&#4143; &#4101;&#4141;&#4116;&#4154; &#4129;&#4146;&#4124;&#4101;&#4154;&#4103;&#4120;&#4096;&#4154; &#4114;&#4145;&#4126; &#4102;&#4145;&#4152;&#4123;&#4143;&#4150; &#4121;&#4158;&#4140; &#4123;&#4145;&#4140;&#4096;&#4154;&#4123;&#4158;&#4141;&#4116;&#4145;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;8239&quot;&gt;&#4125;&#4100;&#4154;&#4116;&#4142;&#4120;&#4140;&#4098;&#4141;&#4143; &#4129;&#4121;&#4145;&#4123;&#4141;&#4096;&#4116;&#4154; &#4112;&#4141;&#4143;&#4100;&#4154;&#4152;&#4126;&#4140;&#4152;&#4123;&#4100;&#4154;&#4152;&#4126;&#4140;&#4152; &#4124;&#4144;&#4121;&#4155;&#4141;&#4143;&#4152; &#4112;&#4101;&#4154; &#4105;&#4142;&#4152; &#4118;&#4156;&#4101;&#4154;&#4126;&#4145;&#4140; &#4170; &#4127;&#4140;&#4124;&#4116;&#4154; &#4126;&#4106;&#4154; &#4170; &#4126;&#4144; &#4175; &#4124;&#4146;&#4096;&#4155;&#4121;&#4158;&#4143; &#4175; &#4129;&#4118;&#4156;&#4101;&#4154; &#4121;&#4158;&#4116;&#4154; &#4096;&#4141;&#4143; &#4121;&#4126;&#4141;&#4123;&#4126;&#4145;&#4152; &#4126;&#4145;&#4140;&#4154;&#4124;&#4106;&#4154;&#4152; &#4170; &#4096;&#4124;&#4145;&#4152; &#4120;&#4125; &#4096;&#4112;&#4106;&#4154;&#4152;&#4096; &#4117;&#4141;&#4143;&#4124;&#4142;&#4123;&#4141;&#4143;&#4123;&#4145;&#4140;&#4098;&#4139; &#4124;&#4096;&#4153;&#4097;&#4111;&#4140; &#4096;&#4141;&#4143; &#4097;&#4150;&#4101;&#4140;&#4152;&#4097;&#4146;&#4151;&#4123;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;8240&quot;&gt;&#4121;&#4096;&#4156;&#4140;&#4097;&#4100;&#4154; &#4116;&#4158;&#4101;&#4154;&#4121;&#4155;&#4140;&#4152; &#4112;&#4157;&#4100;&#4154; &#4096; &#4126;&#4144; &#4126;&#4106;&#4154; &#4096;&#4155;&#4116;&#4154;&#4152;&#4121;&#4140;&#4123;&#4145;&#4152; &#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145; &#4096;&#4155;&#4102;&#4100;&#4154;&#4152;&#4124;&#4140;&#4097;&#4146;&#4151; &#4126;&#4106;&#4154; &#4096;&#4141;&#4143; &#4126;&#4141;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;8241&quot;&gt;&#4114;&#4142; &#4116;&#4158;&#4101;&#4154; &#4123;&#4116;&#4154;&#4096;&#4142; &#4129;&#4140;&#4152;&#4096;&#4101;&#4140;&#4152;&#4123;&#4143;&#4150; &#4112;&#4157;&#4100;&#4154; &#4129;&#4126;&#4100;&#4154;&#4152; &#4175; &#4118;&#4157;&#4100;&#4154;&#4151; &#4117;&#4157;&#4146; &#4116;&#4145;&#4151;&#4123;&#4096;&#4154; &#4117;&#4157;&#4146;&#4101;&#4105;&#4154;&#4121;&#4155;&#4140;&#4152; &#4129;&#4097;&#4155;&#4141;&#4116;&#4154; &#4129;&#4112;&#4157;&#4100;&#4154;&#4152; &#4112;&#4141;&#4143;&#4100;&#4154;&#4129;&#4145;&#4140;&#4100;&#4154; &#4170; &#4127;&#4140;&#4124;&#4116;&#4154; &#4096; &#4112;&#4096;&#4154;&#4123;&#4145;&#4140;&#4096;&#4154;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;8242&quot;&gt;&#4126;&#4144; &#4126;&#4106;&#4154; &#4123;&#4116;&#4154;&#4096;&#4142;&#4129;&#4126;&#4100;&#4154;&#4152; &#4096; &#4096;&#4116;&#4154;&#4101;&#4096;&#4154;(&#4101;&#4154;) &#4101;&#4142;&#4112;&#4142; &#4123;&#4141;&#4143;&#4100;&#4154;&#4123;&#4122;&#4154; &#4129;&#4126;&#4100;&#4154;&#4152; &#4096;&#4141;&#4143; &#4124;&#4140;&#4124;&#4106;&#4154;&#4097;&#4146;&#4151; &#4097;&#4155;&#4141;&#4116;&#4154; &#4096; &#4170; &#4124;&#4142;&#4096;&#4157;&#4116;&#4154;&#4152;&#4121;&#4156;&#4141;&#4143;&#4151; &#4121;&#4158; &#4126;&#4143;&#4150;&#4152; &#4116;&#4140;&#4123;&#4142; &#4096;&#4156;&#4140; &#4126;&#4140; &#4125;&#4145;&#4152;&#4126;&#4145;&#4140; &#4170; &#4096;&#4116;&#4154;&#4101;&#4096;&#4154;&#4101;&#4154;&#4121;&#4156;&#4141;&#4143;&#4151; &#4126;&#4141;&#4143;&#4151; &#4124;&#4106;&#4154;&#4152; &#4096;&#4140;&#4152; &#4121;&#4145;&#4140;&#4100;&#4154;&#4152;&#4124;&#4140;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;8243&quot;&gt;&#4126;&#4144; &#4126;&#4106;&#4154; &#4098;&#4155;&#4141;&#4143;&#4120;&#4140; &#4096; &#4126;&#4144; &#4175; &#4129;&#4121;&#4155;&#4140;&#4152;&#4096;&#4156;&#4142;&#4152;-&#4121;&#4155;&#4158;&#4145;&#4140;&#4154;&#4124;&#4100;&#4154;&#4151;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4129;&#4115;&#4141;&#4096; &#4129;&#4126;&#4100;&#4154;&#4152; &#4175; &#4117;&#4113;&#4121; &#4102;&#4143;&#4150;&#4152; &#4117;&#4157;&#4146;&#4105;&#4142;&#4152;&#4113;&#4157;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4097;&#4146;&#4151; &#4097;&#4155;&#4141;&#4116;&#4154; &#4096; &#4129;&#4124;&#4140;&#4152;&#4112;&#4144; &#4097;&#4123;&#4142;&#4152;&#4121;&#4155;&#4140;&#4152; &#4096;&#4141;&#4143; &#4121;&#4116;&#4158;&#4101;&#4154; &#4096; &#4126;&#4157;&#4140;&#4152;&#4097;&#4146;&#4151;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;8244&quot;&gt;&#4098;&#4155;&#4141;&#4143;&#4120;&#4140; &#4096; &#4126;&#4144; &#4175; &#4118;&#4097;&#4100;&#4154; &#4116;&#4158;&#4100;&#4154;&#4151;&#4129;&#4112;&#4144; &#4123;&#4158;&#4141; &#4118;&#4141;&#4143;&#4151; &#4129;&#4126;&#4100;&#4154;&#4152; &#4121;&#4158; &#4113;&#4157;&#4096;&#4154;&#4097;&#4157;&#4140;&#4097;&#4157;&#4100;&#4154;&#4151; &#4097;&#4157;&#4100;&#4154;&#4151;&#4117;&#4156;&#4143;&#4117;&#4145;&#4152;&#4097;&#4146;&#4151; &#4117;&#4156;&#4142;&#4152; &#4170; &#4118;&#4124;&#4145;&#4140;&#4154;&#4123;&#4142;&#4114;&#4139;&#4117;&#4156;&#4106;&#4154;&#4116;&#4122;&#4154; &#4170; &#4101;&#4141;&#4116;&#4154; &#4117;&#4142;&#4112;&#4140;&#4101;&#4120;&#4096;&#4154; &#4123;&#4158;&#4141; &#4113;&#4123;&#4145;&#4140;&#4154;&#4117;&#4142;&#4096;&#4140;&#4116;&#4140; &#4096;&#4157;&#4100;&#4154;&#4152; &#4112;&#4157;&#4100;&#4154; &#4112;&#4116;&#4154;&#4117;&#4139; &#4120;&#4145;&#4152; &#4123;&#4145;&#4152;&#4101;&#4154; &#4129;&#4126;&#4100;&#4154;&#4152; &#4118;&#4156;&#4100;&#4154;&#4151; &#4122;&#4140;&#4105;&#4154;&#4117;&#4156;&#4141;&#4143;&#4100;&#4154;&#4121;&#4106;&#4154;&#4151; &#4126;&#4144; &#4112;&#4141;&#4143;&#4151; &#4175; &#4117;&#4157;&#4146;&#4101;&#4105;&#4154; &#4162; &#4117;&#4157;&#4146; &#4129;&#4112;&#4157;&#4100;&#4154;&#4152; &#4129;&#4116;&#4106;&#4154;&#4152;&#4102;&#4143;&#4150;&#4152; &#4123;&#4116;&#4154;&#4096;&#4142; &#4129;&#4126;&#4100;&#4154;&#4152; &#4118;&#4156;&#4100;&#4154;&#4151; &#4096;&#4101;&#4140;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4124;&#4141;&#4121;&#4154;&#4151;&#4121;&#4106;&#4154; &#4121;&#4127;&#4143;&#4112;&#4154;&#4117;&#4139; &#4171;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;13740&quot;&gt;&#4112;&#4116;&#4100;&#4154;&#4153;&#4124;&#4140; &#4116;&#4145;&#4151; &#4121;&#4116;&#4096;&#4154; &#4129;&#4101;&#4145;&#4140;&#4117;&#4141;&#4143;&#4100;&#4154;&#4152; &#4170; &#4120;&#4140;&#4118;&#4122;&#4154;&#4124;&#4141;&#4143;&#4151; &#4121;&#4156;&#4141;&#4143;&#4151; &#4123;&#4146;&#4151; &#4129;&#4116;&#4145;&#4140;&#4096;&#4154;&#4118;&#4096;&#4154; &#4117;&#4141;&#4143;&#4100;&#4154;&#4152; &#4123;&#4158;&#4141; &#4096;&#4143;&#4116;&#4154;&#4124;&#4158;&#4145;&#4140;&#4100;&#4154;&#4123;&#4143;&#4150; &#4112;&#4101;&#4154; &#4097;&#4143; &#4121;&#4158;&#4140; &#4096;&#4156;&#4142;&#4152;&#4121;&#4140;&#4152; &#4126;&#4145;&#4140; &#4121;&#4142;&#4152; &#4124;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143; &#4112;&#4101;&#4154; &#4097;&#4143; &#4118;&#4156;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152;&#4116;&#4145;&#4140;&#4096;&#4154; &#4129;&#4121;&#4145;&#4123;&#4141;&#4096;&#4116;&#4154; &#4117;&#4156;&#4106;&#4154;&#4113;&#4145;&#4140;&#4100;&#4154;&#4101;&#4143; &#4116;&#4122;&#4144;&#4152; &#4122;&#4145;&#4140;&#4096;&#4154; &#4117;&#4156;&#4106;&#4154;&#4116;&#4122;&#4154; &#4170; &#4120;&#4140;&#4118;&#4122;&#4154;&#4124;&#4141;&#4143; &#4121;&#4156;&#4141;&#4143;&#4151; &#4113;&#4146; &#4121;&#4158;&#4140; &#4121;&#4142;&#4152;&#4126;&#4112;&#4154;&#4126;&#4121;&#4140;&#4152; &#4161;&#4162; &#4122;&#4145;&#4140;&#4096;&#4154; &#4096;&#4141;&#4143; &#4170; &#4121;&#4142;&#4152;&#4097;&#4141;&#4143;&#4152; &#4116;&#4158;&#4100;&#4154;&#4151; &#4115;&#4140;&#4112;&#4143; &#4123;&#4158;&#4143;&#4123;&#4158;&#4141;&#4143;&#4096;&#4154; &#4097;&#4156;&#4100;&#4154;&#4152; &#4129;&#4112;&#4157;&#4096;&#4154; &#4126;&#4144; &#4112;&#4141;&#4143;&#4151; &#4096;&#4141;&#4143; &#4096;&#4143;&#4126; &#4121;&#4106;&#4154;&#4151; &#4102;&#4145;&#4152;&#4123;&#4143;&#4150; &#4126;&#4141;&#4143;&#4151; &#4097;&#4145;&#4139;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4126;&#4157;&#4140;&#4152;&#4097;&#4146;&#4151; &#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13741&quot;&gt;&#4129;&#4116;&#4106;&#4154;&#4152;&#4102;&#4143;&#4150;&#4152; &#4121;&#4142;&#4152;&#4126;&#4112;&#4154; &#4096;&#4143;&#4121;&#4153;&#4117;&#4111;&#4142; &#4163; &#4097;&#4143; &#4096; &#4121;&#4158;&#4145;&#4140;&#4100;&#4154;&#4121;&#4141;&#4143;&#4096;&#4154; &#4126;&#4145;&#4140; &#4096;&#4145;&#4140;&#4100;&#4154;&#4152;&#4096;&#4100;&#4154; &#4116;&#4145;&#4123;&#4140; &#4112;&#4101;&#4154; &#4097;&#4143; &#4121;&#4158;&#4140; &#4170; &#4121;&#4141;&#4143;&#4100;&#4154;&#4117;&#4145;&#4139;&#4100;&#4154;&#4152; &#4121;&#4155;&#4140;&#4152;&#4101;&#4157;&#4140; &#4112;&#4141;&#4143;&#4100;&#4154; &#4121;&#4156;&#4100;&#4154;&#4123; &#4126;&#4145;&#4140; &#4124;&#4145;&#4113;&#4143; &#4113;&#4146;&#4126;&#4141;&#4143;&#4151; &#4121;&#4142;&#4152;&#4097;&#4141;&#4143;&#4152;&#4112;&#4116;&#4154;&#4152; &#4112;&#4101;&#4154; &#4097;&#4143; &#4117;&#4141;&#4143;&#4151;&#4124;&#4157;&#4158;&#4112;&#4154; &#4097;&#4156;&#4100;&#4154;&#4152; &#4121;&#4155;&#4140;&#4152; &#4118;&#4156;&#4100;&#4154;&#4151; &#4170; &#4096;&#4143;&#4116;&#4154;&#4124;&#4158;&#4145;&#4140;&#4100;&#4154;&#4123;&#4143;&#4150; &#4112;&#4101;&#4154; &#4097;&#4143; &#4124;&#4143;&#4150;&#4152; &#4096;&#4141;&#4143; &#4125;&#4139;&#4152;&#4121;&#4155;&#4141;&#4143; &#4113;&#4140;&#4152; &#4126;&#4145;&#4140; &#4121;&#4142;&#4152;&#4112;&#4145;&#4140;&#4096;&#4154; &#4096;&#4141;&#4143; &#4170; &#4118;&#4156;&#4141;&#4143;&#4097;&#4157;&#4100;&#4154;&#4152; &#4097;&#4156;&#4100;&#4154;&#4152; &#4101;&#4112;&#4100;&#4154;&#4097;&#4146;&#4151; &#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13742&quot;&gt;&#4129;&#4140;&#4152;&#4124;&#4143;&#4150;&#4152;&#4126;&#4145;&#4140; &#4121;&#4142;&#4152;&#4126;&#4112;&#4154;&#4126;&#4121;&#4140;&#4152; &#4161;&#4162; &#4122;&#4145;&#4140;&#4096;&#4154; &#4126;&#4106;&#4154; &#4129;&#4142;&#4123;&#4142; &#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150; &#4102;&#4145;&#4152;&#4096;&#4143;&#4126;&#4121;&#4158;&#4143; &#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4129;&#4102;&#4145;&#4140;&#4096;&#4154;&#4129;&#4129;&#4143;&#4150; &#4121;&#4158;&#4140; &#4096;&#4143;&#4126;&#4097;&#4150; &#4116;&#4145;&#4096;&#4156; &#4170; &#4126;&#4145;&#4140;&#4154;&#4124;&#4106;&#4154;&#4152; &#4126;&#4144; &#4112;&#4141;&#4143;&#4151; &#4123;&#4146;&#4151; &#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145; &#4121;&#4155;&#4140;&#4152; &#4096;&#4141;&#4143; &#4121; &#4126;&#4141;&#4123; &#4126;&#4145;&#4152;&#4117;&#4139; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13743&quot;&gt;&#4120;&#4140;&#4118;&#4122;&#4154;&#4124;&#4141;&#4143; &#4121;&#4156;&#4141;&#4143;&#4151; &#4112;&#4157;&#4100;&#4154; &#4121;&#4142;&#4152;&#4126;&#4112;&#4154; &#4096;&#4143;&#4121;&#4153;&#4117;&#4111;&#4142; &#4161;&#4169; &#4097;&#4143; &#4129;&#4116;&#4096;&#4154; &#4101;&#4143;&#4101;&#4143;&#4117;&#4145;&#4139;&#4100;&#4154;&#4152; &#4096;&#4141;&#4143;&#4152; &#4097;&#4143; &#4116;&#4158;&#4100;&#4154;&#4151;&#4129;&#4112;&#4144; &#4129;&#4097;&#4100;&#4154;&#4152;&#4118;&#4156;&#4101;&#4154;&#4117;&#4157;&#4140;&#4152;&#4123;&#4140; &#4116;&#4145;&#4123;&#4140; &#4121;&#4158;&#4140; &#4123;&#4158;&#4141; &#4126;&#4106;&#4154;&#4151; &#4129;&#4116;&#4106;&#4154;&#4152;&#4102;&#4143;&#4150;&#4152; &#4121;&#4142;&#4152;&#4126;&#4112;&#4154;&#4126;&#4121;&#4140;&#4152; &#4168;&#4160; &#4096;&#4141;&#4143; &#4121;&#4158;&#4112;&#4154;&#4112;&#4121;&#4154;&#4152;&#4117;&#4156;&#4143;&#4101;&#4143;&#4097;&#4146;&#4151; &#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13744&quot;&gt;&#4121;&#4142;&#4152;&#4126;&#4112;&#4154;&#4126;&#4121;&#4140;&#4152; &#4121;&#4155;&#4140;&#4152; &#4126;&#4106;&#4154; &#4122;&#4116;&#4145;&#4151; &#4129;&#4123;&#4158;&#4145;&#4151;&#4117;&#4141;&#4143;&#4100;&#4154;&#4152; &#4116;&#4145;&#4151;&#4101;&#4105;&#4154; &#4101;&#4150;&#4112;&#4145;&#4140;&#4154;&#4097;&#4155;&#4141;&#4116;&#4154; &#4116;&#4150;&#4116;&#4096;&#4154; &#4169; &#4116;&#4140;&#4123;&#4142; &#4161;&#4165; &#4121;&#4141;&#4116;&#4101;&#4154; &#4170; ( &#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150;&#4112;&#4096;&#4140; &#4101;&#4150;&#4112;&#4145;&#4140;&#4154;&#4097;&#4155;&#4141;&#4116;&#4154; &#4164; &#4116;&#4140;&#4123;&#4142; ) &#4113;&#4141; &#4118;&#4156;&#4101;&#4154; &#4126;&#4145;&#4140;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151; &#4121;&#4142;&#4152; &#4101;&#4112;&#4100;&#4154; &#4117;&#4156;&#4142;&#4152;&#4116;&#4145;&#4140;&#4096;&#4154; &#4162;&#4164; &#4116;&#4140;&#4123;&#4142; &#4116;&#4142;&#4152;&#4117;&#4139;&#4152; &#4129;&#4097;&#4100;&#4154;&#4152;&#4118;&#4156;&#4101;&#4154;&#4117;&#4157;&#4140;&#4152;&#4123;&#4140; &#4116;&#4145;&#4123;&#4140; &#4121;&#4158;&#4140; &#4123;&#4158;&#4141; &#4116;&#4145;&#4102;&#4146; &#4118;&#4156;&#4101;&#4154;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13745&quot;&gt;&#4121;&#4142;&#4152;&#4124;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143; &#4126;&#4106;&#4154; &#4096;&#4156;&#4142;&#4152;&#4121;&#4140;&#4152; &#4126;&#4145;&#4140; &#4096;&#4143;&#4116;&#4154;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152; &#4121;&#4155;&#4140;&#4152; &#4129;&#4102;&#4145;&#4140;&#4096;&#4154;&#4129;&#4143;&#4150; &#4129;&#4116;&#4145;&#4140;&#4096;&#4154; &#4129;&#4122;&#4154;&#4124;&#4154;&#4120;&#4122;&#4154;&#4116;&#4142; &#4124;&#4121;&#4154;&#4152; &#4116;&#4158;&#4100;&#4154;&#4151; &#4129;&#4116;&#4145;&#4140;&#4096;&#4154; &#4118;&#4122;&#4154;&#4123;&#4142; &#4124;&#4121;&#4154;&#4152; &#4096;&#4156;&#4140;&#4152; &#4116;&#4142;&#4123;&#4140;&#4098;&#4123; &#4124;&#4121;&#4154;&#4152; &#4129;&#4121;&#4158;&#4112;&#4154; &#4161;&#4161;&#4163;&#4160; &#4123;&#4158;&#4141; &#4129;&#4117;&#4116;&#4154;&#4152;&#4118;&#4156;&#4145; &#4123;&#4145;&#4096;&#4116;&#4154; &#4129;&#4113;&#4145;&#4140;&#4096;&#4154;&#4129;&#4117;&#4150;&#4151;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152; &#4121;&#4155;&#4140;&#4152; &#4126;&#4141;&#4143;&#4124;&#4158;&#4145;&#4140;&#4100;&#4154;&#4123;&#4143;&#4150; &#4121;&#4158;&#4140; &#4112;&#4116;&#4100;&#4154;&#4153;&#4124;&#4140; &#4116;&#4145;&#4151; &#4121;&#4116;&#4096;&#4154; &#4161;&#4160; &#4116;&#4140;&#4123;&#4142; &#4163;&#4160; &#4121;&#4141;&#4116;&#4101;&#4154; &#4097;&#4116;&#4154;&#4151; &#4096; &#4101;&#4112;&#4100;&#4154;&#4097;&#4146;&#4151; &#4117;&#4156;&#4142;&#4152; &#4122;&#4116;&#4145;&#4151; &#4121;&#4116;&#4096;&#4154; &#4166; &#4116;&#4140;&#4123;&#4142; &#4163;&#4160; &#4121;&#4141;&#4116;&#4101;&#4154; &#4112;&#4141;&#4143;&#4100;&#4154;&#4129;&#4145;&#4140;&#4100;&#4154; &#4121; &#4113;&#4141;&#4116;&#4154;&#4152;&#4097;&#4155;&#4143;&#4117;&#4154; &#4116;&#4141;&#4143;&#4100;&#4154;&#4097;&#4146;&#4151; &#4117;&#4139; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13746&quot;&gt;&#4121;&#4142;&#4152;&#4126;&#4112;&#4154;&#4126;&#4121;&#4140;&#4152; &#4121;&#4155;&#4140;&#4152; &#4126;&#4106;&#4154; &#4112;&#4116;&#4100;&#4154;&#4153;&#4124;&#4140; &#4116;&#4145;&#4151; &#4106; &#4161;&#4162; &#4116;&#4140;&#4123;&#4142; &#4121;&#4112;&#4141;&#4143;&#4100;&#4154;&#4097;&#4100;&#4154; &#4124;&#4145;&#4152;&#4121;&#4158;&#4140; &#4121;&#4142;&#4152;&#4124;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143; &#4096;&#4141;&#4143; &#4113;&#4141;&#4116;&#4154;&#4152;&#4097;&#4155;&#4143;&#4117;&#4154; &#4116;&#4141;&#4143;&#4100;&#4154;&#4097;&#4146;&#4151; &#4126;&#4145;&#4140;&#4154;&#4124;&#4106;&#4154;&#4152; &#4170; &#4129;&#4142;&#4123;&#4142; &#4123;&#4145;&#4096;&#4116;&#4154; &#4121;&#4158; &#4124;&#4145;&#4112;&#4141;&#4143;&#4096;&#4154;&#4121;&#4158;&#4143; &#4126;&#4106;&#4154; &#4106;&#4116;&#4145; &#4163; &#4116;&#4140;&#4123;&#4142; &#4097;&#4116;&#4154;&#4151; &#4121;&#4158;&#4140; &#4121;&#4142;&#4152; &#4096;&#4141;&#4143; &#4117;&#4156;&#4116;&#4154;&#4124;&#4106;&#4154; &#4112;&#4145;&#4140;&#4096;&#4154;&#4124;&#4145;&#4140;&#4100;&#4154;&#4101;&#4145;&#4097;&#4146;&#4151; &#4126;&#4106;&#4154;&lt;/s&gt;
 &lt;s id=&quot;13747&quot;&gt;&#4106;&#4116;&#4145; &#4167; &#4116;&#4140;&#4123;&#4142; &#4097;&#4116;&#4154;&#4151; &#4121;&#4158;&#4140; &#4170; &#4121;&#4142;&#4152;&#4112;&#4145;&#4140;&#4096;&#4154; &#4129;&#4121;&#4155;&#4140;&#4152;&#4101;&#4143; &#4096;&#4141;&#4143; &#4113;&#4141;&#4116;&#4154;&#4152;&#4097;&#4155;&#4143;&#4117;&#4154; &#4116;&#4141;&#4143;&#4100;&#4154;&#4097;&#4146;&#4151; &#4126;&#4145;&#4140;&#4154;&#4124;&#4106;&#4154;&#4152; &#4170; &#4129;&#4102;&#4145;&#4140;&#4096;&#4154;&#4129;&#4129;&#4143;&#4150; &#4113;&#4146;&#4121;&#4158; &#4113;&#4157;&#4096;&#4154; &#4124;&#4140;&#4126;&#4145;&#4140; &#4121;&#4142;&#4152;&#4097;&#4141;&#4143;&#4152; &#4121;&#4155;&#4140;&#4152; &#4096;&#4141;&#4143; &#4121;&#4156;&#4100;&#4154; &#4123; &#4102;&#4146; &#4118;&#4156;&#4101;&#4154;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13748&quot;&gt;&#4123;&#4101;&#4154;&#4097;&#4154;&#4155; &#4175; &#4096;&#4143;&#4121;&#4153;&#4117;&#4111;&#4142; &#4116;&#4158;&#4100;&#4154;&#4151; &#4115;&#4140;&#4112;&#4143;&#4119;&#4145;&#4114; &#4096;&#4143;&#4121;&#4153;&#4117;&#4111;&#4142; &#4116;&#4158;&#4101;&#4154; &#4097;&#4143; &#4124;&#4143;&#4150;&#4152; &#4121;&#4158; &#4129;&#4124;&#4143;&#4117;&#4154;&#4126;&#4121;&#4140;&#4152; &#4129;&#4140;&#4152;&#4124;&#4143;&#4150;&#4152; &#4096;&#4141;&#4143; &#4120;&#4145;&#4152;&#4096;&#4100;&#4154;&#4152; &#4101;&#4157;&#4140; &#4096;&#4122;&#4154;&#4113;&#4143;&#4112;&#4154; &#4117;&#4156;&#4142;&#4152; &#4122;&#4116;&#4145;&#4151; &#4121;&#4158;&#4140; &#4129;&#4141;&#4121;&#4154; &#4126;&#4141;&#4143;&#4151; &#4117;&#4141;&#4143;&#4151;&#4102;&#4145;&#4140;&#4100;&#4154; &#4117;&#4156;&#4142;&#4152; &#4118;&#4156;&#4101;&#4154;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13749&quot;&gt;&#4113;&#4141;&#4143; &#4129;&#4102;&#4145;&#4140;&#4096;&#4154;&#4129;&#4129;&#4143;&#4150; &#4096;&#4141;&#4143; &#4129;&#4117;&#4116;&#4154;&#4152;&#4118;&#4156;&#4145; &#4116;&#4145;&#4113;&#4141;&#4143;&#4100;&#4154;&#4121;&#4158;&#4143; &#4175; &#4108;&#4140;&#4116;&#4097;&#4157;&#4146; &#4112;&#4101;&#4154; &#4097;&#4143; &#4118;&#4156;&#4101;&#4154;&#4126;&#4145;&#4140; &#4170; &#4123;&#4145;&#4096;&#4144;&#4152;&#4096;&#4116;&#4154; &#4121;&#4155;&#4140;&#4152; &#4129;&#4112;&#4157;&#4096;&#4154; &#4115;&#4140;&#4112;&#4143;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152; &#4121;&#4155;&#4140;&#4152; &#4170; &#4118;&#4155;&#4145;&#4140;&#4154;&#4118;&#4156;&#4145;&#4121;&#4158;&#4143; &#4116;&#4158;&#4100;&#4154;&#4151; &#4129;&#4113;&#4145;&#4140;&#4096;&#4154;&#4129;&#4117;&#4150;&#4151; &#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152; &#4121;&#4155;&#4140;&#4152; &#4123;&#4145;&#4140;&#4100;&#4154;&#4152;&#4097;&#4155; &#4116;&#4145;&#4126;&#4145;&#4140; &#4117;&#4144;&#4152;&#4102;&#4117;&#4124;&#4141;&#4143;&#4100;&#4154;&#4152; &#4096;&#4143;&#4121;&#4153;&#4117;&#4111;&#4142; &#4121;&#4158; &#4117;&#4141;&#4143;&#4100;&#4154;&#4102;&#4141;&#4143;&#4100;&#4154; &#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13750&quot;&gt;&#4121;&#4142;&#4152;&#4112;&#4145;&#4140;&#4096;&#4154; &#4129;&#4121;&#4155;&#4140;&#4152;&#4101;&#4143; &#4126;&#4106;&#4154; &#4129;&#4102;&#4145;&#4140;&#4096;&#4154;&#4129;&#4134;&#4152; &#4175; &#4117;&#4156;&#4143;&#4124;&#4146; &#4116;&#4145;&#4126;&#4145;&#4140; &#4129;&#4117;&#4141;&#4143;&#4100;&#4154;&#4152; &#4129;&#4145;&#4140;&#4096;&#4154; &#4121;&#4158;&#4140; &#4123;&#4158;&#4141;&#4097;&#4146;&#4151; &#4126;&#4106;&#4154; &#4127;&#4143; &#4121;&#4142;&#4152;&#4126;&#4112;&#4154;&#4126;&#4121;&#4140;&#4152; &#4121;&#4155;&#4140;&#4152; &#4096; &#4170; &#4106; &#4169; &#4116;&#4140;&#4123;&#4142; &#4121;&#4158;&#4140; &#4112;&#4100;&#4154;&#4117;&#4156;&#4097;&#4146;&#4151; &#4126;&#4106;&#4154; &#4170; &#4114;&#4139;&#4117;&#4145;&#4121;&#4146;&#4151; &#4106; &#4161;&#4160; &#4116;&#4140;&#4123;&#4142; &#4097;&#4116;&#4151;&#4154; &#4121;&#4158;&#4140; &#4129;&#4102;&#4145;&#4140;&#4096;&#4154;&#4129;&#4134;&#4152; &#4121;&#4158; &#4117;&#4141;&#4143;&#4173; &#4113;&#4144;&#4113;&#4146; &#4121;&#4146;&#4121;&#4158;&#4145;&#4140;&#4100;&#4154;&#4116;&#4145; &#4126;&#4145;&#4140; &#4121;&#4142;&#4152;&#4097;&#4141;&#4143;&#4152; &#4121;&#4155;&#4140;&#4152; &#4101;&#4112;&#4100;&#4154; &#4113;&#4157;&#4096;&#4154;&#4124;&#4140;&#4097;&#4146;&#4151; &#4126;&#4106;&#4154; &#4127;&#4143; &#4121;&#4142;&#4152;&#4126;&#4112;&#4154;&#4126;&#4121;&#4140;&#4152; &#4121;&#4155;&#4140;&#4152; &#4112;&#4100;&#4154;&#4117;&#4156;&#4097;&#4146;&#4151; &#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13751&quot;&gt;&#4121;&#4146;&#4121;&#4158;&#4145;&#4140;&#4100;&#4154;&#4116;&#4145; &#4126;&#4145;&#4140; &#4121;&#4142;&#4152;&#4097;&#4141;&#4143;&#4152; &#4121;&#4155;&#4140;&#4152; &#4126;&#4106;&#4154; &#4117;&#4143;&#4150;&#4121;&#4158;&#4116;&#4154; &#4129;&#4140;&#4152;&#4118;&#4156;&#4100;&#4154;&#4151; &#4121;&#4142;&#4152; &#4112;&#4145;&#4140;&#4096;&#4154;&#4124;&#4145;&#4140;&#4100;&#4154; &#4097;&#4156;&#4100;&#4154;&#4152; &#4096;&#4141;&#4143; &#4123;&#4106;&#4154;&#4106;&#4157;&#4158;&#4116;&#4154;&#4152; &#4117;&#4156;&#4142;&#4152; &#4170; &#4129;&#4118;&#4156;&#4144;&#4123;&#4145;&#4140;&#4100;&#4154; &#4121;&#4142;&#4152;&#4097;&#4141;&#4143;&#4152; &#4121;&#4155;&#4140;&#4152; &#4096; &#4121;&#4142;&#4152; &#4121;&#4155;&#4140;&#4152; &#4096;&#4141;&#4143; &#4123;&#4145; &#4118;&#4156;&#4100;&#4154;&#4151; &#4117;&#4096;&#4154;&#4118;&#4155;&#4116;&#4154;&#4152; &#4116;&#4145; &#4097;&#4156;&#4100;&#4154;&#4152; &#4096;&#4141;&#4143; &#4123;&#4106;&#4154;&#4106;&#4157;&#4158;&#4116;&#4154;&#4152; &#4124;&#4145;&#4151; &#4123;&#4158;&#4141;&#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13752&quot;&gt;&#4121;&#4142;&#4152;&#4126;&#4112;&#4154;&#4126;&#4121;&#4140;&#4152; &#4121;&#4155;&#4140;&#4152; &#4126;&#4106;&#4154; &#4121;&#4142;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4121;&#4155;&#4140;&#4152;&#4117;&#4156;&#4140;&#4152; &#4126;&#4145;&#4140; &#4129;&#4117;&#4144;&#4123;&#4158;&#4141;&#4116;&#4154; &#4117;&#4121;&#4140;&#4111; &#4096;&#4155;&#4116;&#4154;&#4123;&#4158;&#4141;&#4116;&#4145; &#4126;&#4145;&#4152;&#4126;&#4145;&#4140; &#4129;&#4102;&#4145;&#4140;&#4096;&#4154;&#4129;&#4134;&#4152; &#4116;&#4122;&#4154;&#4117;&#4122;&#4154; &#4121;&#4155;&#4140;&#4152; &#4096;&#4141;&#4143; &#4121;&#4156;&#4100;&#4154; &#4116;&#4141;&#4143;&#4100;&#4154; &#4123;&#4116;&#4154; &#4129;&#4116;&#4142;&#4129;&#4145;&#4140;&#4096;&#4154; &#4123;&#4145;&#4140;&#4100;&#4154;&#4097;&#4156;&#4106;&#4154; &#4126;&#4143;&#4150;&#4152; &#4096;&#4100;&#4154;&#4121;&#4123;&#4140; &#4121;&#4155;&#4140;&#4152; &#4112;&#4117;&#4154;&#4102;&#4100;&#4154; &#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4129;&#4142;&#4123;&#4141; &#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150; &#4123;&#4146;&#4097;&#4155;&#4143;&#4117;&#4154;&#4123;&#4143;&#4150;&#4152; &#4108;&#4140;&#4116; &#4121;&#4158; &#4170; &#4101;&#4145;&#4112;&#4116;&#4140; &#4118;&#4156;&#4100;&#4154;&#4151; &#4096;&#4144;&#4106;&#4142; &#4126;&#4106;&#4154;&#4151; &#4123;&#4127;&#4112;&#4154;&#4122;&#4140;&#4105;&#4154; &#4112;&#4101;&#4154; &#4097;&#4143; &#4096;&#4141;&#4143; &#4170; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143; &#4116;&#4145;&#4096;&#4156; &#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13753&quot;&gt;&#4162;&#4164; &#4116;&#4140;&#4123;&#4142; &#4096;&#4155;&#4145;&#4140;&#4154; &#4096;&#4156;&#4140; &#4121;&#4142;&#4152; &#4121;&#4155;&#4140;&#4152; &#4096;&#4141;&#4143; &#4100;&#4156;&#4141;&#4121;&#4154;&#4152;&#4126;&#4112;&#4154; &#4117;&#4156;&#4142;&#4152;&#4116;&#4145;&#4140;&#4096;&#4154; &#4170; &#4121;&#4142;&#4152;&#4126;&#4112;&#4154; &#4129;&#4123;&#4140;&#4123;&#4158;&#4141; &#4121;&#4155;&#4140;&#4152; &#4096; &#4121;&#4142;&#4152; &#4121;&#4155;&#4140;&#4152; &#4129;&#4121;&#4155;&#4140;&#4152;&#4101;&#4143; &#4129;&#4140;&#4152;&#4118;&#4156;&#4100;&#4154;&#4151; &#4129;&#4102;&#4143;&#4150;&#4152;&#4126;&#4112;&#4154; &#4126;&#4157;&#4140;&#4152;&#4117;&#4156;&#4142; &#4127;&#4143; &#4117;&#4156;&#4145;&#4140;&#4102;&#4141;&#4143;&#4097;&#4146;&#4151; &#4123;&#4145;&#4152;&#4126;&#4140;&#4152;&#4097;&#4146;&#4151; &#4117;&#4156;&#4142;&#4152; &#4121;&#4142;&#4152;&#4126;&#4112;&#4154; &#4096;&#4143;&#4121;&#4153;&#4117;&#4111;&#4142; &#4121;&#4155;&#4140;&#4152; &#4096;&#4141;&#4143; &#4126;&#4144; &#4112;&#4141;&#4143;&#4151; &#4175; &#4096;&#4141;&#4123;&#4141;&#4122;&#4140;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152; &#4121;&#4155;&#4140;&#4152; &#4126;&#4141;&#4121;&#4154;&#4152;&#4102;&#4106;&#4154;&#4152; &#4123;&#4116;&#4154; &#4116;&#4158;&#4100;&#4154;&#4151; &#4123;&#4145;&#4117;&#4141;&#4143;&#4096;&#4154; &#4121;&#4155;&#4140;&#4152; &#4096;&#4141;&#4143; &#4101;&#4112;&#4100;&#4154; &#4117;&#4141;&#4112;&#4154;&#4096;&#4156; &#4123;&#4116;&#4154; &#4106;&#4157;&#4158;&#4116;&#4154;&#4096;&#4156;&#4140;&#4152;&#4097;&#4155;&#4096;&#4154; &#4117;&#4145;&#4152;&#4097;&#4146;&#4151; &#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13754&quot;&gt;&#4106; &#4161; &#4116;&#4140;&#4123;&#4142; &#4121;&#4112;&#4141;&#4143;&#4100;&#4154;&#4097;&#4100;&#4154; &#4121;&#4142;&#4152;&#4126;&#4112;&#4154; &#4108;&#4140;&#4116;&#4097;&#4155;&#4143;&#4117;&#4154; &#4121;&#4158; &#4129;&#4097;&#4100;&#4154;&#4152;&#4118;&#4156;&#4101;&#4154;&#4123;&#4140; &#4116;&#4145;&#4123;&#4140; &#4121;&#4158;&#4140; &#4121;&#4142;&#4152;&#4124;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143; &#4116;&#4158;&#4100;&#4154;&#4151; &#4117;&#4112;&#4154;&#4126;&#4096;&#4154; &#4117;&#4156;&#4142;&#4152; &#4101;&#4143;&#4150;&#4152;&#4101;&#4121;&#4154;&#4152;&#4101;&#4101;&#4154;&#4102;&#4145;&#4152;&#4121;&#4158;&#4143; &#4121;&#4155;&#4140;&#4152; &#4123;&#4158;&#4141;&#4097;&#4146;&#4151; &#4117;&#4156;&#4142;&#4152; &ldquo; &#4126;&#4144; &#4112;&#4141;&#4143;&#4151; &#4121;&#4158; &#4112;&#4101;&#4154;&#4101;&#4143;&#4150;&#4112;&#4101;&#4154;&#4123;&#4140; &#4124;&#4141;&#4143;&#4129;&#4117;&#4154;&#4097;&#4146;&#4151; &#4124;&#4155;&#4158;&#4100;&#4154; &#4126;&#4144; &#4112;&#4141;&#4143;&#4151; &#4100;&#4139; &#4112;&#4141;&#4143;&#4151; ( &#4121;&#4142;&#4152;&#4126;&#4112;&#4154;&#4126;&#4121;&#4140;&#4152; &#4121;&#4155;&#4140;&#4152; ) &#4096;&#4141;&#4143; &#4117;&#4156;&#4116;&#4154; &#4097;&#4145;&#4139;&#4154; &#4116;&#4141;&#4143;&#4100;&#4154; &#4117;&#4139;&#4126;&#4106;&#4154; &#4127;&#4143; &#4123;&#4145;&#4152;&#4126;&#4140;&#4152; &#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4097;&#4146;&#4151; &#4126;&#4106;&#4154; &#4171; &rdquo;&lt;/s&gt;
 &lt;s id=&quot;13755&quot;&gt;&#4129;&#4140;&#4111;&#4140;&#4117;&#4141;&#4143;&#4100;&#4154; &#4121;&#4155;&#4140;&#4152; &#4126;&#4106;&#4154; &#4121;&#4142;&#4152;&#4124;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143; &#4129;&#4116;&#4142;&#4152; &#4123;&#4158;&#4141; &#4116;&#4145;&#4113;&#4141;&#4143;&#4100;&#4154;&#4126;&#4144; &#4121;&#4155;&#4140;&#4152; &#4129;&#4140;&#4152;&#4124;&#4143;&#4150;&#4152; &#4096;&#4141;&#4143; &#4129;&#4141;&#4121;&#4154; &#4129;&#4112;&#4157;&#4100;&#4154;&#4152; &#4116;&#4145;&#4113;&#4141;&#4143;&#4100;&#4154; &#4123;&#4116;&#4154; &#4116;&#4158;&#4100;&#4154;&#4151; &#4121;&#4156;&#4145;&#4117;&#4156;&#4100;&#4154; &#4126;&#4141;&#4143;&#4151; &#4116;&#4142;&#4152;&#4096;&#4117;&#4154;&#4101;&#4157;&#4140; &#4121;&#4158;&#4143;&#4112;&#4154;&#4113;&#4143;&#4112;&#4154;&#4097;&#4150; &#4123;&#4126;&#4145;&#4140; &#4121;&#4142;&#4152;&#4097;&#4141;&#4143;&#4152; &#4121;&#4155;&#4140;&#4152; &#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151; &#4112;&#4150;&#4097;&#4139;&#4152; &#4121;&#4155;&#4140;&#4152; &#4116;&#4158;&#4100;&#4154;&#4151; &#4117;&#4156;&#4112;&#4100;&#4154;&#4152;&#4117;&#4145;&#4139;&#4096;&#4154; &#4121;&#4155;&#4140;&#4152; &#4129;&#4140;&#4152;&#4124;&#4143;&#4150;&#4152; &#4096;&#4141;&#4143; &#4117;&#4141;&#4112;&#4154;&#4113;&#4140;&#4152; &#4123;&#4116;&#4154; &#4112;&#4141;&#4143;&#4096;&#4154;&#4112;&#4157;&#4116;&#4154;&#4152; &#4117;&#4156;&#4145;&#4140;&#4102;&#4141;&#4143;&#4097;&#4146;&#4151; &#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13756&quot;&gt;&#4123;&#4145;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152; &#4102;&#4141;&#4117;&#4154;&#4096;&#4121;&#4154;&#4152; &#4129;&#4145;&#4140;&#4096;&#4154;&#4097;&#4156;&#4145; &#4123;&#4158;&#4141; &#4117;&#4116;&#4154;&#4152;&#4097;&#4156;&#4150; &#4112;&#4101;&#4154; &#4097;&#4143; &#4129;&#4112;&#4157;&#4100;&#4154;&#4152; &#4123;&#4158;&#4141; &#4129;&#4116;&#4106;&#4154;&#4152;&#4102;&#4143;&#4150;&#4152; &#4129;&#4123;&#4117;&#4154;&#4126;&#4140;&#4152; &#4112;&#4101;&#4154; &#4122;&#4145;&#4140;&#4096;&#4154; &#4124;&#4106;&#4154;&#4152; &#4121;&#4142;&#4152;&#4097;&#4141;&#4143;&#4152; &#4116;&#4158;&#4100;&#4154;&#4151; &#4115;&#4140;&#4112;&#4143;&#4119;&#4145;&#4114; &#4123;&#4158;&#4143;&#4123;&#4141;&#4143;&#4096;&#4154;&#4121;&#4141; &#4097;&#4156;&#4100;&#4154;&#4152; &#4129;&#4112;&#4157;&#4096;&#4154; &#4102;&#4145;&#4152;&#4123;&#4143;&#4150; &#4126;&#4141;&#4143;&#4151; &#4117;&#4141;&#4143;&#4151;&#4102;&#4145;&#4140;&#4100;&#4154;&#4097;&#4146;&#4151; &#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13757&quot;&gt;&#4129;&#4140;&#4111;&#4140;&#4117;&#4141;&#4143;&#4100;&#4154; &#4121;&#4155;&#4140;&#4152; &#4126;&#4106;&#4154; &#4117;&#4116;&#4154;&#4152;&#4097;&#4156;&#4150; &#4096;&#4141;&#4143; &#4096;&#4140;&#4096;&#4157;&#4122;&#4154; &#4116;&#4141;&#4143;&#4100;&#4154; &#4117;&#4156;&#4142;&#4152; &#4129;&#4097;&#4156;&#4140;&#4152; &#4113;&#4141;&#4097;&#4141;&#4143;&#4096;&#4154;&#4114;&#4111;&#4154;&#4123;&#4140;&#4123;&#4126;&#4144; &#4121;&#4155;&#4140;&#4152; &#4121; &#4123;&#4158;&#4141; &#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152; &#4129;&#4101;&#4142;&#4123;&#4100;&#4154;&#4097;&#4150; &#4112;&#4100;&#4154;&#4117;&#4156;&#4097;&#4146;&#4151; &#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13758&quot;&gt;&#4112;&#4101;&#4154; &#4116;&#4145;&#4123;&#4140; &#4112;&#4157;&#4100;&#4154; &#4170; &#4129;&#4102;&#4145;&#4140;&#4096;&#4154;&#4129;&#4143;&#4150; &#4121;&#4158; &#4121;&#4156;&#4100;&#4154;&#4151;&#4112;&#4096;&#4154; &#4124;&#4140;&#4126;&#4145;&#4140; &#4129;&#4121;&#4146;&#4123;&#4145;&#4140;&#4100;&#4154; &#4121;&#4142;&#4152;&#4097;&#4141;&#4143;&#4152; &#4121;&#4155;&#4140;&#4152; &#4096; &#4116;&#4145; &#4096;&#4141;&#4143; &#4118;&#4143;&#4150;&#4152;&#4096;&#4157;&#4122;&#4154;&#4126;&#4157;&#4140;&#4152;&#4097;&#4146;&#4151; &#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13759&quot;&gt;&#4123;&#4145;&#4096;&#4116;&#4154; &#4120;&#4096;&#4154; &#4121;&#4158; &#4124;&#4145;&#4112;&#4141;&#4143;&#4096;&#4154;&#4097;&#4112;&#4154; &#4121;&#4158;&#4143; &#4116;&#4158;&#4100;&#4154;&#4151; &#4097;&#4145;&#4139;&#4100;&#4154;&#4121;&#4141;&#4143;&#4152; &#4175; &#4129;&#4101;&#4145;&#4140;&#4117;&#4141;&#4143;&#4100;&#4154;&#4152; &#4096; &#4122;&#4141;&#4143;&#4122;&#4157;&#4100;&#4154;&#4152; &#4117;&#4155;&#4096;&#4154;&#4102;&#4142;&#4152;&#4121;&#4158;&#4143; &#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151; &#4116;&#4145;&#4140;&#4096;&#4154; &#4112;&#4101;&#4154; &#4096;&#4156;&#4141;&#4121;&#4154; &#4118;&#4156;&#4101;&#4154;&#4117;&#4145;&#4139;&#4154; &#4126;&#4106;&#4154; &#4127;&#4143; &#4113;&#4100;&#4154;&#4121;&#4156;&#4100;&#4154;&#4122;&#4144;&#4102; &#4123; &#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13760&quot;&gt;&ldquo; &#4121;&#4100;&#4154;&#4152; &#4112;&#4141;&#4143;&#4151; &#4096;&#4155;&#4145;&#4152;&#4103;&#4144;&#4152;&#4117;&#4156;&#4143; &#4117;&#4156;&#4142;&#4152; &#4129;&#4141;&#4121;&#4154; &#4121;&#4155;&#4140;&#4152; &#4126;&#4141;&#4143;&#4151; &#4126;&#4157;&#4140;&#4152; &#4117;&#4156;&#4142;&#4152; &#4170; &#4121;&#4100;&#4154;&#4152; &#4112;&#4141;&#4143;&#4151; &#4123;&#4146;&#4151; &#4112;&#4150;&#4097;&#4139;&#4152; &#4121;&#4155;&#4140;&#4152; &#4096;&#4141;&#4143; &#4117;&#4141;&#4112;&#4154;&#4097;&#4146;&#4151; &#4121;&#4122;&#4154; &#4102;&#4141;&#4143;&#4123;&#4100;&#4154; &#4170; &#4121;&#4142;&#4152;&#4126;&#4112;&#4154; &#4129;&#4123;&#4140;&#4123;&#4158;&#4141; &#4121;&#4155;&#4140;&#4152; &#4097;&#4143;&#4097;&#4155;&#4096;&#4154;&#4097;&#4155;&#4100;&#4154;&#4152; &#4170; &#4118;&#4156;&#4101;&#4154;&#4101;&#4145;&#4097;&#4155;&#4100;&#4154; &#4112;&#4140; &#4112;&#4101;&#4154; &#4097;&#4143; &#4096; &#4116;&#4142;&#4123;&#4140;&#4098;&#4123; &#4116;&#4158;&#4100;&#4154;&#4151; &#4096;&#4144;&#4112;&#4141;&#4143;&#4151; &#4102;&#4141;&#4117;&#4154;&#4096;&#4121;&#4154;&#4152; &#4116;&#4145;&#4123;&#4140; &#4129;&#4112;&#4157;&#4100;&#4154;&#4152; &#4129;&#4117;&#4156;&#4100;&#4154; &#4117;&#4112;&#4154;&#4125;&#4116;&#4154;&#4152;&#4096;&#4155;&#4100;&#4154; &#4124;&#4121;&#4154;&#4152; &#4123;&#4158;&#4141; &#4170; &#4121;&#4106;&#4154;&#4126;&#4144; &#4096;&#4141;&#4143; &#4121;&#4102;&#4141;&#4143; &#4129;&#4117;&#4156;&#4100;&#4154; &#4126;&#4141;&#4143;&#4151; &#4113;&#4157;&#4096;&#4154; &#4123;&#4116;&#4154; &#4127;&#4143; &rdquo; &#4120;&#4140;&#4118;&#4122;&#4154;&#4124;&#4141;&#4143; &#4123;&#4146; &#4101;&#4097;&#4116;&#4154;&#4152; &#4121;&#4158; &#4117;&#4156;&#4145;&#4140;&#4123;&#4145;&#4152;&#4102;&#4141;&#4143;&#4097;&#4157;&#4100;&#4154;&#4151;&#4123;&#4158;&#4141;&#4126;&#4144; &#4112;&#4101;&#4154; &#4122;&#4145;&#4140;&#4096;&#4154; &#4170; &#4121;&#4142;&#4097;&#4155;&#4122;&#4154; &#4114;&#4142;&#4098;&#4155;&#4145;&#4140;&#4151; &#4121;&#4158; &#4170; &#4126;&#4112;&#4100;&#4154;&#4152;&#4113;&#4145;&#4140;&#4096;&#4154; &#4121;&#4155;&#4140;&#4152; &#4096;&#4141;&#4143; &#4117;&#4156;&#4145;&#4140;&#4096;&#4156;&#4140;&#4152;&#4097;&#4146;&#4151; &#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13761&quot;&gt;&#4096;&#4143;&#4116;&#4154;&#4124;&#4158;&#4145;&#4140;&#4100;&#4154;&#4123;&#4143;&#4150; &#4123;&#4146;&#4151; &#4129;&#4116;&#4145;&#4140;&#4096;&#4154; &#4120;&#4096;&#4154; &#4112;&#4106;&#4154;&#4151;&#4112;&#4106;&#4154;&#4151; &#4121;&#4158;&#4140; &#4123;&#4158;&#4141;&#4126;&#4145;&#4140; &#4170; &#4116;&#4150;&#4117;&#4139;&#4112;&#4154; &#4129;&#4141;&#4143;&#4100;&#4154; - &#4161;&#4169;&#4160; &#4129;&#4125;&#4145;&#4152;&#4117;&#4156;&#4145;&#4152;&#4124;&#4121;&#4154;&#4152;&#4121;&#4096;&#4156;&#4142;&#4152; &#4123;&#4146;&#4151; &#4121;&#4156;&#4145;&#4140;&#4096;&#4154; &#4120;&#4096;&#4154; &#4126;&#4141;&#4143;&#4151; &#4126;&#4157;&#4140;&#4152;&#4123;&#4140; &#4124;&#4121;&#4154;&#4152;&#4096;&#4155;&#4105;&#4154;&#4152; &#4124;&#4145;&#4152; &#4126;&#4106;&#4154; &#4170; &#4161;&#4169;&#4168; &#4129;&#4121;&#4156;&#4116;&#4154;&#4124;&#4121;&#4154;&#4152;&#4121; &#4126;&#4141;&#4143;&#4151; &#4134;&#4152;&#4112;&#4106;&#4154; &#4126;&#4145;&#4140; &#4113;&#4157;&#4096;&#4154;&#4117;&#4145;&#4139;&#4096;&#4154; &#4126;&#4141;&#4143;&#4151; &#4102;&#4096;&#4154;&#4113;&#4140;&#4152; &#4126;&#4106;&#4154;&#4151; &#4100;&#4156;&#4141;&#4121;&#4154;&#4152;&#4097;&#4155;&#4121;&#4154;&#4152;&#4123;&#4145;&#4152; &#4112;&#4150;&#4112;&#4140;&#4152; &#4123;&#4158;&#4141; &#4096;&#4143;&#4116;&#4154;&#4126;&#4106;&#4154; &#4124;&#4121;&#4154;&#4152;&#4121; &#4113;&#4157;&#4096;&#4154;&#4117;&#4145;&#4139;&#4096;&#4154; &#4121;&#4158;&#4140; &#4129;&#4097;&#4155;&#4141;&#4116;&#4154; &#4096;&#4156;&#4140;&#4121;&#4156;&#4100;&#4154;&#4151;&#4101;&#4157;&#4140; &#4117;&#4141;&#4112;&#4154;&#4113;&#4140;&#4152; &#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13762&quot;&gt;&#4106; &#4161;&#4161; &#4116;&#4140;&#4123;&#4142; &#4161;&#4165; &#4121;&#4141;&#4116;&#4101;&#4154; &#4121;&#4158;&#4140; &#4170; &#4113;&#4141;&#4143; &#4124;&#4121;&#4154;&#4152;&#4096;&#4155;&#4105;&#4154;&#4152; &#4096;&#4141;&#4143; &#4126;&#4144; &#4112;&#4141;&#4143;&#4151; &#4117;&#4156;&#4116;&#4154;&#4124;&#4106;&#4154; &#4118;&#4157;&#4100;&#4154;&#4151;&#4117;&#4145;&#4152; &#4124;&#4141;&#4121;&#4154;&#4151;&#4121;&#4106;&#4154; &#4127;&#4143; &#4121;&#4142;&#4152;&#4126;&#4112;&#4154;&#4126;&#4121;&#4140;&#4152; &#4121;&#4155;&#4140;&#4152; &#4096; &#4096;&#4156;&#4145;&#4100;&#4156;&#4140;&#4097;&#4146;&#4151; &#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
 &lt;s id=&quot;13763&quot;&gt;&#4129;&#4122;&#4154;&#4124;&#4154;&#4120;&#4116;&#4142; &#4121;&#4158; &#4129;&#4116;&#4145;&#4140;&#4096;&#4154; &#4096;&#4144;&#4112;&#4141;&#4143;&#4151;&#4102;&#4141;&#4117;&#4154;&#4096;&#4121;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151; &#4126;&#4157;&#4140;&#4152;&#4123;&#4140; &#4116;&#4142;&#4123;&#4140;&#4098;&#4123; &#4124;&#4121;&#4154;&#4152; &#4096;&#4141;&#4143; &#4129;&#4100;&#4154;&#4153;&#4098;&#4139; &#4116;&#4145;&#4151; &#4116;&#4150;&#4116;&#4096;&#4154; &#4116;&#4145;&#4140;&#4096;&#4154;&#4117;&#4141;&#4143;&#4100;&#4154;&#4152; &#4121;&#4158;&#4140; &#4126;&#4140;&#4121;&#4116;&#4154; &#4124;&#4121;&#4154;&#4152; &#4121;&#4155;&#4140;&#4152; &#4096;&#4141;&#4143; &#4117;&#4156;&#4116;&#4154; &#4118;&#4157;&#4100;&#4154;&#4151;&#4117;&#4145;&#4152;&#4097;&#4146;&#4151; &#4126;&#4106;&#4154; &#4171;&lt;/s&gt;
</pre></body></html>
