<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;11899&quot;&gt;Steve Sinnott &#3612;&#3641;&#3657;&#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3648;&#3621;&#3586;&#3634;&#3608;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3626;&#3627;&#3616;&#3634;&#3614;&#3623;&#3636;&#3594;&#3634;&#3594;&#3637;&#3614;&#3588;&#3619;&#3641; &#3648;&#3626;&#3637;&#3618;&#3594;&#3637;&#3623;&#3636;&#3605;&#3648;&#3617;&#3639;&#3656;&#3629;&#3629;&#3634;&#3618;&#3640;&#3652;&#3604;&#3657; 56 &#3611;&#3637;&#3595;&#3638;&#3656;&#3591;&#3588;&#3634;&#3604;&#3623;&#3656;&#3634;&#3648;&#3626;&#3637;&#3618;&#3594;&#3637;&#3623;&#3636;&#3605;&#3592;&#3634;&#3585;&#3627;&#3633;&#3623;&#3651;&#3592;&#3623;&#3634;&#3618;&lt;/s&gt;
 &lt;s id=&quot;11900&quot;&gt;&#3627;&#3621;&#3634;&#3618;&#3623;&#3633;&#3609;&#3585;&#3656;&#3629;&#3609;&#3585;&#3634;&#3619;&#3648;&#3626;&#3637;&#3618;&#3594;&#3637;&#3623;&#3636;&#3605;&#3586;&#3629;&#3591;&#3648;&#3586;&#3634; &#3626;&#3627;&#3616;&#3634;&#3614;&#3586;&#3629;&#3591;&#3648;&#3586;&#3634;&#3621;&#3591;&#3588;&#3632;&#3649;&#3609;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3619;&#3632;&#3607;&#3657;&#3623;&#3591;&#3627;&#3618;&#3640;&#3604;&#3591;&#3634;&#3609; 24 &#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591; &#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3651;&#3609;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 24 &#3648;&#3617;&#3625;&#3634;&#3618;&#3609; &#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3607;&#3657;&#3623;&#3591;&#3588;&#3623;&#3634;&#3617;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600;&#3610;&#3634;&#3621;&#3607;&#3637;&#3656;&#3592;&#3632; &quot;&#3627;&#3633;&#3585;&quot; &#3588;&#3656;&#3634;&#3649;&#3619;&#3591;&#3605;&#3634;&#3617;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3649;&#3607;&#3657;&#3592;&#3619;&#3636;&#3591;&lt;/s&gt;
 &lt;s id=&quot;11901&quot;&gt;&#3609;&#3634;&#3618;&#3585;&#3619;&#3633;&#3600;&#3617;&#3609;&#3605;&#3619;&#3637; Gordon Brown &#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3626;&#3637;&#3618;&#3594;&#3637;&#3623;&#3636;&#3605;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3609;&#3635;&#3586;&#3629;&#3591;&#3626;&#3627;&#3616;&#3634;&#3614;&#3623;&#3656;&#3634; &quot;Steve Sinnott &#3626;&#3619;&#3657;&#3634;&#3591;&#3649;&#3619;&#3591;&#3610;&#3633;&#3609;&#3604;&#3634;&#3621;&#3651;&#3592;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3629;&#3640;&#3607;&#3636;&#3624;&#3605;&#3609;&#3586;&#3629;&#3591;&#3648;&#3586;&#3634;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3626;&#3629;&#3609; &#3652;&#3617;&#3656;&#3648;&#3614;&#3637;&#3618;&#3591;&#3649;&#3605;&#3656;&#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3604;&#3655;&#3585;&#3654; &#3651;&#3609;&#3629;&#3633;&#3591;&#3585;&#3620;&#3625; &#3649;&#3605;&#3656;&#3618;&#3633;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3648;&#3604;&#3655;&#3585;&#3607;&#3633;&#3656;&#3623;&#3650;&#3621;&#3585;&quot;&lt;/s&gt;
 &lt;s id=&quot;11902&quot;&gt;&#3648;&#3586;&#3634;&#3648;&#3585;&#3636;&#3604;&#3651;&#3609;&#3621;&#3636;&#3648;&#3623;&#3629;&#3619;&#3660;&#3614;&#3641;&#3621;&#3648;&#3617;&#3639;&#3656;&#3629;&#3611;&#3637; &#3588;.&#3624;. 1952 &#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3611;&#3619;&#3636;&#3597;&#3597;&#3634;&#3610;&#3633;&#3605;&#3619;&#3624;&#3636;&#3621;&#3611;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3610;&#3633;&#3603;&#3601;&#3636;&#3605;&#3626;&#3634;&#3586;&#3634;&#3626;&#3633;&#3591;&#3588;&#3617;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3592;&#3634;&#3585; Middlesex Polytechnic &#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;. 1974&lt;/s&gt;
 &lt;s id=&quot;11903&quot;&gt;&#3648;&#3586;&#3634;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610; PGCE &#3586;&#3629;&#3591;&#3648;&#3586;&#3634;&#3607;&#3637;&#3656; Edge Hill College &#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;. 1975&lt;/s&gt;
 &lt;s id=&quot;11904&quot;&gt;&#3648;&#3586;&#3634;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3626;&#3627;&#3616;&#3634;&#3614;&#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;. 1974 &#3649;&#3621;&#3632;&#3626;&#3629;&#3609;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3588;&#3619;&#3633;&#3657;&#3591;&#3649;&#3619;&#3585;&#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;. 1975 &#3607;&#3637;&#3656; Shorefields Comprehensive &#3651;&#3609; Toxteth &#3648;&#3617;&#3639;&#3629;&#3591;&#3621;&#3636;&#3648;&#3623;&#3629;&#3619;&#3660;&#3614;&#3641;&#3621;&lt;/s&gt;
 &lt;s id=&quot;11905&quot;&gt;&#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;. 1979 &#3648;&#3586;&#3634;&#3618;&#3657;&#3634;&#3618;&#3652;&#3611;&#3626;&#3629;&#3609;&#3607;&#3637;&#3656;&#3650;&#3619;&#3591;&#3648;&#3619;&#3637;&#3618;&#3609; Broughton High School &#3651;&#3585;&#3621;&#3657;&#3585;&#3633;&#3610; Preston &#3648;&#3614;&#3639;&#3656;&#3629;&#3619;&#3633;&#3610;&#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591;&#3627;&#3633;&#3623;&#3627;&#3609;&#3657;&#3634;&#3613;&#3656;&#3634;&#3618;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634;&#3648;&#3624;&#3619;&#3625;&#3600;&#3585;&#3636;&#3592;&#3649;&#3621;&#3632;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&lt;/s&gt;
 &lt;s id=&quot;11906&quot;&gt;&#3648;&#3586;&#3634;&#3629;&#3629;&#3585;&#3592;&#3634;&#3585;&#3591;&#3634;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3594;&#3633;&#3618;&#3594;&#3609;&#3632;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3621;&#3591;&#3588;&#3632;&#3649;&#3609;&#3609;&#3648;&#3621;&#3639;&#3629;&#3585;&#3605;&#3633;&#3657;&#3591;&#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591;&#3619;&#3629;&#3591;&#3648;&#3621;&#3586;&#3634;&#3608;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3626;&#3627;&#3616;&#3634;&#3614;&#3651;&#3609;&#3648;&#3604;&#3639;&#3629;&#3609;&#3614;&#3620;&#3624;&#3592;&#3636;&#3585;&#3634;&#3618;&#3609; &#3611;&#3637; &#3588;.&#3624;. 1994&lt;/s&gt;
 &lt;s id=&quot;11907&quot;&gt;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3594;&#3637;&#3623;&#3636;&#3605;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623; &#3648;&#3586;&#3634;&#3648;&#3611;&#3655;&#3609;&#3649;&#3615;&#3609;&#3605;&#3633;&#3623;&#3618;&#3591;&#3586;&#3629;&#3591; Everton F.C.&lt;/s&gt;
 &lt;s id=&quot;11908&quot;&gt;&#3648;&#3586;&#3634;&#3618;&#3633;&#3591;&#3648;&#3627;&#3621;&#3639;&#3629; &#3616;&#3619;&#3619;&#3618;&#3634;&#3586;&#3629;&#3591;&#3648;&#3586;&#3634; Mary &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3610;&#3640;&#3605;&#3619;&#3594;&#3634;&#3618; &#3610;&#3640;&#3605;&#3619;&#3626;&#3634;&#3623; &#3649;&#3621;&#3632;&#3627;&#3621;&#3634;&#3609;&#3626;&#3629;&#3591;&#3588;&#3609;&#3629;&#3618;&#3641;&#3656;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;14769&quot;&gt;&#3626;&#3633;&#3611;&#3604;&#3634;&#3627;&#3660;&#3609;&#3637;&#3657;&#3648;&#3619;&#3634;&#3652;&#3604;&#3657;&#3648;&#3627;&#3655;&#3609;&#3623;&#3636;&#3585;&#3636;&#3614;&#3637;&#3648;&#3604;&#3637;&#3618;&#3593;&#3610;&#3633;&#3610;&#3616;&#3634;&#3625;&#3634;&#3629;&#3633;&#3591;&#3585;&#3620;&#3625;&#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3626;&#3634;&#3619;&#3634;&#3609;&#3640;&#3585;&#3619;&#3617;&#3629;&#3629;&#3609;&#3652;&#3621;&#3609;&#3660;&#3607;&#3637;&#3656;&#3606;&#3641;&#3585;&#3648;&#3586;&#3637;&#3618;&#3609;&#3586;&#3638;&#3657;&#3609;&#3617;&#3634;&#3604;&#3657;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3619;&#3656;&#3623;&#3617;&#3617;&#3639;&#3629;&#3585;&#3633;&#3609;&#3586;&#3629;&#3591;&#3588;&#3609;&#3627;&#3621;&#3634;&#3618;&#3654;&#3588;&#3609; &#3617;&#3637;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3607;&#3637;&#3656;&#3609;&#3656;&#3634;&#3626;&#3609;&#3651;&#3592;&#3650;&#3604;&#3604;&#3648;&#3604;&#3656;&#3609;&#3606;&#3638;&#3591; 2,000 &#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3649;&#3621;&#3657;&#3623; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591; El Se&ntilde;or Presidente&lt;/s&gt;
 &lt;s id=&quot;14770&quot;&gt;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3607;&#3637;&#3656;&#3609;&#3656;&#3634;&#3626;&#3609;&#3651;&#3592; (FAs) &#3605;&#3634;&#3617;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604;&#3586;&#3629;&#3591;&#3623;&#3636;&#3585;&#3636;&#3614;&#3637;&#3648;&#3604;&#3637;&#3618;&#3588;&#3639;&#3629;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614; &#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591; &#3648;&#3611;&#3655;&#3609;&#3585;&#3621;&#3634;&#3591; &#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609; &#3605;&#3634;&#3617;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610; &#3649;&#3621;&#3632;&#3609;&#3633;&#3656;&#3609;&#3592;&#3638;&#3591;&#3592;&#3632;&#3606;&#3639;&#3629;&#3623;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3607;&#3637;&#3656;&#3604;&#3637;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3651;&#3609;&#3623;&#3636;&#3585;&#3636;&#3614;&#3637;&#3648;&#3604;&#3637;&#3618;&lt;/s&gt;
 &lt;s id=&quot;14771&quot;&gt;&#3607;&#3637;&#3617;&#3591;&#3634;&#3609;&#3623;&#3636;&#3585;&#3636;&#3614;&#3637;&#3648;&#3604;&#3637;&#3618;&#3652;&#3604;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3612;&#3621;&#3649;&#3621;&#3632;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3627;&#3634;&#3619;&#3639;&#3629;&#3648;&#3614;&#3639;&#3656;&#3629;&#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3621;&#3639;&#3656;&#3629;&#3609;&#3626;&#3606;&#3634;&#3609;&#3632;&#3586;&#3629;&#3591;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3607;&#3637;&#3656;&#3650;&#3604;&#3604;&#3648;&#3604;&#3656;&#3609;&#3592;&#3635;&#3609;&#3623;&#3609;&#3627;&#3657;&#3634;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609; FA &#3651;&#3609;&#3648;&#3623;&#3621;&#3634;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609;&#3588;&#3639;&#3629; Walter de Coventre, Maximian, El Presidente Se&ntilde;o, Lord of the Universe &#3649;&#3621;&#3632; Red-billed Chough&lt;/s&gt;
 &lt;s id=&quot;14772&quot;&gt;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3617;&#3637;&#3606;&#3638;&#3591;&#3627;&#3657;&#3634;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3618;&#3585;&#3618;&#3656;&#3629;&#3591;&#3651;&#3609;&#3648;&#3623;&#3621;&#3634;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609; &#3585;&#3634;&#3619;&#3627;&#3634;&#3619;&#3639;&#3629;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3626;&#3606;&#3634;&#3609;&#3632;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3607;&#3637;&#3656; 2000 &#3649;&#3585;&#3656;&#3651;&#3588;&#3619;&#3588;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591; &#3592;&#3638;&#3591;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3651;&#3592;&#3607;&#3637;&#3656;&#3648;&#3604;&#3655;&#3604;&#3586;&#3634;&#3604; &#3649;&#3621;&#3632;&#3651;&#3609;&#3610;&#3634;&#3591;&#3649;&#3591;&#3656;&#3617;&#3640;&#3617;&#3609;&#3633;&#3657;&#3609;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3651;&#3604;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3627;&#3609;&#3638;&#3656;&#3591;&#3651;&#3609;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3626;&#3617;&#3588;&#3623;&#3619;&#3607;&#3637;&#3656;&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3618;&#3585;&#3618;&#3656;&#3629;&#3591;&lt;/s&gt;
 &lt;s id=&quot;14773&quot;&gt;&#3624;&#3634;&#3626;&#3605;&#3619;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660; Jon Beasley-Murray &#3648;&#3619;&#3636;&#3656;&#3617;&#3651;&#3594;&#3657;&#3623;&#3636;&#3585;&#3636;&#3614;&#3637;&#3648;&#3604;&#3637;&#3618;&#3648;&#3611;&#3655;&#3609;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3607;&#3637;&#3656;&#3609;&#3633;&#3585;&#3648;&#3619;&#3637;&#3618;&#3609;&#3586;&#3629;&#3591;&#3648;&#3586;&#3634;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3607;&#3633;&#3657;&#3591;&#3585;&#3634;&#3619;&#3610;&#3657;&#3634;&#3609;&#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3604;&#3636;&#3592;&#3636;&#3605;&#3629;&#3621;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3648;&#3611;&#3655;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3632;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3639;&#3610;&#3588;&#3657;&#3609;&#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3607;&#3633;&#3656;&#3623;&#3652;&#3611;&lt;/s&gt;
 &lt;s id=&quot;14774&quot;&gt;&#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609;&#3648;&#3586;&#3634;&#3592;&#3638;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3623;&#3636;&#3585;&#3636;&#3614;&#3637;&#3648;&#3604;&#3637;&#3618;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591; Murder Madness and Mayhem &#3607;&#3637;&#3656;&#3648;&#3609;&#3657;&#3609;&#3585;&#3634;&#3619;&#3626;&#3619;&#3657;&#3634;&#3591;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3629;&#3633;&#3609;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3623;&#3619;&#3619;&#3603;&#3585;&#3619;&#3619;&#3617;&#3621;&#3632;&#3605;&#3636;&#3609;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3633;&#3609;&#3588;&#3619;&#3629;&#3610;&#3588;&#3621;&#3640;&#3617;&#3648;&#3609;&#3639;&#3657;&#3629;&#3627;&#3634;&#3651;&#3609;&#3619;&#3632;&#3604;&#3633;&#3610;&#3594;&#3633;&#3657;&#3609;&#3586;&#3629;&#3591;&#3648;&#3586;&#3634;&lt;/s&gt;
 &lt;s id=&quot;14775&quot;&gt;&#3607;&#3637;&#3617;&#3591;&#3634;&#3609; Wikinews &#3652;&#3604;&#3657;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629; &#3624;&#3634;&#3626;&#3605;&#3619;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660; Beasley-Murray &#3607;&#3637;&#3656;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3607;&#3637;&#3656;&#3592;&#3632;&#3651;&#3627;&#3657;&#3626;&#3633;&#3617;&#3616;&#3634;&#3625;&#3603;&#3660;&#3606;&#3638;&#3591;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3609;&#3637;&#3657;&lt;/s&gt;
 &lt;s id=&quot;14776&quot;&gt;&#3585;&#3619;&#3632;&#3607;&#3633;&#3656;&#3591;&#3606;&#3638;&#3591;&#3605;&#3629;&#3609;&#3609;&#3637;&#3657;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3652;&#3604;&#3657;&#3626;&#3619;&#3657;&#3634;&#3591;&#3648;&#3592;&#3655;&#3604;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3607;&#3637;&#3656;&#3604;&#3637;&#3595;&#3638;&#3656;&#3591;&#3609;&#3629;&#3585;&#3648;&#3627;&#3609;&#3639;&#3629;&#3652;&#3611;&#3592;&#3634;&#3585;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3607;&#3637;&#3656;&#3650;&#3604;&#3604;&#3648;&#3604;&#3656;&#3609;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3607;&#3637;&#3656; 2,000&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;8960&quot;&gt;&#3609;&#3634;&#3618; Samer al-Issawi &#3609;&#3633;&#3585;&#3650;&#3607;&#3625;&#3594;&#3634;&#3623;&#3611;&#3634;&#3648;&#3621;&#3626;&#3652;&#3605;&#3609;&#3660; &#3612;&#3641;&#3657;&#3595;&#3638;&#3656;&#3591;&#3611;&#3619;&#3632;&#3607;&#3657;&#3623;&#3591;&#3629;&#3604;&#3629;&#3634;&#3627;&#3634;&#3619;&#3651;&#3609;&#3588;&#3640;&#3585;&#3629;&#3636;&#3626;&#3619;&#3634;&#3648;&#3629;&#3621; &#3648;&#3614;&#3639;&#3656;&#3629;&#3605;&#3656;&#3629;&#3605;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3648;&#3586;&#3634;&#3606;&#3641;&#3585;&#3592;&#3635;&#3588;&#3640;&#3585; &#3652;&#3604;&#3657;&#3606;&#3641;&#3585;&#3611;&#3621;&#3656;&#3629;&#3618;&#3605;&#3633;&#3623;&#3585;&#3621;&#3633;&#3610;&#3610;&#3657;&#3634;&#3609;&#3649;&#3621;&#3657;&#3623;&#3651;&#3609;&#3623;&#3633;&#3609;&#3592;&#3633;&#3609;&#3607;&#3619;&#3660;&#3607;&#3637;&#3656;&#3612;&#3656;&#3634;&#3609;&#3617;&#3634;&lt;/s&gt;
 &lt;s id=&quot;8961&quot;&gt;&#3651;&#3609;&#3623;&#3633;&#3609;&#3592;&#3633;&#3609;&#3607;&#3619;&#3660;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3607;&#3637;&#3656;&#3648;&#3586;&#3634;&#3606;&#3641;&#3585;&#3611;&#3621;&#3656;&#3629;&#3618;&#3605;&#3633;&#3623;&#3592;&#3634;&#3585;&#3648;&#3619;&#3639;&#3629;&#3609;&#3592;&#3635; Shatta &#3595;&#3638;&#3656;&#3591;&#3605;&#3633;&#3657;&#3591;&#3629;&#3618;&#3641;&#3656;&#3605;&#3629;&#3609;&#3648;&#3627;&#3609;&#3639;&#3629;&#3586;&#3629;&#3591;&#3629;&#3636;&#3626;&#3619;&#3634;&#3648;&#3629;&#3621; &#3609;&#3634;&#3618; Issawi &#3652;&#3604;&#3657;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;&#3585;&#3621;&#3633;&#3610;&#3626;&#3641;&#3656;&#3610;&#3657;&#3634;&#3609;&#3586;&#3629;&#3591;&#3648;&#3586;&#3634;&#3651;&#3609;&#3618;&#3656;&#3634;&#3609; Issawiyeh &#3648;&#3618;&#3619;&#3641;&#3595;&#3634;&#3648;&#3621;&#3655;&#3617;&#3605;&#3632;&#3623;&#3633;&#3609;&#3629;&#3629;&#3585;&lt;/s&gt;
 &lt;s id=&quot;8962&quot;&gt;&#3612;&#3641;&#3657;&#3588;&#3609;&#3627;&#3621;&#3634;&#3618;&#3619;&#3657;&#3629;&#3618;&#3588;&#3609;&#3617;&#3634;&#3649;&#3626;&#3604;&#3591;&#3588;&#3623;&#3634;&#3617;&#3618;&#3636;&#3609;&#3604;&#3637;&#3607;&#3637;&#3656;&#3648;&#3586;&#3634;&#3652;&#3604;&#3657;&#3606;&#3641;&#3585;&#3611;&#3621;&#3656;&#3629;&#3618;&#3605;&#3633;&#3623;&#3649;&#3621;&#3632;&#3585;&#3621;&#3633;&#3610;&#3610;&#3657;&#3634;&#3609; &#3649;&#3617;&#3657;&#3623;&#3656;&#3634;&#3594;&#3634;&#3623;&#3629;&#3636;&#3626;&#3619;&#3634;&#3648;&#3629;&#3621;&#3592;&#3632;&#3617;&#3637;&#3588;&#3635;&#3626;&#3633;&#3656;&#3591;&#3585;&#3633;&#3610;&#3588;&#3619;&#3629;&#3610;&#3588;&#3619;&#3633;&#3623;&#3586;&#3629;&#3591;&#3648;&#3586;&#3634;&#3623;&#3656;&#3634;&#3652;&#3617;&#3656;&#3651;&#3627;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3591;&#3634;&#3609;&#3648;&#3593;&#3621;&#3636;&#3617;&#3593;&#3621;&#3629;&#3591;&#3648;&#3614;&#3639;&#3656;&#3629;&#3605;&#3657;&#3629;&#3609;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3585;&#3621;&#3633;&#3610;&#3617;&#3634;&lt;/s&gt;
 &lt;s id=&quot;8963&quot;&gt;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3606;&#3641;&#3585;&#3611;&#3621;&#3656;&#3629;&#3618;&#3605;&#3633;&#3623; &#3609;&#3634;&#3618; Issawi &#3652;&#3604;&#3657;&#3585;&#3621;&#3656;&#3634;&#3623;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3626;&#3633;&#3617;&#3616;&#3634;&#3625;&#3603;&#3660;&#3626;&#3639;&#3656;&#3629;&#3607;&#3634;&#3591; TV &#3623;&#3656;&#3634; &quot;&#3617;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3616;&#3634;&#3619;&#3585;&#3636;&#3592;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3651;&#3609;&#3600;&#3634;&#3609;&#3632;&#3609;&#3633;&#3585;&#3619;&#3610;&#3648;&#3626;&#3619;&#3637;&#3616;&#3634;&#3614;&#3607;&#3637;&#3656;&#3592;&#3632;&#3611;&#3621;&#3604;&#3611;&#3621;&#3656;&#3629;&#3618;&#3609;&#3633;&#3585;&#3650;&#3607;&#3625;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3648;&#3617;&#3639;&#3629;&#3591;&#3594;&#3634;&#3623;&#3611;&#3634;&#3648;&#3621;&#3626;&#3652;&#3605;&#3609;&#3660;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;!&quot;&lt;/s&gt;
 &lt;s id=&quot;8964&quot;&gt;&#3609;&#3634;&#3618; Issawi &#3652;&#3604;&#3657;&#3606;&#3641;&#3585;&#3592;&#3633;&#3610;&#3585;&#3640;&#3617;&#3605;&#3633;&#3623;&#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;. 2002 &#3607;&#3637;&#3656;&#3619;&#3629;&#3617;&#3633;&#3621;&#3621;&#3629;&#3630;&#3660; &#3648;&#3617;&#3639;&#3629;&#3591;&#3627;&#3621;&#3623;&#3591;&#3586;&#3629;&#3591;&#3611;&#3634;&#3648;&#3621;&#3626;&#3652;&#3605;&#3609;&#3660; &#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3585;&#3634;&#3619;&#3585;&#3656;&#3629;&#3592;&#3621;&#3634;&#3592;&#3621;&#3586;&#3629;&#3591;&#3585;&#3621;&#3640;&#3656;&#3617;&#3611;&#3634;&#3648;&#3621;&#3626;&#3652;&#3605;&#3609;&#3660;&#3607;&#3637;&#3656;&#3594;&#3639;&#3656;&#3629; second intifada &#3585;&#3633;&#3610;&#3585;&#3629;&#3591;&#3607;&#3633;&#3614;&#3586;&#3629;&#3591;&#3629;&#3636;&#3626;&#3619;&#3634;&#3648;&#3629;&#3621; &#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3652;&#3611;&#3604;&#3633;&#3585;&#3618;&#3636;&#3591;&#3607;&#3637;&#3656;&#3621;&#3657;&#3629;&#3619;&#3606;&#3586;&#3629;&#3591;&#3629;&#3636;&#3626;&#3619;&#3634;&#3648;&#3629;&#3621; &#3629;&#3637;&#3585;&#3607;&#3633;&#3657;&#3591;&#3617;&#3637;&#3618;&#3633;&#3591;&#3617;&#3637;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3610;&#3585;&#3640;&#3617;&#3609;&#3634;&#3618; Issawi &#3651;&#3609;&#3586;&#3657;&#3629;&#3627;&#3634;&#3612;&#3621;&#3636;&#3605;&#3619;&#3632;&#3648;&#3610;&#3636;&#3604;&#3607;&#3656;&#3629;&#3629;&#3637;&#3585;&#3604;&#3657;&#3623;&#3618;&lt;/s&gt;
 &lt;s id=&quot;8965&quot;&gt;&#3648;&#3586;&#3634;&#3606;&#3641;&#3585;&#3614;&#3636;&#3614;&#3634;&#3585;&#3625;&#3634;&#3651;&#3627;&#3657;&#3592;&#3635;&#3588;&#3640;&#3585;&#3617;&#3634;&#3585;&#3585;&#3623;&#3656;&#3634; 25 &#3611;&#3637;&lt;/s&gt;
 &lt;s id=&quot;8966&quot;&gt;&#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;. 2011 &#3617;&#3637;&#3585;&#3634;&#3619;&#3607;&#3635;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3649;&#3621;&#3585;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3609;&#3633;&#3585;&#3650;&#3607;&#3625;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3629;&#3636;&#3626;&#3619;&#3634;&#3648;&#3629;&#3621;&#3649;&#3621;&#3632;&#3630;&#3634;&#3617;&#3634;&#3626; &#3649;&#3621;&#3632;&#3609;&#3634;&#3618; Issawi &#3652;&#3604;&#3657;&#3606;&#3641;&#3585;&#3611;&#3621;&#3656;&#3629;&#3618;&#3605;&#3633;&#3623;&#3648;&#3611;&#3655;&#3609;&#3629;&#3636;&#3626;&#3619;&#3632;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3610;&#3609;&#3633;&#3585;&#3650;&#3607;&#3625;&#3611;&#3634;&#3648;&#3621;&#3626;&#3652;&#3605;&#3609;&#3660;&#3617;&#3634;&#3585;&#3585;&#3623;&#3656;&#3634;&#3614;&#3633;&#3609;&#3588;&#3609;&lt;/s&gt;
 &lt;s id=&quot;8967&quot;&gt;&#3649;&#3605;&#3656;&#3648;&#3586;&#3634;&#3606;&#3641;&#3585;&#3611;&#3621;&#3656;&#3629;&#3618;&#3605;&#3633;&#3623;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3637;&#3656;&#3648;&#3586;&#3657;&#3617;&#3591;&#3623;&#3604;&#3649;&#3621;&#3632;&#3627;&#3657;&#3634;&#3617;&#3629;&#3629;&#3585;&#3652;&#3611;&#3609;&#3629;&#3585;&#3648;&#3618;&#3619;&#3641;&#3595;&#3634;&#3648;&#3621;&#3655;&#3617; &#3607;&#3637;&#3656;&#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3586;&#3629;&#3591;&#3648;&#3586;&#3634;&lt;/s&gt;
 &lt;s id=&quot;8968&quot;&gt;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3585;&#3655;&#3605;&#3634;&#3617; &#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3607;&#3637;&#3656;&#3648;&#3586;&#3634;&#3652;&#3604;&#3657;&#3606;&#3641;&#3585;&#3611;&#3621;&#3656;&#3629;&#3618;&#3605;&#3633;&#3623;&#3648;&#3614;&#3637;&#3618;&#3591;&#3648;&#3585;&#3657;&#3634;&#3648;&#3604;&#3639;&#3629;&#3609;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609; &#3648;&#3586;&#3634;&#3606;&#3641;&#3585;&#3592;&#3633;&#3610;&#3585;&#3640;&#3617;&#3629;&#3637;&#3585;&#3588;&#3619;&#3633;&#3657;&#3591;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3621;&#3632;&#3648;&#3617;&#3636;&#3604;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3637;&#3656;&#3605;&#3633;&#3657;&#3591;&#3652;&#3623;&#3657;&lt;/s&gt;
 &lt;s id=&quot;8969&quot;&gt;&#3648;&#3586;&#3634;&#3592;&#3638;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3635;&#3588;&#3640;&#3585;&#3605;&#3656;&#3629;&#3592;&#3634;&#3585;&#3650;&#3607;&#3625;&#3607;&#3637;&#3656;&#3648;&#3627;&#3621;&#3639;&#3629;&#3651;&#3609;&#3611;&#3637; &#3588;.&#3624;. 2002 &#3649;&#3621;&#3632;&#3617;&#3637;&#3650;&#3607;&#3625;&#3648;&#3614;&#3636;&#3656;&#3617;&#3651;&#3627;&#3657;&#3592;&#3635;&#3588;&#3640;&#3585;&#3592;&#3609;&#3585;&#3619;&#3632;&#3607;&#3633;&#3656;&#3591;&#3611;&#3637; &#3588;.&#3624;. 2029&lt;/s&gt;
 &lt;s id=&quot;8970&quot;&gt;&#3648;&#3614;&#3639;&#3656;&#3629;&#3605;&#3656;&#3629;&#3605;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3621;&#3591;&#3650;&#3607;&#3625; &#3609;&#3634;&#3618; Issawi &#3652;&#3604;&#3657;&#3648;&#3619;&#3636;&#3656;&#3617;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3611;&#3619;&#3632;&#3607;&#3657;&#3623;&#3591;&#3629;&#3604;&#3629;&#3634;&#3627;&#3634;&#3619;&lt;/s&gt;
 &lt;s id=&quot;8971&quot;&gt;&#3617;&#3634;&#3585;&#3585;&#3623;&#3656;&#3634; 260 &#3623;&#3633;&#3609;&#3649;&#3621;&#3657;&#3623;&#3607;&#3637;&#3656;&#3648;&#3586;&#3634;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3609;&#3657;&#3635; &#3623;&#3636;&#3605;&#3634;&#3617;&#3636;&#3609; &#3649;&#3621;&#3632;&#3626;&#3634;&#3619;&#3629;&#3634;&#3627;&#3634;&#3619;&#3612;&#3656;&#3634;&#3609;&#3607;&#3634;&#3591;&#3626;&#3634;&#3618;&#3618;&#3634;&#3591;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&lt;/s&gt;
 &lt;s id=&quot;8972&quot;&gt;&#3592;&#3634;&#3585;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3614;&#3636;&#3617;&#3614;&#3660; Los Angeles Times &#3629;&#3636;&#3626;&#3619;&#3634;&#3648;&#3629;&#3621;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3651;&#3592;&#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3619;&#3636;&#3656;&#3617;&#3648;&#3592;&#3619;&#3592;&#3634;&#3605;&#3656;&#3629;&#3619;&#3629;&#3591; &#3604;&#3657;&#3623;&#3618;&#3648;&#3585;&#3619;&#3591;&#3623;&#3656;&#3634;&#3627;&#3634;&#3585;&#3609;&#3634;&#3618; Issawi &#3648;&#3626;&#3637;&#3618;&#3594;&#3637;&#3623;&#3636;&#3605;&#3651;&#3609;&#3588;&#3640;&#3585;&#3629;&#3636;&#3626;&#3619;&#3634;&#3648;&#3629;&#3621; &#3629;&#3634;&#3592;&#3592;&#3632;&#3609;&#3635;&#3617;&#3634;&#3595;&#3638;&#3656;&#3591;&#3588;&#3623;&#3634;&#3617;&#3619;&#3640;&#3609;&#3649;&#3619;&#3591;&#3586;&#3629;&#3591;&#3585;&#3621;&#3640;&#3656;&#3617;&#3611;&#3634;&#3648;&#3621;&#3626;&#3652;&#3605;&#3609;&#3660;&#3651;&#3609; West Bank &#3652;&#3604;&#3657;&lt;/s&gt;
 &lt;s id=&quot;8973&quot;&gt;&#3651;&#3609;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604; &#3609;&#3634;&#3618; Issawi &#3605;&#3585;&#3621;&#3591;&#3607;&#3637;&#3656;&#3592;&#3632;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3588;&#3640;&#3585;&#3629;&#3636;&#3626;&#3619;&#3634;&#3648;&#3629;&#3621;&#3605;&#3656;&#3629;&#3629;&#3637;&#3585;&#3649;&#3611;&#3604;&#3648;&#3604;&#3639;&#3629;&#3609; &#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3585;&#3634;&#3619;&#3592;&#3633;&#3610;&#3585;&#3640;&#3617; &#3649;&#3621;&#3632;&#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3649;&#3621;&#3585;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609; &#3648;&#3586;&#3634;&#3592;&#3638;&#3591;&#3627;&#3618;&#3640;&#3604;&#3611;&#3619;&#3632;&#3607;&#3657;&#3623;&#3591;&#3629;&#3604;&#3629;&#3634;&#3627;&#3634;&#3619;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;13295&quot;&gt;&#3626;&#3639;&#3656;&#3629;&#3586;&#3629;&#3591;&#3649;&#3629;&#3615;&#3619;&#3636;&#3585;&#3634;&#3651;&#3605;&#3657;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3623;&#3656;&#3634;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3605;&#3635;&#3619;&#3623;&#3592;&#3651;&#3609;&#3649;&#3629;&#3615;&#3619;&#3636;&#3585;&#3634;&#3651;&#3605;&#3657;&#3606;&#3641;&#3585;&#3592;&#3633;&#3610;&#3651;&#3609;&#3586;&#3657;&#3629;&#3627;&#3634;&#3593;&#3657;&#3629;&#3650;&#3585;&#3591;&lt;/s&gt;
 &lt;s id=&quot;13296&quot;&gt;&#3605;&#3635;&#3619;&#3623;&#3592;&#3585;&#3621;&#3656;&#3634;&#3623;&#3623;&#3656;&#3634;&#3651;&#3609;&#3623;&#3633;&#3609;&#3648;&#3626;&#3634;&#3619;&#3660; &#3588;&#3609;&#3648;&#3585;&#3657;&#3634;&#3588;&#3609;&#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3627;&#3585;&#3588;&#3609;&#3586;&#3629;&#3591;&#3585;&#3619;&#3617;&#3605;&#3635;&#3619;&#3623;&#3592;&#3649;&#3629;&#3615;&#3619;&#3636;&#3585;&#3634;&#3651;&#3605;&#3657;&#3606;&#3641;&#3585;&#3592;&#3633;&#3610;&#3651;&#3609; Mpumalanga&lt;/s&gt;
 &lt;s id=&quot;13297&quot;&gt;&#3650;&#3590;&#3625;&#3585;&#3586;&#3629;&#3591;&#3585;&#3619;&#3617;&#3605;&#3635;&#3619;&#3623;&#3592; &#3619;&#3657;&#3629;&#3618;&#3648;&#3629;&#3585; Leonard Hlathi &#3585;&#3621;&#3656;&#3634;&#3623;&#3623;&#3656;&#3634;&#3629;&#3637;&#3585;&#3626;&#3634;&#3617;&#3588;&#3609;&#3607;&#3637;&#3656;&#3648;&#3627;&#3621;&#3639;&#3629;&#3652;&#3604;&#3657;&#3621;&#3634;&#3629;&#3629;&#3585;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3648;&#3611;&#3655;&#3609;&#3605;&#3635;&#3619;&#3623;&#3592;&#3649;&#3621;&#3657;&#3623;&lt;/s&gt;
 &lt;s id=&quot;13298&quot;&gt;Hlathi &#3585;&#3621;&#3656;&#3634;&#3623;&#3623;&#3656;&#3634;&#3588;&#3609;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3606;&#3641;&#3585;&#3592;&#3633;&#3610;&#3651;&#3609;&#3586;&#3657;&#3629;&#3627;&#3634;&#3585;&#3634;&#3619;&#3593;&#3657;&#3629;&#3650;&#3585;&#3591; &#3593;&#3657;&#3629;&#3593;&#3621; &#3649;&#3621;&#3632;&#3621;&#3633;&#3585;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660; &#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3629;&#3657;&#3634;&#3591;&#3623;&#3656;&#3634;&#3652;&#3604;&#3657;&#3593;&#3657;&#3629;&#3650;&#3585;&#3591;&#3648;&#3591;&#3636;&#3609;&#3592;&#3634;&#3585;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3649;&#3629;&#3615;&#3619;&#3636;&#3585;&#3634;&#3651;&#3605;&#3657;&#3652;&#3611;&#3648;&#3611;&#3655;&#3609;&#3648;&#3591;&#3636;&#3609;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603; R2.5 &#3621;&#3657;&#3634;&#3609; (&#3611;&#3619;&#3632;&#3617;&#3634;&#3603; US$327,000) &#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3611;&#3637; 2003 &#3649;&#3621;&#3632; 2007&lt;/s&gt;
 &lt;s id=&quot;13299&quot;&gt;&quot;&#3609;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3629;&#3634;&#3594;&#3597;&#3634;&#3585;&#3619;&#3619;&#3617;&#3607;&#3637;&#3656;&#3607;&#3635;&#3651;&#3627;&#3657;&#3585;&#3619;&#3617;&#3605;&#3635;&#3619;&#3623;&#3592;&#3626;&#3641;&#3597;&#3648;&#3626;&#3637;&#3618;&#3648;&#3591;&#3636;&#3609;&#3585;&#3623;&#3656;&#3634; R2.5 &#3621;&#3657;&#3634;&#3609; &#3649;&#3621;&#3632;&#3648;&#3619;&#3634;&#3648;&#3594;&#3639;&#3656;&#3629;&#3623;&#3656;&#3634;&#3648;&#3619;&#3634;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3592;&#3634;&#3632;&#3588;&#3604;&#3637;&#3652;&#3604;&#3657;&#3649;&#3621;&#3657;&#3623;&quot; Hlathi &#3585;&#3621;&#3656;&#3634;&#3623;&lt;/s&gt;
 &lt;s id=&quot;13300&quot;&gt;Hlathi &#3585;&#3621;&#3656;&#3634;&#3623;&#3585;&#3633;&#3610; Press Association &#3649;&#3629;&#3615;&#3619;&#3636;&#3585;&#3634;&#3651;&#3605;&#3657;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3626;&#3639;&#3610;&#3626;&#3623;&#3609;&#3607;&#3637;&#3656;&#3648;&#3619;&#3636;&#3656;&#3617;&#3586;&#3638;&#3657;&#3609;&#3651;&#3609;&#3648;&#3604;&#3639;&#3629;&#3609;&#3648;&#3617;&#3625;&#3634;&#3618;&#3609; &#3611;&#3637; 2007 &#3652;&#3604;&#3657;&#3649;&#3626;&#3604;&#3591;&#3651;&#3627;&#3657;&#3648;&#3627;&#3655;&#3609;&#3623;&#3656;&#3634;&#3612;&#3641;&#3657;&#3605;&#3657;&#3629;&#3591;&#3626;&#3591;&#3626;&#3633;&#3618;&#3621;&#3591;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3651;&#3609;&#3600;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3605;&#3635;&#3619;&#3623;&#3592;&#3649;&#3629;&#3615;&#3619;&#3636;&#3585;&#3634;&#3651;&#3605;&#3657; &#3649;&#3605;&#3656;&#3652;&#3617;&#3656;&#3617;&#3637;&#3649;&#3615;&#3657;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3629;&#3591;&#3605;&#3633;&#3623;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3648;&#3629;&#3591;&lt;/s&gt;
 &lt;s id=&quot;13301&quot;&gt;&#3648;&#3586;&#3634;&#3585;&#3621;&#3656;&#3634;&#3623;&#3623;&#3656;&#3634; &#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3614;&#3610;&#3623;&#3656;&#3634;&#3626;&#3634;&#3617;&#3651;&#3609;&#3627;&#3657;&#3634;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3652;&#3617;&#3656;&#3617;&#3637;&#3605;&#3633;&#3623;&#3605;&#3609;&#3592;&#3619;&#3636;&#3591;&lt;/s&gt;
 &lt;s id=&quot;13302&quot;&gt;&#3612;&#3641;&#3657;&#3605;&#3657;&#3629;&#3591;&#3627;&#3634;&#3606;&#3641;&#3585;&#3592;&#3633;&#3610;&#3585;&#3640;&#3617;&#3650;&#3604;&#3618;&#3627;&#3609;&#3656;&#3623;&#3618;&#3626;&#3639;&#3610;&#3626;&#3623;&#3609;&#3629;&#3634;&#3594;&#3597;&#3634;&#3585;&#3619;&#3619;&#3617; Mpumalanga &#3651;&#3609;&#3623;&#3633;&#3609;&#3624;&#3640;&#3585;&#3619;&#3660;&lt;/s&gt;
 &lt;s id=&quot;13303&quot;&gt;&quot;&#3648;&#3619;&#3634;&#3617;&#3637;&#3627;&#3617;&#3634;&#3618;&#3592;&#3633;&#3610;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3618;&#3636;&#3609;&#3604;&#3637;&#3607;&#3637;&#3656;&#3592;&#3632;&#3651;&#3594;&#3657;&#3585;&#3633;&#3610;&#3588;&#3640;&#3603;&#3651;&#3609;&#3607;&#3633;&#3609;&#3607;&#3637;&quot;&lt;/s&gt;
 &lt;s id=&quot;13304&quot;&gt;&quot;&#3588;&#3640;&#3603;&#3606;&#3641;&#3585;&#3592;&#3633;&#3610;&#3651;&#3609;&#3586;&#3657;&#3629;&#3627;&#3634;&#3593;&#3657;&#3629;&#3650;&#3585;&#3591; &#3588;&#3640;&#3603;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3607;&#3637;&#3656;&#3592;&#3632;&#3652;&#3617;&#3656;&#3614;&#3641;&#3604;&quot; &#3612;&#3641;&#3657;&#3585;&#3635;&#3585;&#3633;&#3610; Obed Ngwenya &#3627;&#3633;&#3623;&#3627;&#3609;&#3657;&#3634;&#3627;&#3609;&#3656;&#3623;&#3618;&#3626;&#3639;&#3610;&#3626;&#3623;&#3609;&#3629;&#3634;&#3594;&#3597;&#3634;&#3585;&#3619;&#3619;&#3617;&#3585;&#3621;&#3656;&#3634;&#3623; &#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3607;&#3635;&#3585;&#3634;&#3619;&#3592;&#3633;&#3610;&#3585;&#3640;&#3617;&#3627;&#3609;&#3638;&#3656;&#3591;&#3651;&#3609;&#3585;&#3621;&#3640;&#3656;&#3617;&#3588;&#3609;&#3614;&#3623;&#3585;&#3609;&#3633;&#3657;&#3609;&lt;/s&gt;
 &lt;s id=&quot;13305&quot;&gt;&#3588;&#3609;&#3607;&#3637;&#3656;&#3606;&#3641;&#3585;&#3592;&#3633;&#3610;&#3585;&#3640;&#3617;&#3617;&#3634;&#3611;&#3619;&#3634;&#3585;&#3598;&#3605;&#3633;&#3623;&#3651;&#3609;&#3624;&#3634;&#3621;&#3649;&#3586;&#3623;&#3591;&#3651;&#3609; Nelspruit &#3651;&#3609;&#3623;&#3633;&#3609;&#3624;&#3640;&#3585;&#3619;&#3660;&lt;/s&gt;
 &lt;s id=&quot;13306&quot;&gt;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3629;&#3629;&#3585;&#3617;&#3634;&#3614;&#3619;&#3657;&#3629;&#3617;&#3623;&#3633;&#3609;&#3609;&#3633;&#3604;&#3624;&#3634;&#3621;&#3606;&#3633;&#3604;&#3652;&#3611;&#3651;&#3609;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 21 &#3617;&#3636;&#3606;&#3640;&#3609;&#3634;&#3618;&#3609;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;8236&quot;&gt;Joba Chamberlain &#3609;&#3633;&#3585;&#3585;&#3637;&#3628;&#3634;&#3648;&#3610;&#3626;&#3610;&#3629;&#3621;&#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591; relief pitcher &#3592;&#3634;&#3585;&#3607;&#3637;&#3617; New York Yankees &#3650;&#3607;&#3619;&#3624;&#3633;&#3614;&#3607;&#3660;&#3585;&#3621;&#3633;&#3610;&#3652;&#3611;&#3627;&#3634;&#3609;&#3657;&#3629;&#3591;&#3626;&#3634;&#3623;&#3586;&#3629;&#3591;&#3648;&#3586;&#3634;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3592;&#3610;&#3648;&#3585;&#3617;&#3585;&#3634;&#3619;&#3649;&#3586;&#3656;&#3591;&#3586;&#3633;&#3609;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619; American Major League &#3607;&#3637;&#3656;&#3614;&#3656;&#3634;&#3618;&#3605;&#3656;&#3629;&#3607;&#3637;&#3617; Boston Red Sox &#3604;&#3657;&#3623;&#3618;&#3588;&#3632;&#3649;&#3609;&#3609; 8-5 &#3648;&#3617;&#3639;&#3656;&#3629;&#3588;&#3639;&#3609;&#3623;&#3633;&#3609;&#3629;&#3634;&#3607;&#3636;&#3605;&#3618;&#3660;&lt;/s&gt;
 &lt;s id=&quot;8237&quot;&gt;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3652;&#3604;&#3657;&#3650;&#3607;&#3619;&#3588;&#3640;&#3618;&#3585;&#3633;&#3610;&#3609;&#3657;&#3629;&#3591;&#3626;&#3634;&#3623;&#3595;&#3638;&#3656;&#3591;&#3629;&#3634;&#3624;&#3633;&#3618;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3648;&#3617;&#3639;&#3629;&#3591; Lincoln &#3619;&#3633;&#3600; Nebraska &#3648;&#3586;&#3634;&#3606;&#3638;&#3591;&#3585;&#3633;&#3610;&#3619;&#3657;&#3629;&#3591;&#3652;&#3627;&#3657;&#3629;&#3629;&#3585;&#3617;&#3634;&#3650;&#3604;&#3618;&#3617;&#3637; Joe Girandi &#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3607;&#3637;&#3617;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3594;&#3656;&#3623;&#3618;&#3611;&#3621;&#3629;&#3610;&lt;/s&gt;
 &lt;s id=&quot;8238&quot;&gt;Harlan Chamberlain &#3623;&#3633;&#3618; 55 &#3611;&#3637; &#3612;&#3641;&#3657;&#3648;&#3611;&#3655;&#3609;&#3614;&#3656;&#3629;&#3586;&#3629;&#3591; Joba &#3627;&#3617;&#3604;&#3626;&#3605;&#3636;&#3616;&#3634;&#3618;&#3651;&#3609;&#3610;&#3657;&#3634;&#3609;&#3614;&#3633;&#3585;&#3651;&#3609; Lincoln &#3649;&#3621;&#3632;&#3586;&#3603;&#3632;&#3609;&#3637;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3633;&#3585;&#3625;&#3634;&#3605;&#3633;&#3623;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3624;&#3641;&#3609;&#3618;&#3660;&#3585;&#3634;&#3619;&#3649;&#3614;&#3607;&#3618;&#3660; St. Elizabeth Regional Medical Center&lt;/s&gt;
 &lt;s id=&quot;8239&quot;&gt;&#3649;&#3617;&#3657;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3627;&#3617;&#3604;&#3626;&#3605;&#3636;&#3586;&#3629;&#3591; Harlan &#3651;&#3609;&#3588;&#3619;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;&#3592;&#3632;&#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3607;&#3619;&#3634;&#3610;&#3626;&#3634;&#3648;&#3627;&#3605;&#3640;&#3649;&#3609;&#3656;&#3594;&#3633;&#3604; &#3649;&#3605;&#3656;&#3617;&#3637;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3623;&#3656;&#3634; Harlan &#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3594;&#3634;&#3623;&#3614;&#3639;&#3657;&#3609;&#3648;&#3617;&#3639;&#3629;&#3591;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3633;&#3609;&#3594;&#3609;&#3648;&#3612;&#3656;&#3634; Winnebago &#3649;&#3607;&#3657;&#3654; &#3617;&#3637;&#3629;&#3634;&#3585;&#3634;&#3619; post-polio syndrome &#3617;&#3634;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3623;&#3633;&#3618;&#3648;&#3604;&#3655;&#3585;&lt;/s&gt;
 &lt;s id=&quot;8240&quot;&gt;&#3650;&#3604;&#3618;&#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3627;&#3621;&#3634;&#3618;&#3611;&#3637;&#3607;&#3637;&#3656;&#3612;&#3656;&#3634;&#3609;&#3617;&#3634;&#3626;&#3640;&#3586;&#3616;&#3634;&#3614;&#3586;&#3629;&#3591;&#3648;&#3586;&#3634;&#3585;&#3655;&#3618;&#3656;&#3635;&#3649;&#3618;&#3656;&#3621;&#3591;&#3648;&#3619;&#3639;&#3656;&#3629;&#3618;&#3654;&lt;/s&gt;
 &lt;s id=&quot;8241&quot;&gt;&#3649;&#3605;&#3656;&#3606;&#3638;&#3591;&#3585;&#3619;&#3632;&#3609;&#3633;&#3657;&#3609; Harlan &#3585;&#3655;&#3652;&#3617;&#3656;&#3614;&#3621;&#3634;&#3604;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3594;&#3617;&#3648;&#3585;&#3617;&#3648;&#3611;&#3636;&#3604;&#3620;&#3604;&#3641;&#3585;&#3634;&#3621;&#3586;&#3629;&#3591;&#3607;&#3637;&#3617; Yankees &#3651;&#3609;&#3611;&#3637;&#3609;&#3637;&#3657;&#3607;&#3637;&#3656;&#3626;&#3609;&#3634;&#3617; Yankee Stadium&lt;/s&gt;
 &lt;s id=&quot;8242&quot;&gt;&#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3609;&#3637;&#3657; &#3648;&#3586;&#3634;&#3618;&#3633;&#3591;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;&#3652;&#3611;&#3607;&#3637;&#3656; Kansas City &#3595;&#3638;&#3656;&#3591;&#3605;&#3633;&#3657;&#3591;&#3629;&#3618;&#3641;&#3656;&#3627;&#3656;&#3634;&#3591;&#3592;&#3634;&#3585; Lincoln &#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3626;&#3634;&#3617;&#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591; &#3648;&#3614;&#3639;&#3656;&#3629;&#3594;&#3617;&#3648;&#3585;&#3617;&#3607;&#3637;&#3656;&#3607;&#3637;&#3617; Yankees &#3652;&#3611;&#3648;&#3618;&#3639;&#3629;&#3609;&#3607;&#3637;&#3617; Kansas City Royals&lt;/s&gt;
 &lt;s id=&quot;8243&quot;&gt;&#3650;&#3604;&#3618;&#3648;&#3617;&#3639;&#3656;&#3629;&#3611;&#3637;&#3607;&#3637;&#3656;&#3649;&#3621;&#3657;&#3623;&#3648;&#3586;&#3634;&#3585;&#3655;&#3652;&#3604;&#3657;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;&#3652;&#3611;&#3607;&#3637;&#3656; Kansas City &#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3594;&#3637;&#3618;&#3619;&#3660; Joba &#3595;&#3638;&#3656;&#3591;&#3621;&#3591;&#3649;&#3586;&#3656;&#3591;&#3651;&#3609; Major League &#3648;&#3611;&#3655;&#3609;&#3611;&#3637;&#3649;&#3619;&#3585;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3607;&#3637;&#3656;&#3619;&#3629;&#3588;&#3629;&#3618;&#3617;&#3634;&#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3621;&#3634;&#3609;&#3634;&#3609;&lt;/s&gt;
 &lt;s id=&quot;8244&quot;&gt;&#3586;&#3603;&#3632;&#3609;&#3637;&#3657; Joba &#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3621;&#3634;&#3614;&#3633;&#3585;&#3648;&#3614;&#3639;&#3656;&#3629;&#3652;&#3611;&#3651;&#3594;&#3657;&#3648;&#3623;&#3621;&#3634;&#3629;&#3618;&#3641;&#3656;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3648;&#3611;&#3655;&#3609;&#3614;&#3656;&#3629; &#3649;&#3621;&#3632;&#3592;&#3632;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3621;&#3591;&#3649;&#3586;&#3656;&#3591;&#3651;&#3609;&#3626;&#3629;&#3591;&#3648;&#3585;&#3617;&#3607;&#3637;&#3656;&#3607;&#3637;&#3617; Yankees &#3614;&#3610;&#3585;&#3633;&#3610;&#3607;&#3637;&#3617; Tampa Bay Rays &#3607;&#3637;&#3656;&#3626;&#3609;&#3634;&#3617; Tropicana Field &#3651;&#3609;&#3648;&#3617;&#3639;&#3629;&#3591; St. Petersburg &#3651;&#3609;&#3619;&#3633;&#3600; Florida&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;13740&quot;&gt;&#3609;&#3633;&#3585;&#3604;&#3633;&#3610;&#3648;&#3614;&#3621;&#3636;&#3591;&#3592;&#3635;&#3609;&#3623;&#3609; 12 &#3588;&#3609; &#3651;&#3609;&#3648;&#3617;&#3639;&#3629;&#3591; Buffalo &#3619;&#3633;&#3600;&#3609;&#3636;&#3623;&#3618;&#3629;&#3619;&#3660;&#3585; &#3626;&#3627;&#3619;&#3633;&#3600;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3634; &#3652;&#3604;&#3657;&#3606;&#3641;&#3585;&#3609;&#3635;&#3605;&#3633;&#3623;&#3626;&#3656;&#3591;&#3650;&#3619;&#3591;&#3614;&#3618;&#3634;&#3610;&#3634;&#3621;&#3648;&#3614;&#3639;&#3656;&#3629;&#3619;&#3633;&#3585;&#3625;&#3634;&#3605;&#3633;&#3623; &#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3626;&#3641;&#3604;&#3604;&#3617;&#3588;&#3623;&#3633;&#3609;&#3652;&#3615;&#3649;&#3621;&#3632;&#3626;&#3634;&#3619;&#3648;&#3588;&#3617;&#3637; &#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3648;&#3585;&#3636;&#3604;&#3652;&#3615;&#3652;&#3627;&#3617;&#3657;&#3588;&#3619;&#3633;&#3657;&#3591;&#3651;&#3627;&#3597;&#3656;&#3607;&#3637;&#3656;&#3588;&#3621;&#3633;&#3591;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634;&#3651;&#3609;&#3649;&#3606;&#3610;&#3613;&#3633;&#3656;&#3591;&#3605;&#3632;&#3623;&#3633;&#3609;&#3605;&#3585;&#3586;&#3629;&#3591;&#3648;&#3617;&#3639;&#3629;&#3591; Buffalo &#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3594;&#3657;&#3634;&#3605;&#3619;&#3641;&#3656;&#3586;&#3629;&#3591;&#3623;&#3633;&#3609;&#3592;&#3633;&#3609;&#3607;&#3619;&#3660;&lt;/s&gt;
 &lt;s id=&quot;13741&quot;&gt;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3604;&#3633;&#3610;&#3648;&#3614;&#3621;&#3636;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;&#3626;&#3634;&#3617;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607; &#3652;&#3604;&#3657;&#3605;&#3656;&#3629;&#3626;&#3641;&#3657;&#3585;&#3633;&#3610;&#3648;&#3611;&#3621;&#3623;&#3648;&#3614;&#3621;&#3636;&#3591; &#3607;&#3637;&#3656;&#3621;&#3640;&#3585;&#3652;&#3627;&#3617;&#3657;&#3588;&#3621;&#3633;&#3591;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; &#3648;&#3614;&#3621;&#3636;&#3591;&#3652;&#3627;&#3617;&#3657;&#3607;&#3635;&#3651;&#3627;&#3657;&#3588;&#3623;&#3633;&#3609;&#3652;&#3615;&#3621;&#3629;&#3618;&#3586;&#3638;&#3657;&#3609;&#3626;&#3641;&#3656;&#3594;&#3633;&#3657;&#3609;&#3610;&#3619;&#3619;&#3618;&#3634;&#3585;&#3634;&#3624; &#3611;&#3585;&#3588;&#3621;&#3640;&#3617;&#3607;&#3657;&#3629;&#3591;&#3615;&#3657;&#3634;&#3592;&#3609;&#3617;&#3639;&#3604;&#3617;&#3636;&#3604; &#3650;&#3604;&#3618;&#3607;&#3637;&#3656;&#3617;&#3629;&#3591;&#3648;&#3627;&#3655;&#3609;&#3652;&#3604;&#3657;&#3651;&#3609;&#3619;&#3632;&#3618;&#3632;&#3627;&#3621;&#3634;&#3618;&#3652;&#3617;&#3621;&#3660;&lt;/s&gt;
 &lt;s id=&quot;13742&quot;&gt;&#3586;&#3603;&#3632;&#3609;&#3637;&#3657;&#3609;&#3633;&#3585;&#3604;&#3633;&#3610;&#3648;&#3614;&#3621;&#3636;&#3591;&#3607;&#3633;&#3657;&#3591; 12 &#3588;&#3609; &#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3619;&#3633;&#3585;&#3625;&#3634;&#3605;&#3633;&#3623;&#3629;&#3618;&#3641;&#3656;&#3607;&#3637;&#3656;&#3624;&#3641;&#3609;&#3618;&#3660;&#3585;&#3634;&#3619;&#3649;&#3614;&#3607;&#3618;&#3660;&#3648;&#3586;&#3605; Erie &#3626;&#3656;&#3623;&#3609;&#3629;&#3634;&#3585;&#3634;&#3619;&#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3649;&#3621;&#3657;&#3623;&#3609;&#3633;&#3657;&#3609;&#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3607;&#3619;&#3634;&#3610;&#3649;&#3609;&#3656;&#3594;&#3633;&#3604;&lt;/s&gt;
 &lt;s id=&quot;13743&quot;&gt;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3648;&#3614;&#3621;&#3636;&#3591;&#3652;&#3627;&#3617;&#3657;&#3609;&#3637;&#3657; &#3609;&#3633;&#3585;&#3604;&#3633;&#3610;&#3648;&#3614;&#3621;&#3636;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 80 &#3588;&#3609; &#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3651;&#3627;&#3657;&#3652;&#3611;&#3618;&#3633;&#3591;&#3592;&#3640;&#3604;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3648;&#3614;&#3621;&#3636;&#3591;&#3652;&#3627;&#3617;&#3657; &#3595;&#3638;&#3656;&#3591;&#3609;&#3633;&#3610;&#3648;&#3611;&#3655;&#3609;&#3648;&#3585;&#3657;&#3634;&#3649;&#3627;&#3656;&#3591; &#3592;&#3634;&#3585;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3604;&#3633;&#3610;&#3648;&#3614;&#3621;&#3636;&#3591;&#3607;&#3633;&#3657;&#3591; 19 &#3649;&#3627;&#3656;&#3591; &#3651;&#3609;&#3648;&#3617;&#3639;&#3629;&#3591;Buffalo&lt;/s&gt;
 &lt;s id=&quot;13744&quot;&gt;&#3649;&#3621;&#3632;&#3585;&#3619;&#3632;&#3607;&#3633;&#3656;&#3591;&#3605;&#3629;&#3609;&#3609;&#3637;&#3657;&#3648;&#3629;&#3591; &#3648;&#3623;&#3621;&#3634; 9:15 &#3609;. EDT (UTC-4) &#3648;&#3585;&#3639;&#3629;&#3610; 24 &#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3648;&#3585;&#3636;&#3604;&#3648;&#3627;&#3605;&#3640; &#3609;&#3633;&#3585;&#3604;&#3633;&#3610;&#3648;&#3614;&#3621;&#3636;&#3591;&#3585;&#3655;&#3618;&#3633;&#3591;&#3588;&#3591;&#3607;&#3635;&#3591;&#3634;&#3609;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3592;&#3640;&#3604;&#3648;&#3585;&#3636;&#3604;&#3648;&#3627;&#3605;&#3640;&lt;/s&gt;
 &lt;s id=&quot;13745&quot;&gt;&#3605;&#3657;&#3609;&#3648;&#3614;&#3621;&#3636;&#3591;&#3648;&#3619;&#3636;&#3656;&#3617;&#3652;&#3627;&#3617;&#3657;&#3592;&#3634;&#3585;&#3588;&#3621;&#3633;&#3591;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3626;&#3619;&#3632;&#3623;&#3656;&#3634;&#3618;&#3609;&#3657;&#3635;&#3586;&#3629;&#3591; Leisure Living &#3607;&#3637;&#3656; 1130 &#3606;&#3609;&#3609; Niagara &#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;Ferry &#3605;&#3632;&#3623;&#3633;&#3609;&#3605;&#3585;&#3585;&#3633;&#3610;&#3606;&#3609;&#3609; Albany &#3627;&#3621;&#3633;&#3591;&#3629;&#3634;&#3588;&#3634;&#3619; Rich Products &#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3633;&#3609;&#3592;&#3633;&#3609;&#3607;&#3619;&#3660; &#3648;&#3623;&#3621;&#3634; 10:30 &#3609;.&#3650;&#3604;&#3618;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603; &#3592;&#3609;&#3585;&#3619;&#3632;&#3607;&#3633;&#3656;&#3591;&#3586;&#3603;&#3632;&#3609;&#3637;&#3657;&#3648;&#3623;&#3621;&#3634; 6:30&#3609;. &#3585;&#3655;&#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3648;&#3614;&#3621;&#3636;&#3591;&#3648;&#3629;&#3634;&#3652;&#3623;&#3657;&#3652;&#3604;&#3657;&lt;/s&gt;
 &lt;s id=&quot;13746&quot;&gt;&#3651;&#3609;&#3623;&#3633;&#3609;&#3592;&#3633;&#3609;&#3607;&#3619;&#3660; &#3585;&#3656;&#3629;&#3609;&#3648;&#3623;&#3621;&#3634; 12:00 &#3609;. &#3609;&#3633;&#3585;&#3604;&#3633;&#3610;&#3648;&#3614;&#3621;&#3636;&#3591;&#3652;&#3604;&#3657;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3648;&#3614;&#3621;&#3636;&#3591;&#3652;&#3623;&#3657;&#3652;&#3604;&#3657; &#3649;&#3605;&#3656;&#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3623;&#3621;&#3634; 15:00 &#3609;.&#3650;&#3604;&#3618;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603; &#3621;&#3617;&#3592;&#3634;&#3585;&#3607;&#3632;&#3648;&#3621;&#3626;&#3634;&#3611; Erie &#3652;&#3604;&#3657;&#3614;&#3633;&#3604;&#3648;&#3586;&#3657;&#3634;&#3626;&#3641;&#3656;&#3594;&#3634;&#3618;&#3613;&#3633;&#3656;&#3591; &#3592;&#3638;&#3591;&#3607;&#3635;&#3651;&#3627;&#3657;&#3652;&#3615;&#3585;&#3621;&#3633;&#3610;&#3617;&#3634;&#3621;&#3640;&#3585;&#3586;&#3638;&#3657;&#3609;&#3629;&#3637;&#3585;&#3588;&#3619;&#3633;&#3657;&#3591;&lt;/s&gt;
 &lt;s id=&quot;13747&quot;&gt;&#3651;&#3609;&#3648;&#3623;&#3621;&#3634; 19:00 &#3609;.&#3650;&#3604;&#3618;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603; &#3648;&#3614;&#3621;&#3636;&#3591;&#3652;&#3627;&#3617;&#3657;&#3626;&#3656;&#3623;&#3609;&#3651;&#3627;&#3597;&#3656;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617; &#3649;&#3605;&#3656;&#3618;&#3633;&#3591;&#3588;&#3591;&#3648;&#3627;&#3655;&#3609;&#3588;&#3623;&#3633;&#3609;&#3621;&#3629;&#3618;&#3617;&#3634;&#3592;&#3634;&#3585;&#3629;&#3634;&#3588;&#3634;&#3619;&lt;/s&gt;
 &lt;s id=&quot;13748&quot;&gt;&#3651;&#3609;&#3623;&#3633;&#3609;&#3609;&#3633;&#3657;&#3609;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607; Rich &#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3648;&#3588;&#3617;&#3637;&#3607;&#3640;&#3585;&#3588;&#3609; &#3606;&#3641;&#3585;&#3609;&#3635;&#3605;&#3633;&#3623;&#3585;&#3621;&#3633;&#3610;&#3610;&#3657;&#3634;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&lt;/s&gt;
 &lt;s id=&quot;13749&quot;&gt;PoolSupplies.com &#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3629;&#3634;&#3588;&#3634;&#3619;&#3627;&#3621;&#3633;&#3591;&#3609;&#3637;&#3657; &#3649;&#3621;&#3632;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3586;&#3629;&#3591; Leisure Living &#3607;&#3637;&#3656;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3605;&#3656;&#3634;&#3591;&#3654; &#3604;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3626;&#3633;&#3609;&#3607;&#3609;&#3634;&#3585;&#3634;&#3619;&#3649;&#3621;&#3632;&#3626;&#3634;&#3619;&#3648;&#3588;&#3617;&#3637;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3626;&#3619;&#3632;&#3623;&#3656;&#3634;&#3618;&#3609;&#3657;&#3635;&lt;/s&gt;
 &lt;s id=&quot;13750&quot;&gt;&#3648;&#3623;&#3621;&#3634; 21:00 &#3609;. &#3609;&#3633;&#3585;&#3604;&#3633;&#3610;&#3648;&#3614;&#3621;&#3636;&#3591;&#3652;&#3604;&#3657;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3623;&#3656;&#3634; &#3648;&#3614;&#3621;&#3636;&#3591;&#3652;&#3627;&#3617;&#3657;&#3606;&#3641;&#3585;&#3592;&#3635;&#3585;&#3633;&#3604;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3626;&#3656;&#3623;&#3609;&#3586;&#3629;&#3591;&#3629;&#3634;&#3588;&#3634;&#3619;&#3607;&#3637;&#3656;&#3618;&#3640;&#3610;&#3621;&#3591;&#3617;&#3634;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609; &#3649;&#3605;&#3656;&#3651;&#3609;&#3648;&#3623;&#3621;&#3634; 22:00 &#3609;.&#3650;&#3604;&#3618;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603; &#3609;&#3633;&#3585;&#3604;&#3633;&#3610;&#3648;&#3614;&#3621;&#3636;&#3591;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3623;&#3656;&#3634;&#3648;&#3627;&#3655;&#3609;&#3588;&#3623;&#3633;&#3609;&#3627;&#3609;&#3634;&#3626;&#3637;&#3604;&#3635;&#3652;&#3604;&#3657;&#3648;&#3619;&#3636;&#3656;&#3617;&#3614;&#3623;&#3618;&#3614;&#3640;&#3656;&#3591;&#3629;&#3629;&#3585;&#3617;&#3634;&#3592;&#3634;&#3585;&#3629;&#3634;&#3588;&#3634;&#3619;&lt;/s&gt;
 &lt;s id=&quot;13751&quot;&gt;&#3650;&#3604;&#3618;&#3611;&#3585;&#3605;&#3636;&#3649;&#3621;&#3657;&#3623; &#3588;&#3623;&#3633;&#3609;&#3626;&#3637;&#3604;&#3635;&#3592;&#3632;&#3649;&#3626;&#3604;&#3591;&#3651;&#3627;&#3657;&#3648;&#3627;&#3655;&#3609;&#3623;&#3656;&#3634;&#3617;&#3637;&#3585;&#3634;&#3619;&#3652;&#3627;&#3617;&#3657;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609; &#3626;&#3656;&#3623;&#3609;&#3588;&#3623;&#3633;&#3609;&#3626;&#3637;&#3586;&#3634;&#3623;&#3626;&#3656;&#3623;&#3609;&#3651;&#3627;&#3597;&#3656;&#3592;&#3632;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3585;&#3655;&#3605;&#3656;&#3629;&#3648;&#3617;&#3639;&#3656;&#3629;&#3617;&#3637;&#3585;&#3634;&#3619;&#3593;&#3637;&#3604;&#3609;&#3657;&#3635;&#3651;&#3626;&#3656;&#3652;&#3615;&lt;/s&gt;
 &lt;s id=&quot;13752&quot;&gt;&#3609;&#3633;&#3585;&#3604;&#3633;&#3610;&#3648;&#3614;&#3621;&#3636;&#3591;&#3652;&#3604;&#3657;&#3651;&#3594;&#3657;&#3648;&#3630;&#3621;&#3636;&#3588;&#3629;&#3611;&#3648;&#3605;&#3629;&#3619;&#3660; &#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3650;&#3604;&#3618;&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3648;&#3586;&#3605; Erie &#3649;&#3612;&#3609;&#3585;&#3609;&#3634;&#3618;&#3629;&#3635;&#3648;&#3616;&#3629; &#3648;&#3630;&#3621;&#3636;&#3588;&#3629;&#3611;&#3648;&#3605;&#3629;&#3619;&#3660;&#3617;&#3637;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3585;&#3621;&#3657;&#3629;&#3591;&#3629;&#3636;&#3609;&#3615;&#3619;&#3634;&#3648;&#3619;&#3604;&#3652;&#3623;&#3657;&#3648;&#3614;&#3639;&#3656;&#3629;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3586;&#3629;&#3591;&#3629;&#3634;&#3588;&#3634;&#3619;&#3595;&#3638;&#3656;&#3591;&#3618;&#3633;&#3591;&#3588;&#3591;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3619;&#3657;&#3629;&#3609;&#3627;&#3619;&#3639;&#3629;&#3648;&#3614;&#3621;&#3636;&#3591;&#3652;&#3627;&#3617;&#3657;&#3629;&#3618;&#3641;&#3656;&lt;/s&gt;
 &lt;s id=&quot;13753&quot;&gt;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3605;&#3656;&#3629;&#3626;&#3641;&#3657;&#3585;&#3633;&#3610;&#3648;&#3614;&#3621;&#3636;&#3591;&#3652;&#3627;&#3617;&#3657;&#3617;&#3634;&#3585;&#3585;&#3623;&#3656;&#3634; 24 &#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591; &#3609;&#3633;&#3585;&#3604;&#3633;&#3610;&#3648;&#3614;&#3621;&#3636;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3623;&#3656;&#3634; &#3592;&#3640;&#3604;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3648;&#3614;&#3621;&#3636;&#3591;&#3652;&#3627;&#3617;&#3657;&#3626;&#3656;&#3623;&#3609;&#3651;&#3627;&#3597;&#3656;&#3604;&#3633;&#3610;&#3627;&#3617;&#3604;&#3649;&#3621;&#3657;&#3623; &#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3604;&#3633;&#3610;&#3648;&#3614;&#3621;&#3636;&#3591;&#3648;&#3619;&#3636;&#3656;&#3617;&#3611;&#3636;&#3604;&#3626;&#3634;&#3618;&#3604;&#3633;&#3610;&#3648;&#3614;&#3621;&#3636;&#3591;&#3649;&#3621;&#3632;&#3648;&#3585;&#3655;&#3610;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&lt;/s&gt;
 &lt;s id=&quot;13754&quot;&gt;&#3585;&#3656;&#3629;&#3609;&#3648;&#3623;&#3621;&#3634; 13:00 &#3609;. &#3612;&#3641;&#3657;&#3610;&#3633;&#3597;&#3594;&#3634;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3604;&#3633;&#3610;&#3648;&#3614;&#3621;&#3636;&#3591;&#3652;&#3604;&#3657;&#3585;&#3621;&#3656;&#3634;&#3623;&#3623;&#3656;&#3634;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3648;&#3614;&#3621;&#3636;&#3591;&#3652;&#3627;&#3617;&#3657;&#3618;&#3633;&#3591;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3648;&#3627;&#3605;&#3640;&#3649;&#3621;&#3632; &quot;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3619;&#3637;&#3618;&#3585;&#3614;&#3623;&#3585;&#3648;&#3619;&#3634; (&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3604;&#3633;&#3610;&#3648;&#3614;&#3621;&#3636;&#3591;) &#3585;&#3621;&#3633;&#3610;&#3652;&#3611;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3648;&#3627;&#3605;&#3640;&#3652;&#3604;&#3657;&#3607;&#3640;&#3585;&#3648;&#3617;&#3639;&#3656;&#3629;&#3627;&#3634;&#3585;&#3623;&#3656;&#3634;&#3648;&#3586;&#3634;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&quot;&lt;/s&gt;
 &lt;s id=&quot;13755&quot;&gt;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3607;&#3635;&#3585;&#3634;&#3619;&#3649;&#3609;&#3632;&#3609;&#3635;&#3651;&#3627;&#3657;&#3611;&#3619;&#3632;&#3594;&#3634;&#3594;&#3609;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3651;&#3585;&#3621;&#3657;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; &#3651;&#3627;&#3657;&#3629;&#3634;&#3624;&#3633;&#3618;&#3629;&#3618;&#3641;&#3656;&#3616;&#3634;&#3618;&#3651;&#3609;&#3610;&#3657;&#3634;&#3609;&#3614;&#3633;&#3585; &#3607;&#3635;&#3585;&#3634;&#3619;&#3611;&#3636;&#3604;&#3627;&#3609;&#3657;&#3634;&#3605;&#3656;&#3634;&#3591;&#3649;&#3621;&#3632;&#3611;&#3619;&#3632;&#3605;&#3641;&#3607;&#3640;&#3585;&#3610;&#3634;&#3609; &#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3588;&#3623;&#3633;&#3609;&#3652;&#3615;&#3592;&#3632;&#3621;&#3629;&#3618;&#3652;&#3611;&#3651;&#3585;&#3621;&#3657;&#3585;&#3633;&#3610;&#3614;&#3639;&#3657;&#3609;&#3604;&#3636;&#3609;&lt;/s&gt;
 &lt;s id=&quot;13756&quot;&gt;&#3611;&#3619;&#3632;&#3594;&#3634;&#3594;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;&#3627;&#3609;&#3638;&#3656;&#3591;&#3588;&#3609;&#3607;&#3637;&#3656;&#3629;&#3634;&#3624;&#3633;&#3618;&#3629;&#3618;&#3641;&#3656;&#3607;&#3637;&#3656;&#3626;&#3623;&#3609;&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3607;&#3657;&#3634;&#3618;&#3586;&#3629;&#3591; Ferry &#3652;&#3604;&#3657;&#3606;&#3641;&#3585;&#3609;&#3635;&#3605;&#3633;&#3623;&#3626;&#3656;&#3591;&#3650;&#3619;&#3591;&#3614;&#3618;&#3634;&#3610;&#3634;&#3621;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3626;&#3641;&#3604;&#3604;&#3617;&#3588;&#3623;&#3633;&#3609;&#3652;&#3615;&#3649;&#3621;&#3632;&#3626;&#3634;&#3619;&#3648;&#3588;&#3617;&#3637;&lt;/s&gt;
 &lt;s id=&quot;13757&quot;&gt;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3629;&#3614;&#3618;&#3614;&#3611;&#3619;&#3632;&#3594;&#3634;&#3594;&#3609;&#3629;&#3629;&#3585;&#3592;&#3634;&#3585;&#3626;&#3623;&#3609;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3632;&#3652;&#3611;&#3652;&#3604;&#3657;&#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3617;&#3637;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3641;&#3657;&#3610;&#3634;&#3604;&#3648;&#3592;&#3655;&#3610;&#3629;&#3639;&#3656;&#3609;&lt;/s&gt;
 &lt;s id=&quot;13758&quot;&gt;&#3629;&#3637;&#3585;&#3604;&#3657;&#3634;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591; &#3614;&#3619;&#3632;&#3629;&#3634;&#3607;&#3636;&#3605;&#3618;&#3660;&#3585;&#3655;&#3652;&#3604;&#3657;&#3606;&#3641;&#3585;&#3610;&#3604;&#3610;&#3633;&#3591;&#3650;&#3604;&#3618;&#3588;&#3623;&#3633;&#3609;&#3652;&#3627;&#3617;&#3657;&#3592;&#3634;&#3585;&#3629;&#3634;&#3588;&#3634;&#3619;&lt;/s&gt;
 &lt;s id=&quot;13759&quot;&gt;&#3611;&#3619;&#3634;&#3585;&#3599;&#3623;&#3656;&#3634;&#3617;&#3637;&#3652;&#3615;&#3621;&#3640;&#3585;&#3652;&#3627;&#3617;&#3657;&#3586;&#3638;&#3657;&#3609;&#3617;&#3634;&#3629;&#3637;&#3585;&#3588;&#3619;&#3633;&#3657;&#3591; &#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3627;&#3621;&#3633;&#3591;&#3588;&#3634;&#3607;&#3637;&#3656;&#3618;&#3640;&#3610;&#3621;&#3591;&#3617;&#3634;&#3585;&#3656;&#3629;&#3609;&#3627;&#3609;&#3657;&#3634;&#3609;&#3637;&#3657;&#3649;&#3621;&#3632;&#3621;&#3617;&#3592;&#3634;&#3585;&#3607;&#3632;&#3648;&#3621;&#3626;&#3634;&#3610;&lt;/s&gt;
 &lt;s id=&quot;13760&quot;&gt;&#3650;&#3590;&#3625;&#3585;&#3586;&#3629;&#3591;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3605;&#3635;&#3619;&#3623;&#3592;&#3648;&#3617;&#3639;&#3629;&#3591; Buffalo Michael DeGeorge &#3652;&#3604;&#3657;&#3585;&#3621;&#3656;&#3634;&#3623;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3626;&#3639;&#3656;&#3629;&#3586;&#3656;&#3634;&#3623;&#3623;&#3656;&#3634; &quot;&#3651;&#3609;&#3586;&#3603;&#3632;&#3609;&#3637;&#3657; &#3626;&#3636;&#3656;&#3591;&#3627;&#3609;&#3638;&#3656;&#3591;&#3607;&#3637;&#3656;&#3609;&#3633;&#3585;&#3604;&#3633;&#3610;&#3648;&#3614;&#3621;&#3636;&#3591;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3592;&#3632;&#3649;&#3592;&#3657;&#3591;&#3649;&#3621;&#3632;&#3648;&#3609;&#3657;&#3609;&#3618;&#3657;&#3635;&#3585;&#3655;&#3588;&#3639;&#3629; &#3651;&#3588;&#3619;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3610;&#3619;&#3636;&#3648;&#3623;&#3603;&#3651;&#3585;&#3621;&#3657;&#3648;&#3588;&#3637;&#3618;&#3591;&#3627;&#3619;&#3639;&#3629;&#3610;&#3619;&#3636;&#3648;&#3623;&#3603;&#3619;&#3629;&#3610; &#3654; Niagara &#3649;&#3621;&#3632; Ferry &#3586;&#3629;&#3651;&#3627;&#3657;&#3629;&#3618;&#3641;&#3656;&#3649;&#3605;&#3656;&#3651;&#3609;&#3610;&#3657;&#3634;&#3609;&#3649;&#3621;&#3632;&#3611;&#3636;&#3604;&#3611;&#3619;&#3632;&#3605;&#3641;&#3610;&#3657;&#3634;&#3609;&quot;&lt;/s&gt;
 &lt;s id=&quot;13761&quot;&gt;&#3606;&#3609;&#3609;&#3607;&#3634;&#3591;&#3648;&#3627;&#3609;&#3639;&#3629;&#3586;&#3629;&#3591;&#3607;&#3634;&#3591;&#3604;&#3656;&#3623;&#3609; I-190 &#3595;&#3638;&#3656;&#3591;&#3612;&#3656;&#3634;&#3609;&#3604;&#3657;&#3634;&#3609;&#3605;&#3632;&#3623;&#3633;&#3609;&#3605;&#3585;&#3586;&#3629;&#3591;&#3588;&#3621;&#3633;&#3591;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634; &#3592;&#3634;&#3585;&#3607;&#3634;&#3591;&#3629;&#3629;&#3585;&#3606;&#3609;&#3609; Porter &#3607;&#3637;&#3656;&#3626;&#3632;&#3614;&#3634;&#3609; Peace &#3652;&#3611;&#3592;&#3609;&#3606;&#3638;&#3591;&#3607;&#3634;&#3591;&#3629;&#3629;&#3585;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3656;&#3607;&#3634;&#3591;&#3604;&#3656;&#3623;&#3609; 198 &#3592;&#3632;&#3606;&#3641;&#3585;&#3611;&#3636;&#3604;&#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3621;&#3634;&#3627;&#3621;&#3634;&#3618;&#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591;&lt;/s&gt;
 &lt;s id=&quot;13762&quot;&gt;&#3607;&#3637;&#3656;&#3648;&#3623;&#3621;&#3634; 23:15 &#3609;. &#3609;&#3633;&#3585;&#3604;&#3633;&#3610;&#3648;&#3614;&#3621;&#3636;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3623;&#3656;&#3634; &#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3592;&#3632;&#3648;&#3619;&#3636;&#3656;&#3617;&#3648;&#3611;&#3636;&#3604;&#3606;&#3609;&#3609;&#3629;&#3637;&#3585;&#3588;&#3619;&#3633;&#3657;&#3591;&lt;/s&gt;
 &lt;s id=&quot;13763&quot;&gt;&#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3626;&#3634;&#3618;&#3586;&#3629;&#3591;&#3623;&#3633;&#3609;&#3629;&#3633;&#3591;&#3588;&#3634;&#3619; &#3606;&#3609;&#3609; Niagara &#3592;&#3634;&#3585; Albany &#3652;&#3611;&#3607;&#3637;&#3656; Ferry &#3605;&#3632;&#3623;&#3633;&#3609;&#3605;&#3585; &#3652;&#3604;&#3657;&#3648;&#3611;&#3636;&#3604;&#3648;&#3626;&#3657;&#3609;&#3607;&#3634;&#3591;&#3592;&#3619;&#3634;&#3592;&#3619;&#3605;&#3634;&#3617;&#3611;&#3585;&#3605;&#3636;&#3629;&#3637;&#3585;&#3588;&#3619;&#3633;&#3657;&#3591;&lt;/s&gt;
</pre></body></html>
