<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;12581&quot;&gt;&#3612;&#3641;&#3657;&#3619;&#3633;&#3585;&#3625;&#3634;&#3626;&#3633;&#3609;&#3605;&#3636;&#3616;&#3634;&#3614;&#3586;&#3629;&#3591;&#3626;&#3627;&#3611;&#3619;&#3632;&#3594;&#3634;&#3594;&#3634;&#3605;&#3636;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;&#3648;&#3592;&#3655;&#3604;&#3588;&#3609;&#3652;&#3604;&#3657;&#3648;&#3626;&#3637;&#3618;&#3594;&#3637;&#3623;&#3636;&#3605; &#3649;&#3621;&#3632;&#3592;&#3635;&#3609;&#3623;&#3609;&#3648;&#3585;&#3639;&#3629;&#3610;&#3618;&#3637;&#3656;&#3626;&#3636;&#3610;&#3626;&#3637;&#3656;&#3588;&#3609;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3610;&#3634;&#3604;&#3648;&#3592;&#3655;&#3610; &#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3607;&#3627;&#3634;&#3619; Janjaweed &#3651;&#3609;&#3648;&#3617;&#3639;&#3629;&#3591; Darfur &#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3595;&#3641;&#3604;&#3634;&#3609; &#3652;&#3604;&#3657;&#3650;&#3592;&#3617;&#3605;&#3637;&#3585;&#3629;&#3591;&#3619;&#3606;&#3588;&#3629;&#3609;&#3623;&#3629;&#3618;&#3651;&#3609;&#3648;&#3623;&#3621;&#3634;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603; 11:45 GMT&lt;/s&gt;
 &lt;s id=&quot;12582&quot;&gt;&#3651;&#3609;&#3592;&#3635;&#3609;&#3623;&#3609;&#3609;&#3633;&#3657;&#3609; &#3627;&#3657;&#3634;&#3588;&#3609;&#3648;&#3611;&#3655;&#3609;&#3585;&#3629;&#3591;&#3585;&#3635;&#3621;&#3633;&#3591;&#3594;&#3634;&#3623;&#3649;&#3629;&#3615;&#3619;&#3636;&#3585;&#3633;&#3609; &#3611;&#3619;&#3632;&#3648;&#3607;&#3624; Rwanda&lt;/s&gt;
 &lt;s id=&quot;12583&quot;&gt;&#3585;&#3629;&#3591;&#3585;&#3635;&#3621;&#3633;&#3591;&#3650;&#3592;&#3617;&#3605;&#3637;&#3607;&#3627;&#3634;&#3619;&#3609;&#3634;&#3609;&#3585;&#3623;&#3656;&#3634;&#3626;&#3629;&#3591;&#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3607;&#3637;&#3656;&#3607;&#3627;&#3634;&#3619;&#3595;&#3640;&#3656;&#3617;&#3650;&#3592;&#3617;&#3605;&#3637;&#3619;&#3606;&#3588;&#3629;&#3609;&#3623;&#3629;&#3618;&#3610;&#3619;&#3619;&#3607;&#3640;&#3585;&#3619;&#3606;&#3627;&#3640;&#3657;&#3617;&#3648;&#3585;&#3619;&#3634;&#3632;&#3592;&#3635;&#3609;&#3623;&#3609; 40 &#3588;&#3633;&#3609;&lt;/s&gt;
 &lt;s id=&quot;12584&quot;&gt;Hafiz Mohammed &#3612;&#3641;&#3657;&#3609;&#3635;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3595;&#3641;&#3604;&#3634;&#3609;&#3607;&#3637;&#3656; Justice Africa &#3651;&#3609;&#3621;&#3629;&#3609;&#3604;&#3629;&#3609; &#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3629;&#3633;&#3591;&#3585;&#3620;&#3625; &#3585;&#3621;&#3656;&#3634;&#3623;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3650;&#3592;&#3617;&#3605;&#3637;&#3588;&#3619;&#3633;&#3657;&#3591;&#3621;&#3656;&#3634;&#3626;&#3640;&#3604;&#3652;&#3604;&#3657;&#3626;&#3632;&#3607;&#3657;&#3629;&#3609;&#3626;&#3606;&#3634;&#3609;&#3585;&#3634;&#3619;&#3603;&#3660;&#3588;&#3623;&#3634;&#3617;&#3652;&#3617;&#3656;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3610;&#3609;&#3614;&#3639;&#3657;&#3609;&#3604;&#3636;&#3609;&#3607;&#3637;&#3656;&#3618;&#3656;&#3635;&#3649;&#3618;&#3656;&#3621;&#3591;&#3648;&#3619;&#3639;&#3656;&#3629;&#3618; &#3654; &#3649;&#3621;&#3632;&#3607;&#3640;&#3585;&#3588;&#3609;&#3651;&#3609;&#3595;&#3641;&#3604;&#3634;&#3609;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3616;&#3634;&#3623;&#3632;&#3648;&#3626;&#3637;&#3656;&#3618;&#3591;&#3605;&#3656;&#3629;&#3585;&#3634;&#3619;&#3606;&#3641;&#3585;&#3650;&#3592;&#3617;&#3605;&#3637;&lt;/s&gt;
 &lt;s id=&quot;12585&quot;&gt;&#3649;&#3607;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3614;&#3621;&#3648;&#3617;&#3639;&#3629;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3649;&#3607;&#3657;&#3592;&#3619;&#3636;&#3591; &#3651;&#3609;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3629;&#3634;&#3592;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3605;&#3633;&#3623;&#3648;&#3629;&#3591;&#3652;&#3604;&#3657;&#3604;&#3657;&#3623;&#3618;&#3595;&#3657;&#3635;&lt;/s&gt;
 &lt;s id=&quot;12586&quot;&gt;&#3595;&#3638;&#3656;&#3591;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3651;&#3627;&#3657;&#3652;&#3617;&#3656;&#3617;&#3637;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3651;&#3604;&#3629;&#3618;&#3634;&#3585;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609; &#3595;&#3638;&#3656;&#3591;&#3585;&#3635;&#3621;&#3633;&#3591;&#3648;&#3611;&#3655;&#3609;&#3611;&#3633;&#3597;&#3627;&#3634;&#3629;&#3618;&#3641;&#3656;&lt;/s&gt;
 &lt;s id=&quot;12587&quot;&gt;&#3609;&#3637;&#3656;&#3588;&#3639;&#3629;&#3626;&#3606;&#3634;&#3609;&#3585;&#3634;&#3619;&#3603;&#3660;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3651;&#3609; Darfur &#3588;&#3639;&#3629; &#3652;&#3617;&#3656;&#3617;&#3637;&#3651;&#3588;&#3619;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3605;&#3633;&#3623;&#3648;&#3629;&#3591;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3650;&#3592;&#3617;&#3605;&#3637;&#3652;&#3604;&#3657;&quot; Mohammed &#3585;&#3621;&#3656;&#3634;&#3623;&lt;/s&gt;
 &lt;s id=&quot;12588&quot;&gt;&#3629;&#3591;&#3588;&#3660;&#3585;&#3634;&#3619;&#3626;&#3627;&#3611;&#3619;&#3632;&#3594;&#3634;&#3594;&#3634;&#3605;&#3636;&#3652;&#3604;&#3657;&#3611;&#3619;&#3632;&#3603;&#3634;&#3617;&#3585;&#3634;&#3619;&#3650;&#3592;&#3617;&#3605;&#3637;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609; &#3650;&#3604;&#3618;&#3617;&#3637;&#3586;&#3657;&#3629;&#3588;&#3623;&#3634;&#3617;&#3585;&#3621;&#3656;&#3634;&#3623;&#3623;&#3656;&#3634; &quot;&#3648;&#3621;&#3586;&#3634;&#3608;&#3636;&#3585;&#3634;&#3619;&#3626;&#3627;&#3611;&#3619;&#3632;&#3594;&#3634;&#3594;&#3634;&#3605;&#3636; (Ban Ki-moon) &#3652;&#3604;&#3657;&#3611;&#3619;&#3632;&#3603;&#3634;&#3617;&#3585;&#3634;&#3619;&#3585;&#3619;&#3632;&#3607;&#3635;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3633;&#3610;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3606;&#3638;&#3591;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604; &#3607;&#3637;&#3656;&#3585;&#3656;&#3629;&#3588;&#3623;&#3634;&#3617;&#3619;&#3640;&#3609;&#3649;&#3619;&#3591;&#3605;&#3656;&#3629;&#3585;&#3621;&#3640;&#3656;&#3617;&#3612;&#3641;&#3657;&#3619;&#3633;&#3585;&#3625;&#3634;&#3626;&#3633;&#3609;&#3605;&#3636;&#3616;&#3634;&#3614;&#3586;&#3629;&#3591; AU-U.N. &#3651;&#3609;&#3648;&#3617;&#3639;&#3629;&#3591; Darfur &#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3648;&#3619;&#3637;&#3618;&#3585;&#3619;&#3657;&#3629;&#3591;&#3651;&#3627;&#3657;&#3619;&#3633;&#3600;&#3610;&#3634;&#3621;&#3586;&#3629;&#3591;&#3595;&#3641;&#3604;&#3634;&#3609;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3606;&#3638;&#3591;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604; &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3651;&#3592;&#3623;&#3656;&#3634;&#3612;&#3641;&#3657;&#3585;&#3619;&#3632;&#3607;&#3635;&#3588;&#3623;&#3634;&#3617;&#3612;&#3636;&#3604;&#3592;&#3632;&#3606;&#3641;&#3585;&#3592;&#3633;&#3610; &#3649;&#3621;&#3632;&#3609;&#3635;&#3648;&#3586;&#3657;&#3634;&#3626;&#3641;&#3656;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3586;&#3629;&#3591;&#3624;&#3634;&#3621;&quot;&lt;/s&gt;
 &lt;s id=&quot;12589&quot;&gt;&#3612;&#3641;&#3657;&#3619;&#3633;&#3585;&#3625;&#3634;&#3626;&#3633;&#3609;&#3605;&#3636;&#3616;&#3634;&#3614;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3617;&#3639;&#3629;&#3651;&#3609;&#3616;&#3634;&#3619;&#3585;&#3636;&#3592;&#3586;&#3629;&#3591;&#3626;&#3627;&#3611;&#3619;&#3632;&#3594;&#3634;&#3594;&#3634;&#3605;&#3636; African Union &#3650;&#3604;&#3618;&#3605;&#3633;&#3657;&#3591;&#3648;&#3611;&#3657;&#3634;&#3623;&#3656;&#3634;&#3592;&#3632;&#3617;&#3637; 26,000 &#3585;&#3629;&#3591;&#3585;&#3635;&#3621;&#3633;&#3591;&#3651;&#3609;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&lt;/s&gt;
 &lt;s id=&quot;12590&quot;&gt;&#3651;&#3609;&#3586;&#3603;&#3632;&#3609;&#3637;&#3657;&#3617;&#3637;&#3592;&#3635;&#3609;&#3623;&#3609;&#3648;&#3614;&#3637;&#3618;&#3591;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603; 10,000 &#3592;&#3634;&#3585;&#3651;&#3609;&#3649;&#3612;&#3609;&#3586;&#3629;&#3591;&#3616;&#3634;&#3619;&#3585;&#3636;&#3592; &#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3635;&#3626;&#3633;&#3656;&#3591;&#3651;&#3627;&#3657;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3651;&#3609;&#3648;&#3586;&#3605;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&lt;/s&gt;
 &lt;s id=&quot;12591&quot;&gt;&#3627;&#3621;&#3634;&#3618;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3617;&#3656;&#3626;&#3656;&#3591;&#3585;&#3629;&#3591;&#3585;&#3635;&#3621;&#3633;&#3591;&#3617;&#3634;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609; &#3629;&#3637;&#3585;&#3607;&#3633;&#3657;&#3591;&#3617;&#3637;&#3586;&#3657;&#3629;&#3592;&#3635;&#3585;&#3633;&#3604;&#3592;&#3634;&#3585;&#3619;&#3633;&#3600;&#3610;&#3634;&#3621;&#3595;&#3641;&#3604;&#3634;&#3609; &#3607;&#3635;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3648;&#3614;&#3636;&#3656;&#3617;&#3585;&#3629;&#3591;&#3585;&#3635;&#3621;&#3633;&#3591;&#3607;&#3627;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3652;&#3604;&#3657;&#3594;&#3657;&#3634;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;16659&quot;&gt;&#3585;&#3634;&#3619;&#3627;&#3634;&#3648;&#3626;&#3637;&#3618;&#3591;&#3648;&#3621;&#3639;&#3629;&#3585;&#3605;&#3633;&#3657;&#3591;&#3619;&#3632;&#3618;&#3632;&#3618;&#3634;&#3623;&#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3621;&#3634;&#3627;&#3609;&#3638;&#3656;&#3591;&#3648;&#3604;&#3639;&#3629;&#3609;&#3586;&#3629;&#3591;&#3614;&#3619;&#3619;&#3588; Democratic Republic &#3586;&#3629;&#3591; Congo &#3626;&#3636;&#3657;&#3609;&#3626;&#3640;&#3604;&#3649;&#3621;&#3657;&#3623;&#3651;&#3609;&#3626;&#3633;&#3611;&#3604;&#3634;&#3627;&#3660;&#3609;&#3637;&#3657; &#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3610;&#3623;&#3633;&#3609;&#3627;&#3618;&#3640;&#3604;&#3627;&#3609;&#3638;&#3656;&#3591;&#3623;&#3633;&#3609;&#3585;&#3656;&#3629;&#3609;&#3592;&#3632;&#3648;&#3621;&#3639;&#3629;&#3585;&#3605;&#3633;&#3657;&#3591;&#3592;&#3619;&#3636;&#3591;&#3651;&#3609;&#3623;&#3633;&#3609;&#3629;&#3634;&#3607;&#3636;&#3605;&#3618;&#3660;&lt;/s&gt;
 &lt;s id=&quot;16660&quot;&gt;&#3585;&#3634;&#3619;&#3627;&#3634;&#3648;&#3626;&#3637;&#3618;&#3591;&#3648;&#3621;&#3639;&#3629;&#3585;&#3605;&#3633;&#3657;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3604;&#3640;&#3648;&#3604;&#3639;&#3629;&#3604;&#3648;&#3619;&#3636;&#3656;&#3617;&#3605;&#3657;&#3609;&#3651;&#3609;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 29 &#3617;&#3636;&#3606;&#3640;&#3609;&#3634;&#3618;&#3609; &#3649;&#3621;&#3632;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3626;&#3617;&#3633;&#3588;&#3619;&#3619;&#3633;&#3600;&#3626;&#3616;&#3634;&#3592;&#3635;&#3609;&#3623;&#3609; 9,707 &#3588;&#3609; &#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3626;&#3617;&#3633;&#3588;&#3619;&#3648;&#3621;&#3639;&#3629;&#3585;&#3605;&#3633;&#3657;&#3591;&#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3634;&#3608;&#3636;&#3610;&#3604;&#3637;&#3592;&#3635;&#3609;&#3623;&#3609; 33 &#3588;&#3609;&lt;/s&gt;
 &lt;s id=&quot;16661&quot;&gt;&#3585;&#3634;&#3619;&#3626;&#3635;&#3619;&#3623;&#3592;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3592;&#3610;&#3621;&#3591;&#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3634;&#3609;&#3609;&#3637;&#3657;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3610;&#3648;&#3626;&#3637;&#3618;&#3591;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3626;&#3656;&#3623;&#3609;&#3651;&#3627;&#3597;&#3656;&#3651;&#3627;&#3657; Joseph Kabila &#3648;&#3611;&#3655;&#3609;&#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3634;&#3608;&#3636;&#3610;&#3604;&#3637;&lt;/s&gt;
 &lt;s id=&quot;16662&quot;&gt;Kaliba &#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3609;&#3635;&#3586;&#3629;&#3591;&#3649;&#3629;&#3615;&#3619;&#3636;&#3585;&#3634;&#3607;&#3637;&#3656;&#3629;&#3634;&#3618;&#3640;&#3609;&#3657;&#3629;&#3618;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3651;&#3609;&#3611;&#3637; 2001 &#3652;&#3604;&#3657;&#3585;&#3621;&#3656;&#3634;&#3623;&#3626;&#3640;&#3609;&#3607;&#3619;&#3614;&#3592;&#3609;&#3660;&#3585;&#3656;&#3629;&#3609;&#3585;&#3634;&#3619;&#3648;&#3621;&#3639;&#3629;&#3585;&#3605;&#3633;&#3657;&#3591;&#3650;&#3604;&#3618;&#3629;&#3657;&#3634;&#3591;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3648;&#3621;&#3639;&#3629;&#3585;&#3605;&#3633;&#3657;&#3591;&#3649;&#3610;&#3610;&#3611;&#3619;&#3632;&#3594;&#3634;&#3608;&#3636;&#3611;&#3652;&#3605;&#3618;&#3586;&#3629;&#3591; Congo &#3651;&#3609;&#3619;&#3629;&#3610; 40 &#3611;&#3637;&#3607;&#3637;&#3656;&#3612;&#3656;&#3634;&#3609;&#3617;&#3634;&lt;/s&gt;
 &lt;s id=&quot;16664&quot;&gt;&quot;&#3612;&#3617;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3610;&#3629;&#3585;&#3585;&#3633;&#3610;&#3614;&#3623;&#3585;&#3588;&#3640;&#3603;&#3652;&#3604;&#3657;&#3648;&#3621;&#3618;&#3623;&#3656;&#3634; :&#3616;&#3634;&#3619;&#3585;&#3636;&#3592;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3649;&#3621;&#3657;&#3623; &#3648;&#3586;&#3634;&#3585;&#3621;&#3656;&#3634;&#3623;&#3585;&#3633;&#3610;&#3613;&#3641;&#3591;&#3594;&#3609;&#3592;&#3635;&#3609;&#3623;&#3609; 50,000 &#3588;&#3609;&#3651;&#3609;&#3623;&#3633;&#3609;&#3624;&#3640;&#3585;&#3619;&#3660; &quot;&#3614;&#3623;&#3585;&#3648;&#3619;&#3634;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3617;&#3634;&#3619;&#3623;&#3617;&#3605;&#3633;&#3623;&#3585;&#3633;&#3609;&#3651;&#3627;&#3617;&#3656;&#3649;&#3621;&#3632;&#3607;&#3635;&#3651;&#3627;&#3657;&#3648;&#3585;&#3636;&#3604;&#3626;&#3633;&#3609;&#3605;&#3636;&#3626;&#3640;&#3586;&#3652;&#3604;&#3657;&#3651;&#3609;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&quot;&lt;/s&gt;
 &lt;s id=&quot;16665&quot;&gt;&quot;&#3617;&#3633;&#3609;&#3588;&#3639;&#3629;&#3626;&#3633;&#3597;&#3597;&#3634;&#3603;&#3607;&#3637;&#3656;&#3610;&#3629;&#3585;&#3606;&#3638;&#3591;&#3588;&#3623;&#3634;&#3617;&#3627;&#3623;&#3633;&#3591; &#3588;&#3623;&#3634;&#3617;&#3626;&#3591;&#3610; &#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3627;&#3621;&#3633;&#3591;&#3585;&#3634;&#3619;&#3648;&#3621;&#3639;&#3629;&#3585;&#3605;&#3633;&#3657;&#3591;&#3588;&#3619;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;&quot;&lt;/s&gt;
 &lt;s id=&quot;16666&quot;&gt;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3605;&#3656;&#3634;&#3591;&#3654;&#3585;&#3635;&#3621;&#3633;&#3591;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3626;&#3609;&#3651;&#3592;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3621;&#3639;&#3629;&#3585;&#3605;&#3633;&#3657;&#3591;&#3651;&#3609;&#3588;&#3619;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3648;&#3614;&#3619;&#3634;&#3632;&#3617;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3588;&#3619;&#3633;&#3657;&#3591;&#3649;&#3619;&#3585;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3611;&#3637; 1961&lt;/s&gt;
 &lt;s id=&quot;16667&quot;&gt;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3585;&#3655;&#3605;&#3634;&#3617; &#3651;&#3609;&#3585;&#3634;&#3619;&#3627;&#3634;&#3648;&#3626;&#3637;&#3618;&#3591;&#3648;&#3604;&#3639;&#3629;&#3609;&#3585;&#3619;&#3585;&#3598;&#3634;&#3588;&#3617; &#3652;&#3604;&#3657;&#3648;&#3585;&#3636;&#3604;&#3588;&#3623;&#3634;&#3617;&#3619;&#3640;&#3609;&#3649;&#3619;&#3591;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3585;&#3621;&#3656;&#3634;&#3623;&#3627;&#3634;&#3586;&#3638;&#3657;&#3609;&#3585;&#3633;&#3610;&#3607;&#3640;&#3585;&#3613;&#3656;&#3634;&#3618;&lt;/s&gt;
 &lt;s id=&quot;16668&quot;&gt;&#3612;&#3641;&#3657;&#3626;&#3635;&#3619;&#3623;&#3592;&#3592;&#3634;&#3585;&#3605;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624; &#3648;&#3594;&#3656;&#3609; Carter Center &#3652;&#3604;&#3657;&#3649;&#3626;&#3604;&#3591;&#3588;&#3623;&#3634;&#3617;&#3623;&#3636;&#3605;&#3585;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3588;&#3619;&#3629;&#3610;&#3591;&#3635;&#3626;&#3639;&#3656;&#3629;&#3586;&#3629;&#3591;&#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3634;&#3608;&#3636;&#3610;&#3604;&#3637;&#3592;&#3632;&#3621;&#3604;&#3588;&#3640;&#3603;&#3588;&#3656;&#3634;&#3585;&#3634;&#3619;&#3627;&#3634;&#3648;&#3626;&#3637;&#3618;&#3591;&#3651;&#3609;&#3588;&#3619;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;&lt;/s&gt;
 &lt;s id=&quot;16669&quot;&gt;&#3588;&#3609;&#3592;&#3635;&#3609;&#3623;&#3609;&#3627;&#3621;&#3634;&#3618;&#3619;&#3657;&#3629;&#3618;&#3588;&#3609;&#3611;&#3619;&#3632;&#3607;&#3657;&#3623;&#3591;&#3612;&#3621;&#3626;&#3635;&#3619;&#3623;&#3592;&#3607;&#3637;&#3656;&#3612;&#3636;&#3604;&#3611;&#3585;&#3605;&#3636;&#3651;&#3609;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 18 &#3585;&#3619;&#3585;&#3598;&#3634;&#3588;&#3617; &#3595;&#3638;&#3656;&#3591;&#3609;&#3633;&#3656;&#3609;&#3607;&#3635;&#3651;&#3627;&#3657;&#3588;&#3609;&#3592;&#3635;&#3609;&#3623;&#3609; 7 &#3588;&#3609;&#3648;&#3626;&#3637;&#3618;&#3594;&#3637;&#3623;&#3636;&#3605;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3611;&#3632;&#3607;&#3632;&#3585;&#3633;&#3610;&#3605;&#3635;&#3619;&#3623;&#3592;&lt;/s&gt;
 &lt;s id=&quot;16670&quot;&gt;&#3623;&#3633;&#3609;&#3614;&#3620;&#3627;&#3633;&#3626;&#3609;&#3637;&#3657; &#3617;&#3637;&#3612;&#3641;&#3657;&#3648;&#3626;&#3637;&#3618;&#3594;&#3637;&#3623;&#3636;&#3605; 6 &#3588;&#3609;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3648;&#3621;&#3639;&#3629;&#3585;&#3605;&#3633;&#3657;&#3591;&#3651;&#3609;&#3648;&#3617;&#3639;&#3629;&#3591;&#3627;&#3621;&#3623;&#3591; Kinshasa &#3649;&#3621;&#3632;&#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3634;&#3609;&#3609;&#3637;&#3657; &#3610;&#3629;&#3604;&#3637;&#3657;&#3585;&#3634;&#3619;&#3660;&#3604;&#3586;&#3629;&#3591; Kaliba &#3652;&#3604;&#3657;&#3618;&#3636;&#3591;&#3610;&#3629;&#3604;&#3637;&#3657;&#3585;&#3634;&#3619;&#3660;&#3604;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3626;&#3617;&#3633;&#3588;&#3619;&#3588;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3648;&#3626;&#3637;&#3618;&#3594;&#3637;&#3623;&#3636;&#3605;&lt;/s&gt;
 &lt;s id=&quot;16671&quot;&gt;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3621;&#3639;&#3629;&#3585;&#3605;&#3633;&#3657;&#3591;&#3606;&#3641;&#3585;&#3592;&#3633;&#3604;&#3586;&#3638;&#3657;&#3609;&#3592;&#3635;&#3609;&#3623;&#3609; 50,000 &#3627;&#3609;&#3656;&#3623;&#3618;&#3651;&#3609;&#3607;&#3633;&#3656;&#3623;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3648;&#3614;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3621;&#3591;&#3588;&#3632;&#3649;&#3609;&#3609;&#3648;&#3626;&#3637;&#3618;&#3591;&#3592;&#3635;&#3609;&#3623;&#3609; 25.6 &#3621;&#3657;&#3634;&#3609;&#3588;&#3609; &#3605;&#3635;&#3619;&#3623;&#3592;&#3592;&#3635;&#3609;&#3623;&#3609; 60,000 &#3609;&#3634;&#3618; &#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3626;&#3633;&#3591;&#3648;&#3585;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3592;&#3634;&#3585;&#3605;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3592;&#3635;&#3609;&#3623;&#3609; 1,700 &#3588;&#3609;&#3652;&#3604;&#3657;&#3607;&#3635;&#3585;&#3634;&#3619;&#3648;&#3613;&#3657;&#3634;&#3604;&#3641;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3629;&#3618;&#3656;&#3634;&#3591;&#3651;&#3585;&#3621;&#3657;&#3594;&#3636;&#3604;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;2823&quot;&gt;Phil Hughes &#3614;&#3636;&#3594;&#3648;&#3594;&#3629;&#3619;&#3660;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3611;&#3619;&#3634;&#3585;&#3599;&#3585;&#3634;&#3619;&#3603;&#3660;&#3623;&#3633;&#3618; 20 &#3611;&#3637; &#3648;&#3629;&#3634;&#3594;&#3609;&#3632;&#3649;&#3610;&#3605;&#3648;&#3605;&#3629;&#3619;&#3660;&#3617;&#3634;&#3585;&#3617;&#3634;&#3618;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3619;&#3636;&#3656;&#3617;&#3605;&#3657;&#3609;&#3648;&#3614;&#3637;&#3618;&#3591;&#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656;&#3626;&#3629;&#3591;&#3585;&#3633;&#3610; New York Yankees &#3649;&#3605;&#3656;&#3607;&#3623;&#3656;&#3634;&#3612;&#3621;&#3626;&#3640;&#3604;&#3607;&#3657;&#3634;&#3618;&#3585;&#3621;&#3633;&#3610;&#3626;&#3619;&#3657;&#3634;&#3591;&#3588;&#3623;&#3634;&#3617;&#3618;&#3640;&#3656;&#3591;&#3618;&#3634;&#3585;&#3617;&#3634;&#3585;&#3586;&#3638;&#3657;&#3609;&#3585;&#3633;&#3610;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3649;&#3621;&#3632;&#3649;&#3615;&#3609;&#3588;&#3621;&#3633;&#3610;&#3607;&#3640;&#3585;&#3607;&#3637;&#3656;&lt;/s&gt;
 &lt;s id=&quot;2824&quot;&gt;Hughes &#3607;&#3635;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3648;&#3621;&#3656;&#3609;&#3607;&#3633;&#3657;&#3591;19 &#3588;&#3609;&#3586;&#3629;&#3591; Texas Rangers &#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3605;&#3637;&#3621;&#3641;&#3585;&#3607;&#3637;&#3656;&#3648;&#3586;&#3634;&#3586;&#3623;&#3657;&#3634;&#3591;&#3652;&#3604;&#3657; &#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3633;&#3609;&#3629;&#3633;&#3591;&#3588;&#3634;&#3619;&#3607;&#3637;&#3656; Rangers Ballpark &#3651;&#3609; Arlington&lt;/s&gt;
 &lt;s id=&quot;2825&quot;&gt;&#3604;&#3634;&#3623;&#3648;&#3604;&#3656;&#3609;&#3651;&#3609;&#3626;&#3650;&#3617;&#3626;&#3619;&#3651;&#3627;&#3597;&#3656; &#3648;&#3594;&#3656;&#3609; Kenny Lofton, Mark Teixeira &#3649;&#3621;&#3632; Michael Young &#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3633;&#3610;&#3617;&#3639;&#3629;&#3585;&#3633;&#3610;&#3621;&#3641;&#3585;&#3607;&#3637;&#3656;&#3648;&#3619;&#3655;&#3623;&#3649;&#3621;&#3632;&#3607;&#3619;&#3591;&#3614;&#3621;&#3633;&#3591;&#3627;&#3619;&#3639;&#3629;&#3650;&#3588;&#3657;&#3591;&#3627;&#3633;&#3585;&#3624;&#3629;&#3585;&#3586;&#3629;&#3591;&#3588;&#3609;&#3627;&#3609;&#3640;&#3656;&#3617;&#3652;&#3604;&#3657;&lt;/s&gt;
 &lt;s id=&quot;2826&quot;&gt;&#3606;&#3638;&#3591;&#3649;&#3617;&#3657;&#3592;&#3635;&#3609;&#3623;&#3609;&#3585;&#3634;&#3619;&#3586;&#3623;&#3657;&#3634;&#3591;&#3586;&#3629;&#3591;&#3648;&#3586;&#3634;&#3649;&#3605;&#3657;&#3617;&#3648;&#3614;&#3636;&#3656;&#3617;&#3586;&#3638;&#3657;&#3609; &#3605;&#3634;Yankees &#3618;&#3633;&#3591;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3648;&#3586;&#3634;&#3586;&#3623;&#3657;&#3634;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&lt;/s&gt;
 &lt;s id=&quot;2827&quot;&gt;&quot;&#3648;&#3586;&#3634;&#3618;&#3633;&#3591;&#3626;&#3610;&#3634;&#3618;&#3604;&#3637;&quot; &#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619; Joe Torre &#3585;&#3621;&#3656;&#3634;&#3623;&#3651;&#3609;&#3585;&#3634;&#3619;&#3588;&#3633;&#3604;&#3648;&#3621;&#3639;&#3629;&#3585;&#3605;&#3633;&#3623;&#3612;&#3641;&#3657;&#3648;&#3621;&#3656;&#3609;&#3619;&#3629;&#3610;&#3649;&#3619;&#3585;&#3651;&#3609;&#3611;&#3637;2004&lt;/s&gt;
 &lt;s id=&quot;2828&quot;&gt;&#3648;&#3619;&#3634;&#3605;&#3633;&#3657;&#3591;&#3651;&#3592;&#3592;&#3632;&#3611;&#3621;&#3656;&#3629;&#3618;&#3651;&#3627;&#3657;&#3648;&#3586;&#3634;&#3586;&#3623;&#3657;&#3634;&#3591;&#3606;&#3638;&#3591; 100&#3621;&#3641;&#3585;&#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656;&#3649;&#3621;&#3657;&#3623; &#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609;&#3612;&#3617;&#3588;&#3636;&#3604;&#3623;&#3656;&#3634;&#3617;&#3633;&#3609;&#3652;&#3617;&#3656;&#3609;&#3656;&#3634;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3611;&#3633;&#3597;&#3627;&#3634;&lt;/s&gt;
 &lt;s id=&quot;2829&quot;&gt;&#3651;&#3609;&#3607;&#3633;&#3609;&#3607;&#3637;&#3607;&#3637;&#3656;Yankees &#3588;&#3636;&#3604;&#3623;&#3656;&#3634;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3614;&#3610;&#3588;&#3635;&#3605;&#3629;&#3610;&#3651;&#3609;&#3585;&#3634;&#3619;&#3649;&#3586;&#3656;&#3591;&#3586;&#3633;&#3609;&#3585;&#3656;&#3629;&#3609;&#3627;&#3609;&#3657;&#3634; &#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3585;&#3621;&#3633;&#3610;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3604;&#3657;&#3623;&#3618;&#3626;&#3634;&#3618;&#3605;&#3634;&#3607;&#3637;&#3656;&#3648;&#3592;&#3655;&#3610;&#3611;&#3623;&#3604;&lt;/s&gt;
 &lt;s id=&quot;2830&quot;&gt;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585; Teixeira &#3652;&#3604;&#3657;&#3607;&#3635;&#3615;&#3634;&#3621;&#3623;&#3660;&#3607;&#3637;&#3656; 0-2 &#3614;&#3636;&#3594; &#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3607;&#3635;&#3621;&#3641;&#3585;&#3629;&#3629;&#3585;&#3651;&#3609;&#3585;&#3634;&#3619;&#3605;&#3637;&#3619;&#3629;&#3610;&#3607;&#3637;&#3656;&#3627;&#3585; Hughes &#3592;&#3633;&#3610;&#3586;&#3634;&#3586;&#3629;&#3591;&#3648;&#3586;&#3634; &#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3607;&#3619;&#3617;&#3634;&#3609;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3610;&#3634;&#3604;&#3648;&#3592;&#3655;&#3610;&#3648;&#3629;&#3655;&#3609;&#3619;&#3657;&#3629;&#3618;&#3627;&#3623;&#3634;&#3618;&lt;/s&gt;
 &lt;s id=&quot;2831&quot;&gt;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3648;&#3621;&#3656;&#3609;&#3586;&#3629;&#3591;&#3613;&#3656;&#3634;&#3618;&#3605;&#3619;&#3591;&#3605;&#3637;&#3621;&#3641;&#3585;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657; &#3651;&#3609;&#3605;&#3634;&#3605;&#3637;&#3586;&#3629;&#3591;&#3586;&#3629;&#3591;&#3648;&#3586;&#3634;&#3592;&#3610;&#3621;&#3591; (Texas &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3621;&#3634;&#3618;&#3626;&#3606;&#3636;&#3605;&#3636;&#3585;&#3634;&#3619;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3605;&#3637;&#3651;&#3609;&#3605;&#3634;&#3605;&#3637;&#3607;&#3637;&#3656;&#3649;&#3611;&#3604;&#3650;&#3604;&#3618; Mike Myers) &#3606;&#3638;&#3591;&#3649;&#3617;&#3657;&#3648;&#3586;&#3634;&#3652;&#3604;&#3657;&#3594;&#3609;&#3632;&#3585;&#3634;&#3619;&#3649;&#3586;&#3656;&#3591;&#3586;&#3633;&#3609;&#3621;&#3637;&#3588;&#3651;&#3627;&#3597;&#3656;&#3588;&#3619;&#3633;&#3657;&#3591;&#3649;&#3619;&#3585; 10-1 &#3650;&#3604;&#3618;&#3607;&#3637;&#3656; Yankee &#3648;&#3621;&#3656;&#3609;&#3652;&#3604;&#3657;&#3648;&#3627;&#3609;&#3639;&#3629;Texas&lt;/s&gt;
 &lt;s id=&quot;2832&quot;&gt;&#3648;&#3586;&#3634;&#3648;&#3604;&#3636;&#3609;&#3629;&#3629;&#3585;&#3592;&#3634;&#3585;&#3648;&#3609;&#3636;&#3609;&#3604;&#3657;&#3623;&#3618;&#3649;&#3619;&#3591;&#3586;&#3629;&#3591;&#3605;&#3609;&#3648;&#3629;&#3591; &#3649;&#3605;&#3656;&#3617;&#3637;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3623;&#3656;&#3634;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3627;&#3618;&#3640;&#3604; 4-6 &#3626;&#3633;&#3611;&#3604;&#3634;&#3627;&#3660;&lt;/s&gt;
 &lt;s id=&quot;2833&quot;&gt;&#3648;&#3586;&#3634;&#3585;&#3621;&#3656;&#3634;&#3623;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3604;&#3636;&#3617;&#3623;&#3656;&#3634; &quot;&#3605;&#3629;&#3609;&#3609;&#3637;&#3657;&#3612;&#3617;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3592;&#3640;&#3604;&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3592;&#3619;&#3636;&#3591;&#3654;&quot; &#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3611;&#3619;&#3634;&#3585;&#3598;&#3605;&#3633;&#3623;&#3586;&#3629;&#3591;&#3648;&#3586;&#3634;&#3651;&#3609; &#3612;&#3641;&#3657;&#3586;&#3623;&#3657;&#3634;&#3591;New York&lt;/s&gt;
 &lt;s id=&quot;2834&quot;&gt;Yankees &#3627;&#3621;&#3634;&#3618;&#3588;&#3609;&#3652;&#3604;&#3657;&#3649;&#3626;&#3604;&#3591;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3585;&#3619;&#3632;&#3605;&#3639;&#3629;&#3619;&#3657;&#3609;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3650;&#3629;&#3585;&#3634;&#3626;&#3586;&#3629;&#3591;&#3588;&#3609;&#3606;&#3609;&#3633;&#3604;&#3586;&#3623;&#3634;&#3651;&#3609;&#3626;&#3650;&#3617;&#3626;&#3619;&#3651;&#3627;&#3597;&#3656;&lt;/s&gt;
 &lt;s id=&quot;2835&quot;&gt;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3648;&#3586;&#3634; &#3604;&#3634;&#3623;&#3648;&#3604;&#3656;&#3609;&#3586;&#3629;&#3591; Yankees &#3629;&#3618;&#3656;&#3634;&#3591; Jason Giambi &#3652;&#3604;&#3657;&#3648;&#3611;&#3619;&#3637;&#3618;&#3610;&#3648;&#3607;&#3637;&#3618;&#3610;&#3648;&#3586;&#3634;&#3585;&#3633;&#3610; Roger Clemens &#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3595;&#3657;&#3629;&#3617;&#3620;&#3604;&#3641;&#3651;&#3610;&#3652;&#3617;&#3657;&#3612;&#3621;&#3636;&#3605;: &quot;&#3648;&#3586;&#3634;&#3648;&#3627;&#3617;&#3639;&#3629;&#3609;&#3585;&#3633;&#3610; Rocket&#3605;&#3629;&#3609;&#3627;&#3609;&#3640;&#3656;&#3617;&quot;&lt;/s&gt;
 &lt;s id=&quot;2836&quot;&gt;Yankees &#3605;&#3629;&#3609;&#3609;&#3637;&#3657;&#3617;&#3637;&#3648;&#3614;&#3637;&#3618;&#3591; 10-14 &#3605;&#3657;&#3629;&#3591;&#3586;&#3629;&#3610;&#3588;&#3640;&#3603;&#3629;&#3634;&#3585;&#3634;&#3619;&#3610;&#3634;&#3604;&#3648;&#3592;&#3655;&#3610;&#3607;&#3637;&#3656;&#3607;&#3635;&#3651;&#3627;&#3657;&#3648;&#3585;&#3636;&#3604;&#3648;&#3627;&#3621;&#3656;&#3634;&#3614;&#3636;&#3594;&#3648;&#3594;&#3629;&#3619;&#3660; Chien-Ming Wang, Mike Mussina, Carl Pavano &#3649;&#3621;&#3632; Jeff Karstens&#3586;&#3638;&#3657;&#3609;&lt;/s&gt;
 &lt;s id=&quot;2837&quot;&gt;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3607;&#3637;&#3656;&#3617;&#3637;&#3612;&#3621;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3623;&#3633;&#3609;&#3609;&#3637;&#3657; Yankees &#3652;&#3621;&#3656;&#3650;&#3588;&#3657;&#3594;Marty Miller &#3649;&#3586;&#3655;&#3591;&#3649;&#3585;&#3619;&#3656;&#3591;&#3649;&#3621;&#3632;&#3585;&#3635;&#3621;&#3633;&#3591;&#3611;&#3656;&#3623;&#3618;&#3629;&#3618;&#3641;&#3656;&#3629;&#3629;&#3585;&lt;/s&gt;
 &lt;s id=&quot;2838&quot;&gt;&#3605;&#3634;&#3617;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3626;&#3636;&#3656;&#3591;&#3609;&#3637;&#3657;&#3629;&#3618;&#3641;&#3656;&#3609;&#3629;&#3585;&#3648;&#3627;&#3609;&#3639;&#3629;&#3592;&#3634;&#3585;&#3588;&#3623;&#3634;&#3617;&#3585;&#3633;&#3591;&#3623;&#3621;&#3586;&#3629;&#3591;Brian Cashman &#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3607;&#3633;&#3656;&#3623;&#3652;&#3611; &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3605;&#3633;&#3623;&#3648;&#3621;&#3586;&#3585;&#3634;&#3619;&#3648;&#3605;&#3639;&#3629;&#3609;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3610;&#3634;&#3604;&#3648;&#3592;&#3655;&#3610;&#3592;&#3634;&#3585;&#3648;&#3629;&#3655;&#3609;&#3619;&#3657;&#3629;&#3618;&#3627;&#3623;&#3634;&#3618;&#3651;&#3609;&#3620;&#3604;&#3641;&#3585;&#3634;&#3621;&#3609;&#3637;&#3657;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;3533-1&quot;&gt;&#3651;&#3609;&#3585;&#3634;&#3619;&#3626;&#3633;&#3617;&#3616;&#3634;&#3625;&#3603;&#3660;&#3651;&#3609;&#3623;&#3633;&#3609;&#3648;&#3626;&#3634;&#3619;&#3660;&#3607;&#3637;&#3656; 21 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &#3585;&#3633;&#3610; Aljazeera.net Alberto Fernandez &#3609;&#3633;&#3585;&#3585;&#3634;&#3619;&#3601;&#3641;&#3605;&#3629;&#3634;&#3623;&#3640;&#3650;&#3626;&#3614;&#3619;&#3657;&#3629;&#3617;&#3607;&#3633;&#3657;&#3591;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3605;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3604;&#3657;&#3585;&#3621;&#3656;&#3634;&#3623;&#3626;&#3636;&#3656;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;&#3595;&#3638;&#3656;&#3591;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3585;&#3633;&#3610;&#3626;&#3591;&#3588;&#3619;&#3634;&#3617;&#3651;&#3609; Iraq: &quot;&#3614;&#3623;&#3585;&#3648;&#3619;&#3634;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3607;&#3637;&#3656;&#3592;&#3632;&#3607;&#3635;&#3651;&#3627;&#3657;&#3604;&#3637;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604; &#3649;&#3605;&#3656;&#3612;&#3617;&#3588;&#3636;&#3604;&#3623;&#3656;&#3634;&#3617;&#3633;&#3609;&#3617;&#3637;&#3594;&#3656;&#3629;&#3591;&#3623;&#3656;&#3634;&#3591;&#3617;&#3634;&#3585;&#3617;&#3634;&#3618;&#3651;&#3627;&#3657;&#3623;&#3636;&#3592;&#3634;&#3619;&#3603;&#3660;&#3595;&#3638;&#3656;&#3591;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3588;&#3623;&#3634;&#3617;&#3627;&#3618;&#3636;&#3656;&#3591;&#3618;&#3650;&#3626;&#3650;&#3629;&#3627;&#3633;&#3591;&#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3650;&#3591;&#3656;&#3648;&#3591;&#3656;&#3634;&#3586;&#3629;&#3591;&#3626;&#3627;&#3619;&#3633;&#3600;&#3651;&#3609; Iraq &#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3617;&#3656;&#3605;&#3657;&#3629;&#3591;&#3626;&#3591;&#3626;&#3633;&#3618;&quot;&lt;/s&gt;
 &lt;s id=&quot;3533-2&quot;&gt;&#3605;&#3656;&#3629;&#3617;&#3634; Fernandez &#3652;&#3604;&#3657;&#3629;&#3629;&#3585;&#3617;&#3634;&#3585;&#3621;&#3656;&#3634;&#3623;&#3586;&#3629;&#3650;&#3607;&#3625; &quot;&#3651;&#3609;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3585;&#3634;&#3619;&#3629;&#3656;&#3634;&#3609;&#3610;&#3607;&#3614;&#3641;&#3604;&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3634;&#3585;&#3599;&#3605;&#3633;&#3623;&#3586;&#3629;&#3591;&#3612;&#3617;&#3651;&#3609; Al-Jazeera &#3612;&#3617;&#3652;&#3604;&#3657;&#3605;&#3619;&#3632;&#3627;&#3609;&#3633;&#3585;&#3623;&#3656;&#3634;&#3612;&#3617;&#3652;&#3604;&#3657;&#3614;&#3641;&#3604;&#3610;&#3634;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3612;&#3636;&#3604;&#3652;&#3611;&#3651;&#3609;&#3585;&#3634;&#3619;&#3585;&#3621;&#3656;&#3634;&#3623;&#3611;&#3619;&#3632;&#3650;&#3618;&#3588; '&#3609;&#3633;&#3656;&#3609;&#3588;&#3639;&#3629;&#3588;&#3623;&#3634;&#3617;&#3627;&#3618;&#3636;&#3656;&#3591;&#3618;&#3650;&#3626;&#3650;&#3629;&#3627;&#3633;&#3591;&#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3650;&#3591;&#3656;&#3648;&#3591;&#3656;&#3634;'&#3586;&#3629;&#3591;&#3626;&#3627;&#3619;&#3633;&#3600;&#3651;&#3609;&#3629;&#3636;&#3619;&#3633;&#3585;&quot;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;11697&quot;&gt;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3629;&#3633;&#3615;&#3585;&#3633;&#3609;&#3585;&#3621;&#3656;&#3634;&#3623;&#3623;&#3656;&#3634; &#3586;&#3637;&#3611;&#3609;&#3634;&#3623;&#3640;&#3608;&#3606;&#3641;&#3585;&#3618;&#3636;&#3591;&#3617;&#3634;&#3607;&#3637;&#3656;&#3650;&#3619;&#3591;&#3649;&#3619;&#3617;&#3627;&#3619;&#3641;&#3651;&#3609;&#3585;&#3619;&#3640;&#3591;&#3588;&#3634;&#3610;&#3641;&#3621;&#3629;&#3618;&#3656;&#3634;&#3591;&#3594;&#3633;&#3604;&#3648;&#3592;&#3609; &#3626;&#3656;&#3591;&#3612;&#3621;&#3651;&#3627;&#3657;&#3617;&#3637;&#3612;&#3641;&#3657;&#3610;&#3634;&#3609;&#3648;&#3592;&#3655;&#3610; &#3626;&#3637;&#3656;&#3619;&#3634;&#3618; &#3649;&#3617;&#3657;&#3623;&#3656;&#3634;&#3592;&#3632;&#3618;&#3636;&#3591;&#3652;&#3617;&#3656;&#3606;&#3638;&#3591;&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3585;&#3655;&#3605;&#3634;&#3617;&lt;/s&gt;
 &lt;s id=&quot;11698&quot;&gt;&#3650;&#3590;&#3625;&#3585;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3617;&#3627;&#3634;&#3604;&#3652;&#3607;&#3618; Zamary Bashary &#3610;&#3629;&#3585;&#3585;&#3633;&#3610;&#3626;&#3635;&#3609;&#3633;&#3585;&#3586;&#3656;&#3634;&#3623; Voice of America &#3623;&#3656;&#3634;&#3586;&#3637;&#3611;&#3609;&#3634;&#3623;&#3640;&#3608;&#3619;&#3632;&#3648;&#3610;&#3636;&#3604;&#3610;&#3609;&#3606;&#3609;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3650;&#3619;&#3591;&#3614;&#3618;&#3634;&#3610;&#3634;&#3621;&#3649;&#3621;&#3632;&#3650;&#3619;&#3591;&#3649;&#3619;&#3617; Serena Hotel &#3595;&#3638;&#3656;&#3591;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3651;&#3592;&#3585;&#3621;&#3634;&#3591;&#3648;&#3617;&#3639;&#3629;&#3591;&#3627;&#3621;&#3623;&#3591;&#3651;&#3585;&#3621;&#3657;&#3585;&#3633;&#3610;&#3607;&#3635;&#3648;&#3609;&#3637;&#3618;&#3610;&#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3634;&#3608;&#3636;&#3610;&#3604;&#3637; &#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3605;&#3656;&#3634;&#3591;&#3654; &#3586;&#3629;&#3591;&#3619;&#3633;&#3600;&#3610;&#3634;&#3621;&#3649;&#3621;&#3632;&#3626;&#3606;&#3634;&#3609;&#3607;&#3641;&#3605;&lt;/s&gt;
 &lt;s id=&quot;11699&quot;&gt;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3609;&#3637;&#3657;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3648;&#3623;&#3621;&#3634;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603; 18.15 &#3609;.&#3605;&#3634;&#3617;&#3648;&#3623;&#3621;&#3634;&#3651;&#3609;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609; (13.45 UTC)&lt;/s&gt;
 &lt;s id=&quot;11700&quot;&gt;&quot;&#3617;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3592;&#3619;&#3623;&#3604;&#3607;&#3637;&#3656;&#3605;&#3585;&#3627;&#3609;&#3657;&#3634;&#3650;&#3619;&#3591;&#3614;&#3618;&#3634;&#3610;&#3634;&#3621; Rabia Balkhi&quot;&lt;/s&gt;
 &lt;s id=&quot;11701&quot;&gt;&quot;&#3648;&#3619;&#3634;&#3617;&#3637;&#3612;&#3641;&#3657;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3610;&#3634;&#3604;&#3648;&#3592;&#3655;&#3610;&#3626;&#3637;&#3656;&#3588;&#3609; &#3626;&#3634;&#3617;&#3588;&#3609;&#3648;&#3611;&#3655;&#3609;&#3614;&#3621;&#3648;&#3619;&#3639;&#3629;&#3609;&#3649;&#3621;&#3632;&#3627;&#3609;&#3638;&#3656;&#3591;&#3588;&#3609;&#3648;&#3611;&#3655;&#3609;&#3605;&#3635;&#3619;&#3623;&#3592;&quot; Zamarai Bashary &#3585;&#3621;&#3656;&#3634;&#3623; &#3650;&#3590;&#3625;&#3585;&#3586;&#3629;&#3591;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3617;&#3627;&#3634;&#3604;&#3652;&#3607;&#3618; &#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;&#3650;&#3604;&#3618;&#3626;&#3635;&#3609;&#3633;&#3585;&#3586;&#3656;&#3634;&#3623; Agence France-Presse&lt;/s&gt;
 &lt;s id=&quot;11702&quot;&gt;&#3585;&#3629;&#3591;&#3585;&#3635;&#3621;&#3633;&#3591;&#3605;&#3634;&#3621;&#3636;&#3610;&#3633;&#3609;&#3618;&#3636;&#3591;&#3586;&#3637;&#3611;&#3609;&#3634;&#3623;&#3640;&#3608;&#3617;&#3634;&#3607;&#3637;&#3656;&#3650;&#3619;&#3591;&#3649;&#3619;&#3617;&#3649;&#3627;&#3656;&#3591;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609;&#3609;&#3637;&#3657;&#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3604;&#3639;&#3629;&#3609;&#3607;&#3637;&#3656;&#3649;&#3621;&#3657;&#3623; &#3595;&#3638;&#3656;&#3591;&#3607;&#3635;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3619;&#3633;&#3585;&#3625;&#3634;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3629;&#3618;&#3656;&#3634;&#3591;&#3627;&#3609;&#3634;&#3649;&#3609;&#3656;&#3609;&lt;/s&gt;
 &lt;s id=&quot;11703&quot;&gt;&#3652;&#3617;&#3656;&#3617;&#3637;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3610;&#3634;&#3604;&#3648;&#3592;&#3655;&#3610;&#3651;&#3609;&#3585;&#3634;&#3619;&#3650;&#3592;&#3617;&#3605;&#3637;&#3588;&#3619;&#3633;&#3657;&#3591;&#3609;&#3633;&#3657;&#3609; &#3595;&#3638;&#3656;&#3591;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3651;&#3609;&#3623;&#3633;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3619;&#3632;&#3648;&#3610;&#3636;&#3604;&#3614;&#3621;&#3637;&#3594;&#3637;&#3614;&#3626;&#3633;&#3591;&#3627;&#3634;&#3619;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3586;&#3629;&#3591; UN &#3627;&#3657;&#3634;&#3588;&#3609;&#3649;&#3621;&#3632;&#3594;&#3634;&#3623;&#3629;&#3633;&#3615;&#3585;&#3634;&#3609;&#3636;&#3626;&#3606;&#3634;&#3609; &#3626;&#3629;&#3591;&#3588;&#3609;&#3607;&#3637;&#3656;&#3607;&#3637;&#3656;&#3614;&#3633;&#3585;&#3586;&#3629;&#3591;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634; &#3651;&#3609;&#3629;&#3637;&#3585;&#3615;&#3634;&#3585;&#3627;&#3609;&#3638;&#3656;&#3591;&#3586;&#3629;&#3591;&#3585;&#3619;&#3640;&#3591;&#3588;&#3634;&#3610;&#3641;&#3621;&lt;/s&gt;
 &lt;s id=&quot;11704&quot;&gt;&#3585;&#3629;&#3591;&#3585;&#3635;&#3621;&#3633;&#3591;&#3605;&#3634;&#3621;&#3636;&#3610;&#3633;&#3609;&#3652;&#3604;&#3657;&#3650;&#3592;&#3617;&#3605;&#3637;&#3650;&#3619;&#3591;&#3649;&#3619;&#3617; Serena &#3651;&#3609;&#3648;&#3604;&#3639;&#3629;&#3609;&#3617;&#3585;&#3619;&#3634;&#3588;&#3617; &#3588;.&#3624;. 2008 &#3651;&#3609;&#3585;&#3634;&#3619;&#3650;&#3592;&#3617;&#3605;&#3637;&#3649;&#3610;&#3610;&#3627;&#3609;&#3656;&#3623;&#3618;&#3592;&#3641;&#3656;&#3650;&#3592;&#3617;&#3607;&#3637;&#3656;&#3607;&#3635;&#3651;&#3627;&#3657;&#3617;&#3637;&#3612;&#3641;&#3657;&#3648;&#3626;&#3637;&#3618;&#3594;&#3637;&#3623;&#3636;&#3605;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; &#3649;&#3611;&#3604;&#3588;&#3609;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;8520&quot;&gt;&#3617;&#3637;&#3585;&#3634;&#3619;&#3588;&#3657;&#3609;&#3614;&#3610;&#3591;&#3634;&#3609;&#3624;&#3636;&#3621;&#3611;&#3632;&#3650;&#3610;&#3619;&#3634;&#3603;&#3607;&#3637;&#3656;&#3606;&#3641;&#3585;&#3621;&#3633;&#3585;&#3621;&#3629;&#3610;&#3609;&#3635;&#3648;&#3586;&#3657;&#3634;&#3648;&#3611;&#3655;&#3609;&#3592;&#3635;&#3609;&#3623;&#3609;&#3617;&#3634;&#3585;&#3607;&#3637;&#3656;&#3610;&#3657;&#3634;&#3609;&#3586;&#3629;&#3591;&#3652;&#3585;&#3604;&#3660;&#3609;&#3635;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3594;&#3634;&#3623;&#3629;&#3629;&#3626;&#3648;&#3605;&#3619;&#3637;&#3618;&lt;/s&gt;
 &lt;s id=&quot;8521&quot;&gt;&#3609;&#3635;&#3652;&#3611;&#3626;&#3641;&#3656;&#3585;&#3634;&#3619;&#3592;&#3633;&#3610;&#3585;&#3640;&#3617;&#3594;&#3634;&#3623;&#3629;&#3636;&#3605;&#3634;&#3621;&#3637;&#3627;&#3657;&#3634;&#3588;&#3609; &#3649;&#3621;&#3632;&#3629;&#3637;&#3585;&#3618;&#3637;&#3656;&#3626;&#3636;&#3610;&#3649;&#3611;&#3604;&#3588;&#3609;&#3629;&#3618;&#3641;&#3656;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3585;&#3634;&#3619;&#3626;&#3629;&#3610;&#3626;&#3623;&#3609;&lt;/s&gt;
 &lt;s id=&quot;8522&quot;&gt;&#3594;&#3634;&#3623;&#3629;&#3629;&#3626;&#3648;&#3605;&#3619;&#3637;&#3618;&#3585;&#3621;&#3640;&#3656;&#3617;&#3609;&#3637;&#3657; &#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3619;&#3641;&#3657;&#3592;&#3633;&#3585;&#3651;&#3609;&#3609;&#3634;&#3617; &quot;Mozart&quot; &#3586;&#3629;&#3591;&#3650;&#3621;&#3585;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634;&#3591;&#3634;&#3609;&#3624;&#3636;&#3621;&#3611;&#3632; &#3652;&#3604;&#3657;&#3606;&#3641;&#3585;&#3614;&#3634;&#3604;&#3614;&#3636;&#3591;&#3623;&#3656;&#3634; &#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3604;&#3657;&#3623;&#3618;&lt;/s&gt;
 &lt;s id=&quot;8523&quot;&gt;&#3605;&#3635;&#3619;&#3623;&#3592;&#3629;&#3657;&#3634;&#3591;&#3623;&#3656;&#3634;&#3614;&#3610;&#3585;&#3634;&#3619;&#3621;&#3633;&#3585;&#3621;&#3629;&#3610;&#3586;&#3640;&#3604;&#3591;&#3634;&#3609;&#3624;&#3636;&#3621;&#3611;&#3632;&#3650;&#3610;&#3619;&#3634;&#3603;&#3592;&#3635;&#3609;&#3623;&#3609; 600 &#3594;&#3636;&#3657;&#3609;&lt;/s&gt;
 &lt;s id=&quot;8524&quot;&gt;&#3626;&#3656;&#3623;&#3609;&#3651;&#3627;&#3597;&#3656;&#3623;&#3633;&#3605;&#3606;&#3640;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3617;&#3637;&#3629;&#3634;&#3618;&#3640;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3594;&#3656;&#3623;&#3591; 8 &#3619;&#3657;&#3629;&#3618;&#3611;&#3637;&#3585;&#3656;&#3629;&#3609;&#3588;&#3619;&#3636;&#3626;&#3605;&#3585;&#3634;&#3621; &#3592;&#3609;&#3606;&#3638;&#3591;&#3626;&#3617;&#3633;&#3618;&#3588;&#3619;&#3636;&#3626;&#3605;&#3623;&#3619;&#3619;&#3625;&#3607;&#3637;&#3656; 5&lt;/s&gt;
 &lt;s id=&quot;8525&quot;&gt;&#3623;&#3633;&#3605;&#3606;&#3640;&#3592;&#3635;&#3609;&#3623;&#3609;&#3617;&#3634;&#3585;&#3607;&#3637;&#3656;&#3614;&#3610;&#3648;&#3611;&#3655;&#3609;&#3607;&#3629;&#3591;&#3649;&#3621;&#3632;&#3648;&#3591;&#3636;&#3609;&#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3648;&#3595;&#3619;&#3634;&#3617;&#3636;&#3585;&lt;/s&gt;
 &lt;s id=&quot;8526&quot;&gt;&#3651;&#3609;&#3592;&#3635;&#3609;&#3623;&#3609;&#3609;&#3637;&#3657;&#3617;&#3637;&#3606;&#3657;&#3623;&#3618;&#3651;&#3610;&#3627;&#3609;&#3638;&#3656;&#3591;&#3607;&#3637;&#3656;&#3617;&#3637;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3627;&#3621;&#3634;&#3618;&#3614;&#3633;&#3609;&#3618;&#3641;&#3650;&#3619;&lt;/s&gt;
 &lt;s id=&quot;8527&quot;&gt;&#3591;&#3634;&#3609;&#3624;&#3636;&#3621;&#3611;&#3632;&#3650;&#3610;&#3619;&#3634;&#3603;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3606;&#3641;&#3585;&#3621;&#3633;&#3585;&#3586;&#3650;&#3617;&#3618;&#3592;&#3634;&#3585;&#3650;&#3610;&#3619;&#3634;&#3603;&#3626;&#3606;&#3634;&#3609;&#3651;&#3585;&#3621;&#3657;&#3585;&#3619;&#3640;&#3591;&#3650;&#3619;&#3617; &#3650;&#3604;&#3618;&#3585;&#3621;&#3640;&#3656;&#3617; &quot;Mozart&quot; &#3652;&#3604;&#3657;&#3651;&#3594;&#3657;&#3629;&#3657;&#3634;&#3591;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3652;&#3585;&#3604;&#3660;&#3609;&#3635;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3612;&#3656;&#3634;&#3609;&#3648;&#3586;&#3657;&#3634;&#3652;&#3611;&lt;/s&gt;
 &lt;s id=&quot;8528&quot;&gt;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3629;&#3636;&#3605;&#3634;&#3621;&#3637;&#3588;&#3634;&#3604;&#3623;&#3656;&#3634;&#3591;&#3634;&#3609;&#3624;&#3636;&#3621;&#3611;&#3632;&#3650;&#3610;&#3619;&#3634;&#3603;&#3607;&#3637;&#3656;&#3606;&#3641;&#3585;&#3586;&#3650;&#3617;&#3618;&#3609;&#3637;&#3657;&#3651;&#3609;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3592;&#3632;&#3609;&#3635;&#3617;&#3634;&#3592;&#3633;&#3604;&#3649;&#3626;&#3604;&#3591;&#3652;&#3623;&#3657;&#3651;&#3609;&#3614;&#3636;&#3614;&#3636;&#3608;&#3616;&#3633;&#3603;&#3601;&#3660;&#3629;&#3636;&#3605;&#3634;&#3621;&#3637;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;6029&quot;&gt;&#3621;&#3617;&#3649;&#3619;&#3591;&#3614;&#3633;&#3604;&#3612;&#3656;&#3634;&#3609;&#3595;&#3636;&#3604;&#3609;&#3637;&#3618;&#3660;&#3649;&#3621;&#3632;&#3594;&#3634;&#3618;&#3613;&#3633;&#3656;&#3591;&#3607;&#3634;&#3591;&#3605;&#3629;&#3609;&#3651;&#3605;&#3657;&#3586;&#3629;&#3591; New South Wales &#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3604;&#3638;&#3585;&#3586;&#3629;&#3591;&#3588;&#3639;&#3609;&#3623;&#3633;&#3609;&#3648;&#3626;&#3634;&#3619;&#3660; &#3607;&#3635;&#3651;&#3627;&#3657;&#3648;&#3585;&#3636;&#3604;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3649;&#3621;&#3632;&#3652;&#3615;&#3615;&#3657;&#3634;&#3604;&#3633;&#3610;&#3629;&#3618;&#3656;&#3634;&#3591;&#3585;&#3623;&#3657;&#3634;&#3591;&#3586;&#3623;&#3634;&#3591; &#3650;&#3604;&#3618;&#3610;&#3657;&#3634;&#3609;&#3585;&#3623;&#3656;&#3634; 30,000 &#3627;&#3621;&#3633;&#3591;&#3588;&#3634;&#3648;&#3619;&#3639;&#3629;&#3609;&#3605;&#3657;&#3629;&#3591;&#3629;&#3618;&#3641;&#3656;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3617;&#3637;&#3652;&#3615;&#3615;&#3657;&#3634;&#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3648;&#3623;&#3621;&#3634;&#3627;&#3609;&#3638;&#3656;&#3591;&lt;/s&gt;
 &lt;s id=&quot;6030&quot;&gt;&#3621;&#3617;&#3649;&#3619;&#3591;&#3607;&#3635;&#3651;&#3627;&#3657;&#3605;&#3657;&#3609;&#3652;&#3617;&#3657;&#3606;&#3641;&#3585;&#3606;&#3629;&#3609;&#3619;&#3634;&#3585;&#3586;&#3638;&#3657;&#3609;&#3617;&#3634; &#3649;&#3621;&#3632;&#3651;&#3609;&#3588;&#3619;&#3633;&#3657;&#3591;&#3627;&#3609;&#3638;&#3656;&#3591; &#3621;&#3657;&#3617;&#3621;&#3591;&#3651;&#3626;&#3656;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3619;&#3606;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3632;&#3623;&#3633;&#3591; &#3607;&#3635;&#3651;&#3627;&#3657;&#3594;&#3634;&#3618;&#3629;&#3634;&#3618;&#3640; 60 &#3648;&#3626;&#3637;&#3618;&#3594;&#3637;&#3623;&#3636;&#3605; &#3649;&#3621;&#3632;&#3616;&#3619;&#3619;&#3618;&#3634;&#3586;&#3629;&#3591;&#3648;&#3586;&#3634;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3610;&#3634;&#3604;&#3648;&#3592;&#3655;&#3610;&#3626;&#3634;&#3627;&#3633;&#3626;&lt;/s&gt;
 &lt;s id=&quot;6031&quot;&gt;State Emergency Service (SES) &#3652;&#3604;&#3657;&#3605;&#3629;&#3610;&#3619;&#3633;&#3610;&#3650;&#3607;&#3619;&#3624;&#3633;&#3614;&#3607;&#3660;&#3585;&#3623;&#3656;&#3634; 800 &#3626;&#3634;&#3618;&#3607;&#3637;&#3656;&#3586;&#3629;&#3588;&#3623;&#3634;&#3617;&#3594;&#3656;&#3623;&#3618;&#3648;&#3627;&#3621;&#3639;&#3629;&#3651;&#3609;&#3585;&#3634;&#3619;&#3595;&#3656;&#3629;&#3617;&#3649;&#3595;&#3617;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3592;&#3634;&#3585;&#3614;&#3634;&#3618;&#3640; &#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3585;&#3655;&#3605;&#3634;&#3617; &#3614;&#3634;&#3618;&#3640;&#3652;&#3604;&#3657;&#3648;&#3610;&#3634;&#3621;&#3591;&#3617;&#3634;&#3619;&#3632;&#3604;&#3633;&#3610;&#3627;&#3609;&#3638;&#3656;&#3591; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3648;&#3605;&#3639;&#3629;&#3609;&#3616;&#3633;&#3618;&#3609;&#3657;&#3635;&#3607;&#3656;&#3623;&#3617;&#3651;&#3609;&#3648;&#3586;&#3605;&#3619;&#3629;&#3610; &#3654; Bega &#3649;&#3621;&#3632; Moruya &#3652;&#3604;&#3657;&#3606;&#3641;&#3585;&#3618;&#3585;&#3648;&#3621;&#3636;&#3585;&#3649;&#3621;&#3657;&#3623;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;16716&quot;&gt;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3619;&#3632;&#3648;&#3610;&#3636;&#3604;&#3619;&#3606;&#3607;&#3637;&#3656;&#3648;&#3617;&#3639;&#3629;&#3591; Falluja &#3651;&#3609;&#3605;&#3632;&#3623;&#3633;&#3609;&#3605;&#3585;&#3586;&#3629;&#3591;&#3629;&#3636;&#3619;&#3633;&#3585; &#3607;&#3635;&#3651;&#3627;&#3657;&#3617;&#3637;&#3612;&#3641;&#3657;&#3648;&#3626;&#3637;&#3618;&#3594;&#3637;&#3623;&#3636;&#3605;&#3648;&#3585;&#3657;&#3634;&#3588;&#3609; &#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3610;&#3634;&#3604;&#3648;&#3592;&#3655;&#3610; 31 &#3588;&#3609; &#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609;&#3585;&#3621;&#3656;&#3634;&#3623;&lt;/s&gt;
 &lt;s id=&quot;16717&quot;&gt;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3619;&#3632;&#3648;&#3610;&#3636;&#3604;&#3609;&#3637;&#3657;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3648;&#3611;&#3655;&#3609;&#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656;&#3626;&#3629;&#3591;&#3651;&#3609;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604; Anbar &#3616;&#3634;&#3618;&#3651;&#3609;&#3648;&#3623;&#3621;&#3634;&#3648;&#3614;&#3637;&#3618;&#3591;&#3652;&#3617;&#3656;&#3585;&#3637;&#3656;&#3623;&#3633;&#3609;&lt;/s&gt;
 &lt;s id=&quot;16718&quot;&gt;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3617;&#3639;&#3629;&#3619;&#3632;&#3648;&#3610;&#3636;&#3604;&#3614;&#3621;&#3637;&#3594;&#3637;&#3614;&#3623;&#3634;&#3591;&#3619;&#3632;&#3648;&#3610;&#3636;&#3604;&#3607;&#3637;&#3656;&#3591;&#3634;&#3609;&#3624;&#3614;&#3651;&#3609;&#3623;&#3633;&#3609;&#3592;&#3633;&#3609;&#3607;&#3619;&#3660;&#3607;&#3637;&#3656;&#3648;&#3617;&#3639;&#3629;&#3591; Haditha &#3614;&#3610;&#3612;&#3641;&#3657;&#3648;&#3626;&#3637;&#3618;&#3594;&#3637;&#3623;&#3636;&#3605;&#3627;&#3585;&#3588;&#3609;&lt;/s&gt;
 &lt;s id=&quot;16719&quot;&gt;&quot;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3618;&#3633;&#3591;&#3588;&#3591;&#3588;&#3657;&#3609;&#3627;&#3634;&#3612;&#3641;&#3657;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3619;&#3657;&#3634;&#3618;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3595;&#3634;&#3585;&#3611;&#3619;&#3633;&#3585;&#3627;&#3633;&#3585;&#3614;&#3633;&#3591;&quot; Shaker al-Issawi &#3627;&#3633;&#3623;&#3627;&#3609;&#3657;&#3634;&#3626;&#3616;&#3634;&#3648;&#3607;&#3624;&#3610;&#3634;&#3621;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609; Amiriya &#3585;&#3621;&#3656;&#3634;&#3623;&lt;/s&gt;
 &lt;s id=&quot;16720&quot;&gt;&#3592;&#3634;&#3585;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3614;&#3618;&#3634;&#3609;&#3619;&#3632;&#3610;&#3640;&#3623;&#3656;&#3634; &#3619;&#3632;&#3648;&#3610;&#3636;&#3604;&#3619;&#3640;&#3609;&#3649;&#3619;&#3591;&#3617;&#3634;&#3585;&#3592;&#3609;&#3607;&#3635;&#3651;&#3627;&#3657;&#3594;&#3636;&#3657;&#3609;&#3626;&#3656;&#3623;&#3609;&#3586;&#3629;&#3591;&#3624;&#3614;&#3585;&#3619;&#3632;&#3648;&#3604;&#3655;&#3609;&#3652;&#3611;&#3618;&#3633;&#3591;&#3627;&#3621;&#3633;&#3591;&#3588;&#3634;&#3586;&#3629;&#3591;&#3605;&#3638;&#3585;&#3651;&#3585;&#3621;&#3657;&#3648;&#3588;&#3637;&#3618;&#3591;&lt;/s&gt;
 &lt;s id=&quot;16721&quot;&gt;&#3652;&#3617;&#3656;&#3648;&#3627;&#3617;&#3639;&#3629;&#3609;&#3585;&#3633;&#3610;&#3619;&#3632;&#3648;&#3610;&#3636;&#3604;&#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656;&#3649;&#3621;&#3657;&#3623; &#3648;&#3614;&#3619;&#3634;&#3632;&#3585;&#3634;&#3619;&#3619;&#3632;&#3648;&#3610;&#3636;&#3604;&#3651;&#3609;&#3588;&#3619;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3617;&#3634;&#3592;&#3634;&#3585;&#3617;&#3639;&#3629;&#3619;&#3632;&#3648;&#3610;&#3636;&#3604;&#3614;&#3621;&#3637;&#3594;&#3637;&#3614;&lt;/s&gt;
 &lt;s id=&quot;16722&quot;&gt;&#3614;&#3618;&#3634;&#3609;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3651;&#3585;&#3621;&#3657;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3648;&#3627;&#3605;&#3640;&#3585;&#3621;&#3656;&#3634;&#3623;&#3623;&#3656;&#3634; &#3617;&#3637;&#3612;&#3641;&#3657;&#3594;&#3634;&#3618;&#3592;&#3629;&#3604;&#3619;&#3606;&#3610;&#3619;&#3619;&#3607;&#3640;&#3585;&#3626;&#3637;&#3609;&#3657;&#3635;&#3648;&#3591;&#3636;&#3609;&#3607;&#3636;&#3657;&#3591;&#3652;&#3623;&#3657;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3626;&#3636;&#3610;&#3627;&#3657;&#3634;&#3609;&#3634;&#3607;&#3637;&#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3619;&#3606;&#3592;&#3632;&#3619;&#3632;&#3648;&#3610;&#3636;&#3604;&lt;/s&gt;
&lt;/text&gt;
</pre></body></html>
