<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;11899&quot;&gt;Steve Sinnott, t&#7915;ng l&agrave; T&#7893;ng th&#432; k&yacute; c&#7911;a Hi&#7879;p h&#7897;i Qu&#7889;c gia c&aacute;c Gi&aacute;o vi&ecirc;n &#273;&atilde; qua &#273;&#7901;i &#7903; tu&#7893;i 56 c&oacute; v&#7867; nh&#432; sau m&#7897;t c&#417;n &#273;au tim.&lt;/s&gt;
 &lt;s id=&quot;11900&quot;&gt;Ch&#7881; v&agrave;i ng&agrave;y tr&#432;&#7899;c khi &ocirc;ng qua &#273;&#7901;i, hi&#7879;p h&#7897;i c&#7911;a &ocirc;ng &#273;&atilde; b&#7887; phi&#7871;u cho m&#7897;t cu&#7897;c &#273;&igrave;nh c&ocirc;ng 24 gi&#7901;, di&#7877;n ra v&agrave;o ng&agrave;y 24 th&aacute;ng T&#432; nh&#432; m&#7897;t ph&#7847;n c&#7911;a chi&#7871;n d&#7883;ch ph&#7843;n &#273;&#7889;i nh&#7919;ng n&#7895; l&#7921;c c&#7911;a ch&iacute;nh ph&#7911; th&#7921;c hi&#7879;n &quot;c&#7855;t gi&#7843;m&quot; l&#432;&#417;ng th&#7921;c t&#7871;.&lt;/s&gt;
 &lt;s id=&quot;11901&quot;&gt;Th&#7911; t&#432;&#7899;ng Gordon Brown &#273;&atilde; b&igrave;nh lu&#7853;n v&#7873; c&aacute;i ch&#7871;t c&#7911;a nh&agrave; l&atilde;nh &#273;&#7841;o hi&#7879;p h&#7897;i, &ocirc;ng n&oacute;i r&#7857;ng, &quot;Nh&#7919;ng c&#7889;ng hi&#7871;n c&#7911;a Steve Sinnott trong c&ocirc;ng t&aacute;c gi&#7843;ng d&#7841;y, kh&ocirc;ng ch&#7881; cho tr&#7867; em &#7903; Anh, m&agrave; tr&ecirc;n th&#7871; gi&#7899;i &#273;&atilde; tr&#7903; th&agrave;nh m&#7897;t ngu&#7891;n c&#7843;m h&#7913;ng l&#7899;n.&quot;&lt;/s&gt;
 &lt;s id=&quot;11902&quot;&gt;Sinh ra &#7903; Liverpool v&agrave;o n&#259;m 1952, &ocirc;ng &#273;&atilde; nh&#7853;n b&#7857;ng c&#7917; nh&acirc;n h&#7885;c Khoa h&#7885;c X&atilde; h&#7897;i v&#7873; Ngh&#7879; thu&#7853;t t&#7915; &#272;&#7841;i h&#7885;c B&aacute;ch khoa Middlesex n&#259;m 1974.&lt;/s&gt;
 &lt;s id=&quot;11903&quot;&gt;&Ocirc;ng nh&#7853;n &#273;&#432;&#7907;c b&#7857;ng PGCE t&#7841;i tr&#432;&#7901;ng cao &#273;&#7859;ng Edge Hill v&agrave;o n&#259;m 1975.&lt;/s&gt;
 &lt;s id=&quot;11904&quot;&gt;&Ocirc;ng gia nh&#7853;p hi&#7879;p h&#7897;i n&#259;m 1974 v&agrave; l&ecirc;n l&#7899;p gi&#7843;ng d&#7841;y l&#7847;n &#273;&#7847;u ti&ecirc;n n&#259;m 1975 t&#7841;i Shorefields Comprehensive t&#7841;i Toxteth, Liverpool.&lt;/s&gt;
 &lt;s id=&quot;11905&quot;&gt;&Ocirc;ng chuy&#7875;n &#273;&#7871;n tr&#432;&#7901;ng ph&#7893; th&ocirc;ng Broughton g&#7847;n Preston n&#259;m 1979 &#273;&#7875; nh&#7853;n &#273;&#7843;m nhi&#7879;m v&#7883; tr&iacute; &#273;&#7913;ng &#273;&#7847;u c&aacute;c nghi&ecirc;n c&#7913;u v&#7873; kinh t&#7871; h&#7885;c v&agrave; th&#432;&#417;ng m&#7841;i.&lt;/s&gt;
 &lt;s id=&quot;11906&quot;&gt;&Ocirc;ng r&#7901;i kh&#7887;i &#273;&acirc;y sau chi&#7871;n th&#7855;ng trong cu&#7897;c b&igrave;nh b&#7847;u cho v&#7883; tr&iacute; Ph&oacute; T&#7893;ng th&#432; k&yacute; c&#7911;a hi&#7879;p h&#7897;i v&agrave;o th&aacute;ng M&#432;&#7901;i m&#7897;t n&#259;m 1994.&lt;/s&gt;
 &lt;s id=&quot;11907&quot;&gt;Trong &#273;&#7901;i t&#432; c&#7911;a m&igrave;nh, &ocirc;ng l&agrave; ng&#432;&#7901;i h&acirc;m m&#7897; c&acirc;u l&#7841;c b&#7897; Everton.&lt;/s&gt;
 &lt;s id=&quot;11908&quot;&gt;Gia &#273;&igrave;nh &ocirc;ng c&ograve;n ng&#432;&#7901;i v&#7907; Mary, m&#7897;t con trai, m&#7897;t con g&aacute;i v&agrave; hai ch&aacute;u n&#7897;i.&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;14769&quot;&gt;Trong tu&#7847;n n&agrave;y, phi&ecirc;n b&#7843;n ti&#7871;ng anh c&#7911;a trang Wikipedia, m&#7897;t trang b&aacute;ch khoa to&agrave;n th&#432; tr&#7921;c tuy&#7871;n m&#7903;, &#273;&#7841;t 2.000 b&agrave;i &#273;&#432;&#7907;c &#273;&aacute;nh gi&aacute; cao trong &#273;&oacute; c&oacute; b&agrave;i El Se&ntilde;or Presidente.&lt;/s&gt;
 &lt;s id=&quot;14770&quot;&gt;C&aacute;c b&agrave;i &#273;&#432;&#7907;c &#273;&aacute;nh gi&aacute; cao (FAs) &#273;&#7841;t &#273;&#432;&#7907;c c&aacute;c ti&ecirc;u chu&#7849;n cao nh&#7845;t c&#7911;a Wikipedia v&#7873; ch&#7845;t l&#432;&#7907;ng, t&iacute;nh ch&iacute;nh x&aacute;c, t&iacute;nh kh&aacute;ch quan, t&iacute;nh tr&#7885;n v&#7865;n v&agrave; phong c&aacute;ch, v&agrave; v&igrave; th&#7871; ch&uacute;ng &#273;&#432;&#7907;c coi l&agrave; nh&#7919;ng b&agrave;i hay nh&#7845;t tr&ecirc;n Wikipedia.&lt;/s&gt;
 &lt;s id=&quot;14771&quot;&gt;&#272;&#7897;i ng&#361; Wikipedia ti&#7871;n h&agrave;nh &#273;&aacute;nh gi&aacute; v&agrave; ki&#7875;m so&aacute;t ch&#7845;t l&#432;&#7907;ng tr&#432;&#7899;c khi trao danh hi&#7879;u FA cho n&#259;m b&agrave;i sau &#273;&acirc;y c&ugrave;ng m&#7897;t l&uacute;c: Walter de Coventre, Maximian, El Se&ntilde;or Presidente, Lord of the Universe, and Red-billed Chough.&lt;/s&gt;
 &lt;s id=&quot;14772&quot;&gt;V&#7899;i vi&#7879;c c&oacute; t&#7899;i n&#259;m b&agrave;i &#273;&#432;&#7907;c trao danh hi&#7879;u c&ugrave;ng m&#7897;t l&uacute;c th&igrave; vi&#7879;c ch&#7885;n xem b&agrave;i n&agrave;o trong s&#7889; &#273;&oacute; &#273;&#432;&#7907;c ch&#7885;n l&agrave;m b&agrave;i th&#7913; 2.000 s&#7869; l&agrave; m&#7897;t quy&#7871;t &#273;&#7883;nh r&#7845;t ng&#7851;u nhi&ecirc;n, v&agrave; &#7903; m&#7897;t m&#7913;c &#273;&#7897; n&agrave;o &#273;&oacute;, b&#7845;t k&#7923; b&agrave;i n&agrave;o trong s&#7889; n&#259;m b&agrave;i n&agrave;y &#273;&#7873;u &#273;&aacute;ng nh&#7853;n &#273;&#432;&#7907;c s&#7921; t&ocirc;n tr&#7885;ng n&#7871;u n&oacute; ch&iacute;nh th&#7913;c nh&#7853;n &#273;&#432;&#7907;c vinh d&#7921; tr&ecirc;n.&lt;/s&gt;
 &lt;s id=&quot;14773&quot;&gt;Gi&aacute;o s&#432; Jon Beasley-Murray &#273;&atilde; b&#7855;t &#273;&#7847;u s&#7917; d&#7909;ng Wikipedia nh&#432; m&#7897;t kh&ocirc;ng gian h&#7907;p t&aacute;c, n&#417;i m&agrave; h&#7885;c sinh c&#7911;a &ocirc;ng c&oacute; th&#7875; v&#7915;a h&#7885;c c&aacute;c m&ocirc;n h&#7885;c v&agrave; v&#7915;a c&oacute; th&#7875; c&oacute; &#273;&#432;&#7907;c m&#7897;t lo&#7841;i h&igrave;nh d&#7883;ch v&#7909; c&#7897;ng &#273;&#7891;ng &#7843;o.&lt;/s&gt;
 &lt;s id=&quot;14774&quot;&gt;V&igrave; th&#7871;, &ocirc;ng &#273;&atilde; s&aacute;ng t&#7841;o ra m&#7897;t d&#7921; &aacute;n Wikipedia c&oacute; t&ecirc;n &quot;Murder, Madness and Mayhem&quot;  t&#7853;p trung v&agrave;o vi&#7879;c t&#7841;o ra c&aacute;c b&agrave;i c&oacute; li&ecirc;n quan &#273;&#7871;n v&#259;n h&#7885;c M&#7929; Latin &#273;ang &#273;&#432;&#7907;c gi&#7843;ng d&#7841;y &#7903; l&#7899;p c&#7911;a &ocirc;ng.&lt;/s&gt;
 &lt;s id=&quot;14775&quot;&gt;&#272;&#7897;i ng&#361; Wikipedia &#273;&atilde; li&ecirc;n l&#7841;c v&#7899;i Gi&aacute;o s&#432; Beasley-Murray sau khi &ocirc;ng &#273;&#7891;ng &yacute; tr&#7843; l&#7901;i ph&#7887;ng v&#7845;n v&#7873; c&acirc;u chuy&#7879;n n&agrave;y.&lt;/s&gt;
 &lt;s id=&quot;14776&quot;&gt;Cho &#273;&#7871;n nay d&#7921; &aacute;n tr&ecirc;n &#273;&atilde; &#273;&oacute;ng g&oacute;p b&#7843;y b&agrave;i vi&#7871;t c&oacute; ch&#7845;t l&#432;&#7907;ng th&ecirc;m v&agrave;o b&agrave;i vi&#7871;t th&#7913; 2.000.&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;8960&quot;&gt;Samer al-Issawi, m&#7897;t t&ugrave; nh&acirc;n ng&#432;&#7901;i Palestin b&#7883; giam trong nh&agrave; t&ugrave; Israel, &#273;&atilde; tuy&#7879;t th&#7921;c &#273;&#7875; ph&#7843;n &#273;&#7889;i vi&#7879;c b&#7855;t giam &ocirc;ng, sau &#273;&oacute; &ocirc;ng &#273;&atilde; &#273;&#432;&#7907;c th&#7843; v&#7873; nh&agrave; v&agrave;o h&ocirc;m th&#7913; Hai.&lt;/s&gt;
 &lt;s id=&quot;8961&quot;&gt;H&ocirc;m th&#7913; hai, Issawi &#273;&atilde; tr&#7903; v&#7873; nh&agrave; &#7903; Issawiyeh, ph&iacute;a &#273;&ocirc;ng Jerusalem, sau khi &#273;&#432;&#7907;c th&#7843; ra kh&#7887;i nh&agrave; t&ugrave; Shatta, ph&iacute;a b&#7855;c Israel.&lt;/s&gt;
 &lt;s id=&quot;8962&quot;&gt;H&agrave;ng tr&#259;m ng&#432;&#7901;i &#273;&atilde; k&eacute;o &#273;&#7871;n nh&agrave; &ocirc;ng &#273;&#7875; ch&agrave;o m&#7915;ng &ocirc;ng tr&#7903; v&#7873; nh&agrave; c&#361;ng nh&#432; ch&uacute;c m&#7915;ng &ocirc;ng &#273;&#432;&#7907;c th&#7843; t&#7921; do kh&#7887;i t&ugrave;, m&#7863;c d&ugrave; &#273;&atilde; c&oacute; y&ecirc;u c&#7847;u t&#7915; Israel d&agrave;nh cho gia &#273;&igrave;nh &ocirc;ng v&#7873; vi&#7879;c kh&ocirc;ng n&ecirc;n l&agrave;m bu&#7893;i ti&#7879;c c&ocirc;ng khai ch&agrave;o &#273;&oacute;n &ocirc;ng tr&#7903; v&#7873;.&lt;/s&gt;
 &lt;s id=&quot;8963&quot;&gt;Sau khi &#273;&#432;&#7907;c th&#7843;, Issawi tuy&ecirc;n b&#7889; trong m&#7897;t cu&#7897;c ph&#7887;ng v&#7845;n tr&ecirc;n TV l&agrave;, &quot;L&agrave; c&aacute;c chi&#7871;n s&#297; &#273;&aacute;nh tranh v&igrave; t&#7921; do, ch&uacute;ng ta c&oacute; b&#7893;n ph&#7853;n ph&#7843;i gi&#7843;i ph&oacute;ng t&#7845;t c&#7843; c&aacute;c t&ugrave; nh&acirc;n ch&iacute;nh tr&#7883; ng&#432;&#7901;i Palestine!.&quot;&lt;/s&gt;
 &lt;s id=&quot;8964&quot;&gt;Issawi b&#7883; b&#7855;t v&agrave;o n&#259;m 2002 v&#7873; t&#7897;i b&#7855;n v&agrave;o &#273;o&agrave;n xe qu&acirc;n s&#7921; Israel khi h&#7885; &#273;i qua, v&agrave; c&#7843; t&#7897;i ch&#7871; t&#7841;o bom &#7889;ng n&#7919;a.&lt;/s&gt;
 &lt;s id=&quot;8965&quot;&gt;&Ocirc;ng b&#7883; k&#7871;t &aacute;n h&#417;n 25 n&#259;m t&ugrave;.&lt;/s&gt;
 &lt;s id=&quot;8966&quot;&gt;N&#259;m 2011, trong m&#7897;t cu&#7897;c trao &#273;&#7893;i t&ugrave; nh&acirc;n v&#7899;i Hamas, Issawi &#273;&#432;&#7907;c th&#7843; ra c&ugrave;ng v&#7899;i h&#417;n m&#7897;t ngh&igrave;n t&ugrave; nh&acirc;n ng&#432;&#7901;i Palestine kh&aacute;c.&lt;/s&gt;
 &lt;s id=&quot;8967&quot;&gt;&Ocirc;ng &#273;&#432;&#7907;c th&#7843; ra v&#7899;i nh&#7919;ng &#273;i&#7873;u ki&#7879;n gi&#7899;i h&#7841;n v&agrave; kh&ocirc;ng &#273;&#432;&#7907;c ra kh&#7887;i Jerusalem, n&#417;i tr&uacute; ng&#7909; c&#7911;a &ocirc;ng.&lt;/s&gt;
 &lt;s id=&quot;8968&quot;&gt;Tuy nhi&ecirc;n, ch&#7881; ch&iacute;n th&aacute;ng sau t&#7915; khi &#273;&#432;&#7907;c th&#7843;, &ocirc;ng l&#7841;i b&#7883; b&#7855;t v&igrave; &#273;&atilde; vi ph&#7841;m nh&#7919;ng &#273;i&#7873;u ki&#7879;n &#273;&oacute;.&lt;/s&gt;
 &lt;s id=&quot;8969&quot;&gt;&Ocirc;ng ph&#7843;i thi h&agrave;nh ph&#7847;n &aacute;n c&ograve;n l&#7841;i c&#7911;a n&#259;m 2002, v&agrave; ng&#7891;i t&ugrave; cho &#273;&#7871;n n&#259;m 2029.&lt;/s&gt;
 &lt;s id=&quot;8970&quot;&gt;&#272;&#7875; ph&#7843;n &#273;&#7889;i h&igrave;nh ph&#7841;t n&#7847;y, Issawi b&#7855;t &#273;&#7847;u tuy&#7879;t th&#7921;c c&ocirc;ng khai.&lt;/s&gt;
 &lt;s id=&quot;8971&quot;&gt;H&#417;n 260 ng&agrave;y, &ocirc;ng ch&#7881; s&#7889;ng b&#7857;ng c&aacute;ch u&#7889;ng n&#432;&#7899;c, vitamin, v&agrave; nh&#7919;ng ch&#7845;t kh&aacute;c pha chung v&#7899;i nhau.&lt;/s&gt;
 &lt;s id=&quot;8972&quot;&gt;Theo b&aacute;o Los Angeles Times, Israel &#273;&atilde; quy&#7871;t &#273;&#7883;nh th&#432;&#417;ng thuy&#7871;t v&#7899;i Issawi v&igrave; c&aacute;i ch&#7871;t c&#7911;a Issawi trong nh&agrave; t&ugrave; Israel c&oacute; th&#7875; s&#7869; l&agrave; nguy&ecirc;n nh&acirc;n x&#7843;y ra c&aacute;c v&#7909; b&#7841;o &#273;&ocirc;ng c&#7911;a ng&#432;&#7901;i Palestine.&lt;/s&gt;
 &lt;s id=&quot;8973&quot;&gt;Cu&#7889;i c&ugrave;ng, Issawi &#273;&#7891;ng &yacute; &#7903; trong nh&agrave; t&ugrave; Israel th&ecirc;m t&aacute;m th&aacute;ng &#273;&#7875; l&agrave;m tr&ograve;n &#273;i&#7873;u ki&#7879;n gi&#7899;i h&#7841;n &#273;&atilde; &#7845;n &#273;&#7883;nh khi &ocirc;ng &#273;&#432;&#7907;c th&#7843;, &#273;&#7893;i l&#7841;i &ocirc;ng ph&#7843;i ng&#432;ng tuy&#7879;t th&#7921;c.&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;13295&quot;&gt;Truy&#7873;n th&ocirc;ng Nam Phi &#273;&atilde; b&aacute;o c&aacute;o c&aacute;c nh&acirc;n vi&ecirc;n c&aacute;nh s&aacute;t &#7903; Nam Phi &#273;&atilde; b&#7883; b&#7855;t gi&#7919; v&igrave; l&yacute; do l&#7915;a g&#7841;t.&lt;/s&gt;
 &lt;s id=&quot;13296&quot;&gt;C&#7843;nh s&aacute;t cho bi&#7871;t v&agrave;o th&#7913; B&agrave;y r&#7857;ng ch&iacute;n ng&#432;&#7901;i bao g&#7891;m s&aacute;u nh&acirc;n vi&ecirc;n c&#7911;a tr&#7909; s&#7903; c&#7843;nh s&aacute;t Nam Phi &#273;&atilde; b&#7883; b&#7855;t &#7903; Mpumalanga.&lt;/s&gt;
 &lt;s id=&quot;13297&quot;&gt;Ng&#432;&#7901;i ph&aacute;t ng&ocirc;n c&#7911;a tr&#7909; s&#7903; c&#7843;nh s&aacute;t, &#272;&#7897;i tr&#432;&#7903;ng Leonard Hlathi, cho bi&#7871;t ba ng&#432;&#7901;i c&ograve;n l&#7841;i &#273;&atilde; t&#7915; ch&#7913;c kh&#7887;i s&#7903; c&#7843;nh s&aacute;t.&lt;/s&gt;
 &lt;s id=&quot;13298&quot;&gt;Hlathi n&oacute;i r&#7857;ng nh&#7919;ng ng&#432;&#7901;i b&#7883; b&#7855;t v&igrave; t&#7897;i l&#7915;a l&#7885;c, tham nh&#361;ng v&agrave; &#273;&#432;&#7907;c cho l&agrave; &#273;&atilde; l&#7915;a ch&iacute;nh ph&#7911; Nam Phi x&#7845;p x&#7881; 2.5 tri&#7879;u R (kho&#7843;ng US$327.000) gi&#7919;a n&#259;m 2003 v&agrave; n&#259;m 2007.&lt;/s&gt;
 &lt;s id=&quot;13299&quot;&gt;&quot;&#272;&acirc;y l&agrave; m&#7897;t t&#7893; ch&#7913;c &#273;&atilde; ti&ecirc;u t&#7889;n c&#7911;a s&#7903; c&#7843;nh s&aacute;t h&#417;n 2.5 tri&#7879;u R v&agrave; ch&uacute;ng t&ocirc;i tin r&#7857;ng ch&uacute;ng t&ocirc;i &#273;&atilde; ph&aacute; &#273;&#432;&#7907;c v&#7909; &aacute;n, &quot; Hlathi n&oacute;i.&lt;/s&gt;
 &lt;s id=&quot;13300&quot;&gt;Hlathi trao &#273;&#7893;i v&#7899;i h&#7897;i b&aacute;o ch&iacute; Nam Phi r&#7857;ng cu&#7897;c &#273;i&#7873;u tra &#273;&atilde; b&#7855;t &#273;&#7847;u v&agrave;o th&aacute;ng T&#432; n&#259;m 2007 v&agrave; cho th&#7845;y m&#7897;t v&agrave;i nghi ph&#7841;m &#273;&atilde; &#273;&#259;ng k&iacute; th&agrave;nh l&#7853;p c&ocirc;ng ty trong c&#417; s&#7903; d&#7919; li&ecirc;n c&#7911;a c&#7843;nh s&aacute;t Nam Phi, m&#7863;c d&ugrave; kh&ocirc;ng m&#7897;t d&#7919; li&#7879;u n&agrave;o &#273;&#432;&#7907;c t&igrave;m th&#7845;y v&#7873; c&aacute;c c&ocirc;ng ty n&agrave;y.&lt;/s&gt;
 &lt;s id=&quot;13301&quot;&gt;&Ocirc;ng cho bi&#7871;t ba trong s&#7889; n&#259;m c&ocirc;ng ty kh&ocirc;ng h&#7873; t&#7891;n t&#7841;i.&lt;/s&gt;
 &lt;s id=&quot;13302&quot;&gt;Nh&#7919;ng nghi ph&#7841;m &#273;&atilde; b&#7883; b&#7855;t v&agrave;o th&#7913; S&aacute;u b&#7903;i &#273;&#417;n v&#7883; ph&ograve;ng ch&#7889;ng t&#7897;i ph&#7841;m Mpumalanga.&lt;/s&gt;
 &lt;s id=&quot;13303&quot;&gt;&quot;Ch&uacute;ng t&ocirc;i c&oacute; m&#7897;t l&#7879;nh b&#7855;t gi&#7919; v&agrave; ch&uacute;ng t&ocirc;i s&#7861;n s&agrave;ng th&#7921;c hi&#7879;n vi&#7879;c ch&#7889;ng l&#7841;i c&aacute;c ng&#432;&#7901;i ngay b&acirc;y gi&#7901;.&quot;&lt;/s&gt;
 &lt;s id=&quot;13304&quot;&gt;&quot;C&aacute;c ng&#432;&#7901;i &#273;&atilde; b&#7883; b&#7855;t v&igrave; b&#7883; bu&#7897;c t&#7897;i l&#7915;a &#273;&#7843;o v&agrave; c&aacute;c ng&#432;&#7901;i c&oacute; quy&#7873;n gi&#7919; im l&#7863;ng n&#7871;u mu&#7889;n, &quot; s&#297; quan c&#7843;nh s&aacute;t Obed Ngwenya, ng&#432;&#7901;i &#273;&#7913;ng &#273;&#7847;u &#273;&#417;n v&#7883; ph&ograve;ng ch&#7889;ng t&#7897;i ph&#7841;m cho bi&#7871;t, tr&#432;&#7899;c khi b&#7855;t m&#7897;t trong nh&#7919;ng k&#7867; ph&#7841;m t&#7897;i.&lt;/s&gt;
 &lt;s id=&quot;13305&quot;&gt;Nh&#7919;ng t&ecirc;n t&#7897;i ph&#7841;m b&#7883; b&#7855;t xu&#7845;t hi&#7879;n &#7903; to&agrave;n &aacute;n s&#417; th&#7849;m Nelspruit v&agrave;o th&#7913; S&aacute;u.&lt;/s&gt;
 &lt;s id=&quot;13306&quot;&gt;Ch&uacute;ng &#273;&#432;&#7907;c th&#7843; sau phi&ecirc;n t&ograve;a v&agrave;o ng&agrave;y 21 th&aacute;ng S&aacute;u.&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;8236&quot;&gt;C&#7847;u th&#7911; Joba Chamberlain ch&#417;i &#7903; v&#7883; tr&iacute; relief pitcher c&#7911;a &#273;&#7897;i New York Yankees thu&#7897;c Li&ecirc;n &#273;o&agrave;n b&oacute;ng ch&agrave;y M&#7929; &#273;&atilde; g&#7885;i m&#7897;t cu&#7897;c &#273;i&#7879;n tho&#7841;i cho ch&#7883; g&aacute;i c&#7911;a m&igrave;nh sau tr&#7853;n thua 8-5 tr&#432;&#7899;c Boston Red Sox v&agrave;o t&#7889;i ch&#7911; nh&#7853;t.&lt;/s&gt;
 &lt;s id=&quot;8237&quot;&gt;Sau khi n&oacute;i chuy&#7879;n v&#7899;i ch&#7883; g&aacute;i c&#7911;a m&igrave;nh hi&#7879;n &#273;ang &#7903; t&#7841;i Lincoln, Nebraska, anh &#7845;y b&#7855;t &#273;&#7847;u r&#417;i n&#432;&#7899;c m&#7855;t v&agrave; nh&#7853;n &#273;&#432;&#7907;c s&#7921; an &#7911;i c&#7911;a qu&#7843;n l&yacute; &#273;&#7897;i b&oacute;ng, Joe Girardi.&lt;/s&gt;
 &lt;s id=&quot;8238&quot;&gt;Cha c&#7911;a Joba, Harlan Chamberlain, 55 tu&#7893;i, &#273;&atilde; b&#7883; &#273;&#7897;t qu&#7925; t&#7841;i nh&agrave; ri&ecirc;ng &#7903; Lincoln v&agrave; hi&#7879;n &#273;ang &#273;&#432;&#7907;c ch&#259;m s&oacute;c t&#7841;i Trung t&acirc;m Y t&#7871; St. Elizabeth c&#7911;a v&ugrave;ng.&lt;/s&gt;
 &lt;s id=&quot;8239&quot;&gt;M&#7863;c d&ugrave; nguy&ecirc;n nh&acirc;n c&#7911;a c&#417;n &#273;&#7897;t qu&#7925; v&#7851;n ch&#432;a &#273;&#432;&#7907;c x&aacute;c &#273;&#7883;nh r&otilde; nh&#432;ng Harlan, m&#7897;t ng&#432;&#7901;i g&#7889;c Winnebago, M&#7929;, &#273;&atilde; ph&#7843;i ch&#7889;ng ch&#7883;u l&#7841;i nh&#7919;ng H&#7897;i ch&#7913;ng Sau b&#7841;i li&#7879;t t&#7915; khi c&ograve;n b&eacute;.&lt;/s&gt;
 &lt;s id=&quot;8240&quot;&gt;Trong v&agrave;i n&#259;m tr&#7903; l&#7841;i &#273;&acirc;y, s&#7913;c kh&#7887;e c&#7911;a &ocirc;ng ng&agrave;y m&#7897;t y&#7871;u h&#417;n.&lt;/s&gt;
 &lt;s id=&quot;8241&quot;&gt;Tuy v&#7853;y, Harlan v&#7851;n tham d&#7921; v&agrave;o chu&#7895;i s&#7921; ki&#7879;n khai m&#7841;c c&#7911;a &#273;&#7897;i b&oacute;ng di&#7877;n ra &#7903; S&acirc;n v&#7853;n &#273;&#7897;ng Yankee trong n&#259;m nay.&lt;/s&gt;
 &lt;s id=&quot;8242&quot;&gt;&Ocirc;ng c&#361;ng &#273;&atilde; l&aacute;i xe xu&#7889;ng th&agrave;nh ph&#7889; Kansas, c&aacute;ch Lincoln ba ti&#7871;ng b&#7857;ng &ocirc; t&ocirc;, khi &#273;&#7897;i tuy&#7875;n Yankees vi&#7871;ng th&#259;m Cung &#273;i&#7879;n Ho&agrave;ng gia c&#7911;a th&agrave;nh ph&#7889; Kansas.&lt;/s&gt;
 &lt;s id=&quot;8243&quot;&gt;V&agrave;o n&#259;m ngo&aacute;i, &ocirc;ng c&#361;ng &#273;&atilde; th&#7921;c hi&#7879;n nh&#7919;ng chuy&#7871;n &#273;i t&#432;&#417;ng t&#7921; khi Joba ra m&#7855;t l&#7847;n &#273;&#7847;u ti&ecirc;n &#273;&#7847;y tri&#7875;n v&#7885;ng t&#7841;i Li&ecirc;n &#273;o&agrave;n b&oacute;ng ch&agrave;y.&lt;/s&gt;
 &lt;s id=&quot;8244&quot;&gt;Joba &#273;&atilde; &#273;&#432;&#7907;c Li&ecirc;n &#273;o&agrave;n cho ph&eacute;p tr&#7903; v&#7873; th&#259;m cha v&agrave; s&#7869; kh&ocirc;ng tham gia thi &#273;&#7845;u c&ugrave;ng Yankees trong &iacute;t nh&#7845;t hai tr&#7853;n &#273;&#7845;u t&#7899;i v&#7899;i Tampa Bay Rays tr&ecirc;n s&acirc;n Tropicana Field, St. Petersburg, Florida.&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;13740&quot;&gt;12 l&iacute;nh c&#7913;u h&#7887;a &#7903; Buffalo, New York, M&#7929; &#273;&atilde; &#273;&#432;&#7907;c &#273;&#432;a &#273;&#7871;n b&#7879;nh vi&#7879;n n&#417;i m&agrave; h&#7885; s&#7869; &#273;&#432;&#7907;c &#273;i&#7873;u tr&#7883; v&igrave; h&iacute;t ph&#7843;i kh&oacute;i v&agrave; kh&iacute; h&oacute;a h&#7885;c, sau m&#7897;t tr&#7853;n h&#7887;a ho&#7841;n l&#7899;n b&ugrave;ng ch&aacute;y &#7903; m&#7897;t kho h&agrave;ng ph&iacute;a t&acirc;y Buffalo v&agrave;o r&#7841;ng s&aacute;ng th&#7913; hai.&lt;/s&gt;
 &lt;s id=&quot;13741&quot;&gt;&Iacute;t nh&#7845;t c&oacute; ba c&ocirc;ng ty c&#7913;u h&#7887;a tham gia d&#7853;p t&#7855;t &#273;&aacute;m ch&aacute;y &#273;&atilde; nh&#7845;n ch&igrave;m to&agrave;n b&#7897; nh&agrave; kho, t&#7841;o n&ecirc;n m&#7897;t c&#7897;t kh&oacute;i l&#7899;n trong kh&ocirc;ng kh&iacute; c&oacute; th&#7875; &#273;&#432;&#7907;c nh&igrave;n th&#7845;y &#7903; c&aacute;ch &#273;&oacute; v&agrave;i d&#7863;m, l&agrave;m b&#7847;u tr&#7901;i tr&#7903; n&ecirc;n &#273;en x&igrave;.&lt;/s&gt;
 &lt;s id=&quot;13742&quot;&gt;T&#7845;t c&#7843; 12 l&iacute;nh c&#7913;u h&#7887;a &#273;ang &#273;&#432;&#7907;c &#273;i&#7873;u tr&#7883; &#7903; trung t&acirc;m y t&#7871; h&#7841;t Erie, nh&#432;ng t&igrave;nh tr&#7841;ng c&#7911;a h&#7885; th&igrave; v&#7851;n ch&#432;a &#273;&#432;&#7907;c bi&#7871;t.&lt;/s&gt;
 &lt;s id=&quot;13743&quot;&gt;&Iacute;t nh&#7845;t 80 l&iacute;nh c&#7913;u h&#7887;a &#273;&atilde; c&oacute; m&#7863;t t&#7841;i hi&#7879;n tr&#432;&#7901;ng c&ugrave;ng v&#7899;i t&#7845;t c&#7843; ch&iacute;n trong s&#7889; 19 c&ocirc;ng ty c&#7913;u h&#7887;a &#7903; Buffalo.&lt;/s&gt;
 &lt;s id=&quot;13744&quot;&gt;Nh&#7919;ng l&iacute;nh c&#7913;u h&#7887;a v&#7851;n &#7903; hi&#7879;n tr&#432;&#7901;ng v&agrave;o l&uacute;c 9:15 s&aacute;ng EDT (UTC-4) h&ocirc;m nay, g&#7847;n 24 gi&#7901; sau khi &#273;&aacute;m ch&aacute;y b&#7855;t &#273;&#7847;u.&lt;/s&gt;
 &lt;s id=&quot;13745&quot;&gt;&#272;&aacute;m ch&aacute;y b&#7855;t &#273;&#7847;u &#7903; nh&agrave; kho Leisure Living Pool Supplies &#7903; s&#7889; 1130 Ph&#7889; Niagara gi&#7919;a ph&#7889; West Ferry v&agrave; Albany &#273;&#7857;ng sau t&ograve;a nh&agrave; Rich Products v&agrave;o kho&#7843;ng 10:30 s&aacute;ng th&#7913; hai v&agrave; v&#432;&#7907;t ngo&agrave;i t&#7847;m ki&#7875;m so&aacute;t cho t&#7899;i 6:30 s&aacute;ng ng&agrave;y h&ocirc;m nay.&lt;/s&gt;
 &lt;s id=&quot;13746&quot;&gt;Nh&#7919;ng l&iacute;nh c&#7913;u h&oacute;a &#273;&atilde; ki&#7875;m so&aacute;t &#273;&#432;&#7907;c &#273;&aacute;m ch&aacute;y tr&#432;&#7899;c 12:00 tr&#432;a th&#7913; hai, nh&#432;ng gi&oacute; t&#7915; h&#7891; Erie &#273;&atilde; khi&#7871;n ng&#7885;n l&#7915;a b&ugrave;ng ph&aacute;t tr&#7903; l&#7841;i v&agrave;o kho&#7843;ng 3:00 chi&#7873;u.&lt;/s&gt;
 &lt;s id=&quot;13747&quot;&gt;V&agrave;o kho&#7843;ng 7:00 t&#7889;i, h&#7847;u h&#7871;t ng&#7885;n l&#7917;a &#273;&atilde; &#273;&#432;&#7907;c ki&#7875;m so&aacute;t, nh&#432;ng kh&oacute;i th&igrave; v&#7851;n c&oacute; th&#7875; nh&igrave;n th&#7845;y t&#7915; t&ograve;a nh&agrave;.&lt;/s&gt;
 &lt;s id=&quot;13748&quot;&gt;T&#7845;t c&#7843; nh&#7919;ng nh&acirc;n vi&ecirc;n t&#7915; Rich's v&agrave; c&ocirc;ng ty h&oacute;a ch&#7845;t &#273;&atilde; &#273;&#432;&#7907;c &#273;&#432;a v&#7873; nh&agrave; trong ng&agrave;y &#273;&#7875; &#273;&#7843;m b&#7843;o an to&agrave;n.&lt;/s&gt;
 &lt;s id=&quot;13749&quot;&gt;T&ograve;a nh&agrave; thu&#7897;c quy&#7873;n s&#7903; h&#7919;u c&#7911;a PoolSupplies. com, m&#7897;t chi nh&aacute;nh c&#7911;a Leisure Living, b&aacute;n c&aacute;c v&#7853;t li&#7879;u ph&#7909; tr&#7907;, t&aacute;i t&#7841;o v&agrave; h&oacute;a ch&#7845;t cho b&#7875; b&#417;i.&lt;/s&gt;
 &lt;s id=&quot;13750&quot;&gt;V&agrave;o 9:00 t&#7889;i, nh&#7919;ng l&iacute;nh c&#7913;u h&#7887;a b&aacute;o c&aacute;o r&#7857;ng h&#7847;u h&#7871;t ng&#7885;n l&#7917;a &#273;&atilde; &#273;&#432;&#7907;c thu h&#7865;p trong khu v&#7921;c &#273;&#7893; n&aacute;t c&#7911;a t&ograve;a nh&agrave;, nh&#432;ng v&agrave;o kho&#7843;ng 10:00 t&#7889;i, nh&#7919;ng l&iacute;nh c&#7913;u h&oacute;a b&aacute;o c&aacute;o r&#7857;ng nhi&#7873;u kh&oacute;i &#273;en d&agrave;y &#273;&#7863;c b&#7855;t &#273;&#7847;u tho&aacute;t ra t&#7915; t&ograve;a nh&agrave;.&lt;/s&gt;
 &lt;s id=&quot;13751&quot;&gt;Kh&oacute;i &#273;en th&#432;&#7901;ng li&ecirc;n quan &#273;&#7871;n ch&aacute;y, trong khi &#273;&oacute; kh&oacute;i tr&#7855;ng &#273;&#432;&#7907;c t&#7841;o ra khi d&ugrave;ng n&#432;&#7899;c &#273;&#7875; d&#7853;p t&#7855;t &#273;&aacute;m ch&aacute;y.&lt;/s&gt;
 &lt;s id=&quot;13752&quot;&gt;L&iacute;nh c&#7913;u h&#7887;a s&#7917; d&#7909;ng tr&#7921;c th&#259;ng, s&acirc;n c&#7911;a V&#259;n ph&ograve;ng qu&#7853;n tr&#432;&#7903;ng h&#7841;t Erie, &#273;&#432;&#7907;c trang b&#7883; m&aacute;y ghi h&igrave;nh h&#7891;ng ngo&#7841;i &#273;&#7875; c&oacute; th&#7875; nh&igrave;n th&#7845;y khu v&#7921;c t&ograve;a nh&agrave; n&#417;i &#273;ang ch&#7913;a m&#7897;t l&#432;&#7907;ng nhi&#7879;t l&#7899;n hay l&#7917;a.&lt;/s&gt;
 &lt;s id=&quot;13753&quot;&gt;Sau khi chi&#7871;n &#273;&#7845;u v&#7899;i ng&#7885;n l&#7917;a trong su&#7889;t 24 gi&#7901;, c&aacute;c nh&agrave; ch&#7913;c tr&aacute;ch ph&ograve;ng ch&aacute;y ch&#7919;a ch&aacute;y cho bi&#7871;t ng&#7885;n l&#7917;a h&#7847;u h&#7871;t &#273;&atilde; &#273;&#432;&#7907;c d&#7853;p t&#7855;t v&agrave; ra l&#7879;nh cho nh&#7919;ng c&ocirc;ng ty c&#7913;u h&#7887;a b&#7855;t &#273;&#7847;u t&#7855;t nh&#7919;ng &#7889;ng n&#432;&#7899;c v&agrave; thu d&#7885;n l&#7841;i trang thi&#7871;t b&#7883; c&#7911;a h&#7885;.&lt;/s&gt;
 &lt;s id=&quot;13754&quot;&gt;Ngay tr&#432;&#7899;c 1:00 chi&#7873;u, &#273;&#7897;i c&#7913;u h&#7887;a b&aacute;o c&aacute;o r&#7857;ng nh&#7919;ng &#273;i&#7873;u tra vi&ecirc;n c&#7911;a v&#7909; h&#7887;a ho&#7841;n &#273;&atilde; &#7903; hi&#7879;n tr&#432;&#7901;ng v&agrave; r&#7857;ng &quot;h&#7885; c&oacute; th&#7875; g&#7885;i ch&uacute;ng t&ocirc;i (l&iacute;nh c&#7913;u h&#7887;a) quay l&#7841;i n&#7871;u h&#7885; c&#7847;n b&#7845;t c&#7913; th&#7913; g&igrave;.&quot;&lt;/s&gt;
 &lt;s id=&quot;13755&quot;&gt;C&aacute;c nh&agrave; ch&#7913;c tr&aacute;ch &#273;&atilde; th&uacute;c gi&#7909;c t&#7845;t c&#7843; nh&#7919;ng h&#7897; d&acirc;n g&#7847;n v&#7909; h&#7887;a ho&#7841;n &#7903; trong nh&agrave; v&agrave; &#273;&oacute;ng t&#7845;t c&#7843; c&#7917;a s&#7893; v&agrave; c&#7917;a ra v&agrave;o do kh&oacute;i &#273;&atilde; h&#7841; th&#7845;p xu&#7889;ng m&#7863;t &#273;&#7845;t.&lt;/s&gt;
 &lt;s id=&quot;13756&quot;&gt;&Iacute;t nh&#7845;t m&#7897;t ng&#432;&#7901;i &#273;&atilde; &#273;&#432;&#7907;c &#273;&#432;a &#273;i b&#7879;nh vi&#7879;n v&igrave; h&iacute;t ph&#7843;i kh&iacute; &#273;&#7897;c khi &#273;ang &#7903; b&ecirc;n trong m&#7897;t c&ocirc;ng vi&ecirc;n t&#7841;i Foot of Ferry.&lt;/s&gt;
 &lt;s id=&quot;13757&quot;&gt;C&aacute;c nh&agrave; ch&#7913;c tr&aacute;ch &#273;&atilde; s&#417; t&aacute;n k&#7883;p th&#7901;i c&ocirc;ng vi&ecirc;n n&ecirc;n kh&ocirc;ng c&oacute; th&ecirc;m ng&#432;&#7901;i b&#7883; th&#432;&#417;ng n&agrave;o.&lt;/s&gt;
 &lt;s id=&quot;13758&quot;&gt;M&#7863;t kh&aacute;c, m&#7863;t tr&#7901;i &#273;&atilde; b&#7883; che ph&#7911; b&#7903;i l&agrave;n kh&oacute;i d&agrave;y &#273;&#7863;c b&#7889;c l&ecirc;n t&#7915; t&ograve;a nh&agrave;.&lt;/s&gt;
 &lt;s id=&quot;13759&quot;&gt;N&oacute; l&#7841;i b&#7889;c ch&aacute;y l&#7847;n n&#7919;a v&igrave; tr&#7847;n nh&agrave; m&#7899;i b&#7883; &#273;&#7893; tr&#432;&#7899;c &#273;&oacute; v&agrave; gi&oacute; t&#7915; h&#7891;.&lt;/s&gt;
 &lt;s id=&quot;13760&quot;&gt;&quot;Ngay b&acirc;y gi&#7901;, m&#7897;t &#273;i&#7873;u m&agrave; c&aacute;c nh&agrave; ch&#7913;c tr&aacute;ch ph&ograve;ng ch&aacute;y ch&#7919;a ch&aacute;y mu&#7889;n n&ecirc;u ra v&agrave; nh&#7845;n m&#7841;nh l&agrave; nh&#7919;ng ng&#432;&#7901;i &#7903; trong v&agrave; xung quanh khu v&#7921;c Niagara v&agrave; Ferry, n&#7871;u c&oacute; th&#7875; h&atilde;y v&#7873; nh&agrave; v&agrave; &#273;&oacute;ng c&#7917;a l&#7841;i, &quot; Michael DeGeorge, ph&aacute;t ng&ocirc;n vi&ecirc;n c&#7911;a S&#7903; c&#7843;nh s&aacute;t Buffalo n&oacute;i v&#7899;i ph&oacute;ng vi&ecirc;n.&lt;/s&gt;
 &lt;s id=&quot;13761&quot;&gt;L&agrave;n &#273;&#432;&#7901;ng h&#432;&#7899;ng b&#7855;c c&#7911;a &#273;&#432;&#7901;ng cao t&#7889;c I-190, n&#7857;m v&#7873; ph&iacute;a t&acirc;y c&#7911;a nh&agrave; kho, &#273;&atilde; b&#7883; &#273;&oacute;ng c&#7917;a t&#7841;i l&#7889;i ra c&#7911;a Porter Street &#7903; Peace Bridge cho t&#7899;i l&#7889;i ra d&#7851;n &#273;&#7871;n &#273;&#432;&#7901;ng cao t&#7889;c 198 trong nhi&#7873;u gi&#7901;.&lt;/s&gt;
 &lt;s id=&quot;13762&quot;&gt;V&agrave;o l&uacute;c 11:15 t&#7889;i, l&iacute;nh c&#7913;u h&#7887;a n&oacute;i r&#7857;ng h&#7885; s&#7869; m&#7903; l&#7841;i l&agrave;n &#273;&#432;&#7901;ng.&lt;/s&gt;
 &lt;s id=&quot;13763&quot;&gt;Ph&#7889; Niagara t&#7915; Albany t&#7899;i West Ferry &#273;&atilde; &#273;&#432;&#7907;c m&#7903; l&#7841;i &#273;&#7875; xe c&#7897; &#273;i l&#7841;i b&igrave;nh th&#432;&#7901;ng v&agrave;o s&aacute;ng th&#7913; ba.&lt;/s&gt;
</pre></body></html>
