<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;12581&quot;&gt;&Iacute;t nh&#7845;t b&#7843;y binh s&#297; g&igrave;n gi&#7919; h&ograve;a b&igrave;nh c&#7911;a Li&ecirc;n Hi&#7879;p Qu&#7889;c &#273;&atilde; thi&#7879;t m&#7841;ng, v&agrave; g&#7847;n hai ch&#7909;c ng&#432;&#7901;i b&#7883; th&#432;&#417;ng, sau khi phi&#7871;n qu&acirc;n Janjaweed &#7903; Darfur, Sudan, ph&#7909;c k&iacute;ch &#273;o&agrave;n xe h&#7897; t&#7889;ng c&#7911;a h&#7885; v&agrave;o kho&#7843;ng 11:45 GMT.&lt;/s&gt;
 &lt;s id=&quot;12582&quot;&gt;N&#259;m trong s&#7889; nh&#7919;ng binh s&#297; &#273;&oacute; l&agrave; t&#7915; qu&#7889;c gia ch&acirc;u Phi Rwanda.&lt;/s&gt;
 &lt;s id=&quot;12583&quot;&gt;Qu&acirc;n &#273;&#7897;i &#273;&atilde; chi&#7871;n &#273;&#7845;u v&#7899;i c&aacute;c phi&#7871;n qu&acirc;n trong h&#417;n hai gi&#7901; sau khi phi&#7871;n qu&acirc;n ph&#7909;c k&iacute;ch &#273;o&agrave;n g&#7891;m 40 chi&#7871;c xe thi&#7871;t gi&aacute;p c&#7911;a h&#7885;.&lt;/s&gt;
 &lt;s id=&quot;12584&quot;&gt;Hafiz Mohammed, ng&#432;&#7901;i d&#7851;n &#273;&#7847;u ch&#432;&#417;ng tr&igrave;nh Sudan t&#7841;i t&#7893; ch&#7913;c C&ocirc;ng b&#7857;ng Ch&acirc;u Phi t&#7841;i Lu&acirc;n &#272;&ocirc;n, Anh, cho bi&#7871;t cu&#7897;c t&#7845;n c&ocirc;ng m&#7899;i nh&#7845;t n&agrave;y ph&#7843;n &aacute;nh t&igrave;nh h&igrave;nh an ninh &#273;ang x&#7845;u &#273;i v&agrave; r&#7857;ng t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i &#7903; Sudan &#273;&#7873;u c&oacute; nguy c&#417; b&#7883; t&#7845;n c&ocirc;ng.&lt;/s&gt;
 &lt;s id=&quot;12585&quot;&gt;Thay v&igrave; ph&#7843;i b&#7843;o v&#7879; d&acirc;n th&#432;&#7901;ng, th&igrave; h&#7885; th&#7853;m ch&iacute; c&ograve;n kh&ocirc;ng th&#7875; t&#7921; b&#7843;o v&#7879; &#273;&#432;&#7907;c m&igrave;nh.&lt;/s&gt;
 &lt;s id=&quot;12586&quot;&gt;&#272;i&#7873;u n&agrave;y s&#7869; l&agrave;m n&#7843;n l&ograve;ng c&aacute;c n&#432;&#7899;c tham gia v&agrave;o &#273;&#417;n v&#7883; n&agrave;y v&agrave; s&#7869; t&#7841;o ra nhi&#7873;u r&#7855;c r&#7889;i.&lt;/s&gt;
 &lt;s id=&quot;12587&quot;&gt;&#272;&acirc;y l&agrave; t&igrave;nh h&igrave;nh an ninh &#7903; Darfur, kh&ocirc;ng ai tr&aacute;nh kh&#7887;i b&#7883; t&#7845;n c&ocirc;ng, &quot; Mohammed n&oacute;i.&lt;/s&gt;
 &lt;s id=&quot;12588&quot;&gt;LHQ &#273;&atilde; l&ecirc;n &aacute;n cu&#7897;c t&#7845;n c&ocirc;ng sau khi ph&aacute;t h&agrave;nh m&#7897;t tuy&ecirc;n b&#7889; n&oacute;i r&#7857;ng, &quot;T&#7893;ng th&#432; k&yacute; (Ban Ki-moon) l&ecirc;n &aacute;n m&#7841;nh m&#7869; nh&#7845;t c&oacute; th&#7875; v&#7873; h&agrave;nh &#273;&#7897;ng b&#7841;o l&#7921;c t&agrave;n b&#7841;o kh&ocirc;ng th&#7875; ch&#7845;p nh&#7853;n n&agrave;y ch&#7889;ng l&#7841;i l&#7921;c l&#432;&#7907;ng g&igrave;n gi&#7919; h&ograve;a b&igrave;nh AU-LHQ t&#7841;i Darfur v&agrave; k&ecirc;u g&#7885;i Ch&iacute;nh ph&#7911; Sudan n&#7895; l&#7921;c h&#7871;t m&igrave;nh &#273;&#7875; &#273;&#7843;m b&#7843;o r&#7857;ng c&aacute;c th&#7911; ph&#7841;m nhanh ch&oacute;ng &#273;&#432;&#7907;c x&aacute;c &#273;&#7883;nh v&agrave; &#273;&#432;a ra c&ocirc;ng l&yacute;.&quot;&lt;/s&gt;
 &lt;s id=&quot;12589&quot;&gt;L&#7921;c l&#432;&#7907;ng g&igrave;n gi&#7919; h&ograve;a b&igrave;nh l&agrave; m&#7897;t ph&#7847;n c&#7911;a m&#7897;t s&#7913; m&#7879;nh k&#7871;t h&#7907;p c&#7911;a Li&ecirc;n minh Ch&acirc;u Phi v&agrave; LHQ nh&#7857;m &#273;&#432;a 26.000 qu&acirc;n v&agrave;o khu v&#7921;c n&agrave;y.&lt;/s&gt;
 &lt;s id=&quot;12590&quot;&gt;Cho &#273;&#7871;n nay ch&#7881; c&oacute; kho&#7843;ng 10.000 qu&acirc;n trong k&#7871; ho&#7841;ch &#273;&#432;&#7907;c huy &#273;&#7897;ng t&#7899;i khu v&#7921;c.&lt;/s&gt;
 &lt;s id=&quot;12591&quot;&gt;C&aacute;c qu&#7889;c gia kh&ocirc;ng mu&#7889;n &#273;&oacute;ng g&oacute;p l&#7921;c l&#432;&#7907;ng, v&agrave; nh&#7919;ng ng&#259;n c&#7843;n li&ecirc;n t&#7909;c t&#7915; ch&iacute;nh ph&#7911; Sudan, &#273;&atilde; g&oacute;p ph&#7847;n v&agrave;o vi&#7879;c ch&#7853;m &#273;&#432;a qu&acirc;n t&#7899;i khu v&#7921;c.&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;16659&quot;&gt;Chi&#7871;n d&#7883;ch tranh c&#7917; d&agrave;i h&agrave;ng th&aacute;ng cho cu&#7897;c b&#7847;u c&#7917; cu&#7889;i tu&#7847;n n&agrave;y t&#7841;i C&#7897;ng h&ograve;a D&acirc;n ch&#7911; Congo &#273;&atilde; k&#7871;t th&uacute;c, m&#7897;t ng&agrave;y tr&#432;&#7899;c khi cu&#7897;c b&#7887; phi&#7871;u b&#7855;t &#273;&#7847;u v&agrave;o ng&agrave;y ch&#7911; nh&#7853;t.&lt;/s&gt;
 &lt;s id=&quot;16660&quot;&gt;Chi&#7871;n d&#7883;ch di&#7877;n ra quy&#7871;t li&#7879;t b&#7855;t &#273;&#7847;u v&agrave;o ng&agrave;y 29 th&aacute;ng s&aacute;u v&agrave; v&#7899;i s&#7921; tham gia c&#7911;a h&#417;n 9.707 &#7913;ng c&#7917; vi&ecirc;n qu&#7889;c h&#7897;i v&agrave; 33 &#7913;ng c&#7917; vi&ecirc;n t&#7893;ng th&#7889;ng.&lt;/s&gt;
 &lt;s id=&quot;16661&quot;&gt;Cu&#7897;c v&#7853;n &#273;&#7897;ng &#273;&atilde; k&#7871;t th&uacute;c h&ocirc;m qua v&#7899;i m&#7897;t cu&#7897;c bi&#7875;u t&igrave;nh qu&#7847;n ch&uacute;ng &#7911;ng h&#7897; t&#7893;ng th&#7889;ng hi&#7879;n th&#7901;i Joseph Kabila.&lt;/s&gt;
 &lt;s id=&quot;16662&quot;&gt;T&#7893;ng th&#7889;ng Kabila &#273;&atilde; tr&#7903; th&agrave;nh ng&#432;&#7901;i tr&#7867; tu&#7893;i nh&#7845;t &#273;&#7913;ng &#273;&#7847;u nh&agrave; n&#432;&#7899;c &#7903; Ch&acirc;u Phi v&agrave;o n&#259;m 2001, &ocirc;ng &#273;&atilde; s&#7917; d&#7909;ng b&agrave;i ph&aacute;t bi&#7875;u cu&#7889;i c&ugrave;ng c&#7911;a m&igrave;nh tr&#432;&#7899;c gi&#7901; b&#7887; phi&#7871;u &#273;&#7875; cam k&#7871;t d&agrave;nh cho n&#432;&#7899;c c&#7897;ng h&ograve;a d&acirc;n ch&#7911; Congo cu&#7897;c b&#7847;u c&#7917; d&acirc;n ch&#7911; &#273;&#7847;u ti&ecirc;n trong h&#417;n 40 n&#259;m.&lt;/s&gt;
 &lt;s id=&quot;16664&quot;&gt;&quot;T&ocirc;i c&oacute; th&#7875; n&oacute;i th&#7859;ng cho c&aacute;c b&#7841;n m&agrave; kh&ocirc;ng h&#7873; gi&#7843; v&#7903; khi&ecirc;m t&#7889;n: Nhi&#7879;m v&#7909; &#273;&atilde; ho&agrave;n th&agrave;nh&quot; &ocirc;ng n&oacute;i tr&#432;&#7899;c &#273;&aacute;m &#273;&ocirc;ng kho&#7843;ng 50,000 ng&#432;&#7901;i v&agrave;o h&ocirc;m th&#7913; s&aacute;u, &quot;Ch&uacute;ng ta &#273;&atilde; th&#7889;ng nh&#7845;t v&agrave; b&igrave;nh &#7893;n &#273;&#7845;t n&#432;&#7899;c.&quot;&lt;/s&gt;
 &lt;s id=&quot;16665&quot;&gt;&quot;&#272;&oacute; c&#361;ng l&agrave; m&#7897;t th&ocirc;ng &#273;i&#7879;p c&#7911;a s&#7921; hy v&#7885;ng, v&igrave; h&ograve;a b&igrave;nh, ph&aacute;t tri&#7875;n v&agrave; an ninh sau c&aacute;c cu&#7897;c b&#7847;u c&#7917;.&quot;&lt;/s&gt;
 &lt;s id=&quot;16666&quot;&gt;C&#7897;ng &#273;&#7891;ng qu&#7889;c t&#7871; &#273;ang r&#7845;t quan t&acirc;m &#273;&#7871;n cu&#7897;c b&#7847;u c&#7917; - l&#7847;n &#273;&#7847;u ti&ecirc;n k&#7875; t&#7915; n&#259;m 1961.&lt;/s&gt;
 &lt;s id=&quot;16667&quot;&gt;Tuy nhi&ecirc;n, chi&#7871;n d&#7883;ch th&aacute;ng b&#7843;y &#273;&atilde; b&#7883; &#7843;nh h&#432;&#7903;ng do b&#7841;o l&#7921;c v&agrave; nh&#7919;ng l&#7901;i bu&#7897;c t&#7897;i gian l&#7853;n &#7903; t&#7845;t c&#7843; c&aacute;c b&ecirc;n.&lt;/s&gt;
 &lt;s id=&quot;16668&quot;&gt;C&aacute;c quan s&aacute;t vi&ecirc;n qu&#7889;c t&#7871;, ch&#7859;ng h&#7841;n nh&#432; Trung t&acirc;m Carter, b&agrave;y t&#7887; lo ng&#7841;i r&#7857;ng s&#7921; &aacute;p &#273;&#7843;o c&aacute;c ph&#432;&#417;ng ti&#7879;n truy&#7873;n th&ocirc;ng c&#7911;a T&#7893;ng th&#7889;ng &#273;&#432;&#417;ng nhi&#7879;m s&#7869; l&agrave;m cho chi&#7871;n d&#7883;ch b&#7883; suy y&#7871;u.&lt;/s&gt;
 &lt;s id=&quot;16669&quot;&gt;H&agrave;ng tr&#259;m ng&#432;&#7901;i bi&#7875;u t&igrave;nh tr&#432;&#7899;c nh&#7919;ng vi ph&#7841;m b&#7883; c&aacute;o bu&#7897;c trong c&aacute;c cu&#7897;c b&#7847;u c&#7917; v&agrave;o ng&agrave;y 18 th&aacute;ng b&#7843;y, k&#7871;t c&#7909;c l&agrave; 7 ng&#432;&#7901;i b&#7883; thi&#7879;t m&#7841;ng trong c&aacute;c cu&#7897;c &#273;&#7909;ng &#273;&#7897; v&#7899;i c&#7843;nh s&aacute;t.&lt;/s&gt;
 &lt;s id=&quot;16670&quot;&gt;V&agrave;o th&#7913; n&#259;m tu&#7847;n n&agrave;y, 6 ng&#432;&#7901;i &#273;&atilde; thi&#7879;t m&#7841;ng trong c&aacute;c s&#7921; c&#7889; c&oacute; li&ecirc;n quan &#273;&#7871;n b&#7847;u c&#7917; t&#7841;i th&#7911; &#273;&ocirc; Kinshasa v&agrave; h&ocirc;m qua c&aacute;c v&#7879; s&#297; b&#7843;o v&#7879; t&#7893;ng th&#7889;ng Kabila &#273;&atilde; b&#7855;n ch&#7871;t m&#7897;t v&#7879; s&#297; c&#7911;a &#7913;ng c&#7917; vi&ecirc;n &#273;&#7889;i l&#7853;p trong m&#7897;t cu&#7897;c &#273;&#7845;u s&uacute;ng.&lt;/s&gt;
 &lt;s id=&quot;16671&quot;&gt;50.000 &#273;i&#7875;m b&#7887; phi&#7871;u &#273;&atilde; &#273;&#432;&#7907;c thi&#7871;t l&#7853;p tr&ecirc;n kh&#7855;p &#273;&#7845;t n&#432;&#7899;c v&#7899;i 25,6 tri&#7879;u c&#7917; tri, h&#417;n 60.000 c&#7843;nh s&aacute;t Congo v&agrave; 1.700 quan s&aacute;t vi&ecirc;n qu&#7889;c t&#7871; &#273;&#7871;n gi&aacute;m s&aacute;t b&#7847;u c&#7917;.&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;2823&quot;&gt;C&#7847;u th&#7911; giao b&oacute;ng xu&#7845;t s&#7855;c 20 tu&#7893;i Phil Hughes &#273;&atilde; &#273;&aacute;nh b&#7841;i nhi&#7873;u c&#7847;u th&#7911; &#273;&aacute;nh b&oacute;ng &#273;&#7897;i b&#7841;n ch&#7881; trong tr&#7853;n &#273;&#7845;u th&#7913; hai cho &#273;&#7897;i New York Yankees, nh&#432;ng k&#7871;t qu&#7843; cu&#7889;i c&ugrave;ng l&#7841;i l&agrave;m &#273;&#7897;i v&agrave; ng&#432;&#7901;i h&acirc;m m&#7897; kh&#7855;p m&#7885;i n&#417;i n&#7843;n l&ograve;ng h&#417;n.&lt;/s&gt;
 &lt;s id=&quot;2824&quot;&gt;Hughes &#273;&atilde; lo&#7841;i 19 c&#7847;u th&#7911; Texas Rangers m&agrave; kh&ocirc;ng c&oacute; b&#7845;t k&igrave; m&#7897;t c&uacute; &#273;&aacute;nh b&oacute;ng n&agrave;o v&agrave;o h&ocirc;m th&#7913; Ba t&#7841;i s&acirc;n Rangers &#7903; Arlington.&lt;/s&gt;
 &lt;s id=&quot;2825&quot;&gt;Nh&#7919;ng ng&ocirc;i sao l&#7899;n c&#7911;a gi&#7843;i nh&#432; Kenny Lofton, Mark Teixeira v&agrave; Michael Young kh&ocirc;ng th&#7875; ph&aacute; &#273;&#432;&#7907;c nh&#7919;ng c&uacute; n&eacute;m b&oacute;ng cong v&agrave; b&oacute;ng nhanh kh&ocirc;ng t&#432;&#7903;ng c&#7911;a c&#7847;u th&#7911; tr&#7867;.&lt;/s&gt;
 &lt;s id=&quot;2826&quot;&gt;Th&#7853;m ch&iacute; khi s&#7889; c&uacute; n&eacute;m t&#259;ng nhi&#7873;u l&ecirc;n, &#273;&#7897;i Yankees v&#7851;n &#273;&#7875; anh &#7845;y ti&#7871;p t&#7909;c n&eacute;m.&lt;/s&gt;
 &lt;s id=&quot;2827&quot;&gt;C&#7853;u &#7845;y r&#7845;t kh&aacute;, ng&#432;&#7901;i qu&#7843;n l&yacute; Joe Torre nh&#7853;n x&eacute;t v&#7873; ng&#432;&#7901;i m&agrave; Yankees ch&#7885;n &#273;&#432;&#7907;c trong v&ograve;ng &#273;&#7847;u draft pick n&#259;m 2004.&lt;/s&gt;
 &lt;s id=&quot;2828&quot;&gt;L&#7847;n tr&#432;&#7899;c ch&uacute;ng t&ocirc;i cho ph&eacute;p c&#7853;u &#7845;y n&eacute;m &#273;&#7871;n 100 l&#432;&#7907;t, v&igrave; v&#7853;y t&ocirc;i kh&ocirc;ng cho r&#7857;ng &#273;&oacute; l&agrave; v&#7845;n &#273;&#7873;.&lt;/s&gt;
 &lt;s id=&quot;2829&quot;&gt;Khi Yankees ngh&#297; h&#7885; &#273;&atilde; t&igrave;m ra gi&#7843;i ph&aacute;p cho nh&#7919;ng kh&oacute; kh&#259;n ban &#273;&#7847;u th&igrave; h&#7885; ph&#7843;i &#273;&#7889;i m&#7863;t v&#7899;i m&#7897;t th&#7843;m k&#7883;ch.&lt;/s&gt;
 &lt;s id=&quot;2830&quot;&gt;Khi Teixeira ch&#417;i x&#7845;u v&#7899;i c&uacute; n&eacute;m 0-2 v&agrave; m&#7897;t c&#7847;u th&#7911; b&#7883; lo&#7841;i &#7903; hi&#7879;p th&#7913; s&aacute;u, Hughes &#273;&#7897;t nhi&ecirc;n &ocirc;m l&#7845;y ch&acirc;n v&igrave; b&#7883; th&#432;&#417;ng &#7903; g&acirc;n kheo.&lt;/s&gt;
 &lt;s id=&quot;2831&quot;&gt;C&#417; h&#7897;i cho anh &#7845;y l&#7853;p k&#7881; l&#7909;c no-hit k&#7871;t th&uacute;c &#7903; &#273;&acirc;y (Texas sau &#273;&oacute; c&oacute; m&#7897;t c&uacute; &#273;&aacute;nh c&#7911;a ng&#432;&#7901;i h&ugrave;ng Mike Myers &#7903; hi&#7879;p th&#7913; t&aacute;m), d&ugrave; anh &#7845;y &#273;&atilde; c&oacute; &#273;&#432;&#7907;c chi&#7871;n th&#7855;ng &#273;&#7847;u ti&ecirc;n &#7903; gi&#7843;i khi Yankees chi&#7871;n th&#7855;ng Texas d&#7877; d&agrave;ng v&#7899;i t&#7881; s&#7889; 10-1.&lt;/s&gt;
 &lt;s id=&quot;2832&quot;&gt;Anh &#7845;y c&oacute; th&#7875; b&#432;&#7899;c kh&#7887;i g&ograve; &#273;&#7845;t m&agrave; kh&ocirc;ng c&#7847;n gi&uacute;p &#273;&#7905;, nh&#432;ng s&#7869; kh&ocirc;ng th&#7875; thi &#273;&#7845;u t&#7915; 4 &#273;&#7871;n 6 tu&#7847;n.&lt;/s&gt;
 &lt;s id=&quot;2833&quot;&gt;N&oacute;i v&#7873; v&#7883; tr&iacute; c&#7911;a m&igrave;nh trong nh&#7919;ng c&#7847;u th&#7911; n&eacute;m b&oacute;ng c&#7911;a New York, anh &#7845;y cho r&#7857;ng &quot;hi&#7879;n t&#7841;i vi&#7879;c quay v&ograve;ng l&agrave; c&#7847;n thi&#7871;t.&quot;&lt;/s&gt;
 &lt;s id=&quot;2834&quot;&gt;M&#7897;t v&agrave;i c&#7847;u th&#7911; Yankees cho bi&#7871;t h&#7885; kh&aacute; h&#7913;ng th&uacute; v&#7899;i vi&#7879;c c&#7847;u th&#7911; thu&#7853;n tay tr&aacute;i n&agrave;y s&#7869; &#273;i xa h&#417;n trong gi&#7843;i &#273;&#7845;u.&lt;/s&gt;
 &lt;s id=&quot;2835&quot;&gt;N&oacute;i v&#7873; m&agrave;n tr&igrave;nh di&#7877;n c&#7911;a anh &#7845;y, ng&ocirc;i sao &#273;&#7897;i Yankees Jason Giambi &#273;&atilde; so s&aacute;nh anh &#7845;y v&#7899;i Roger Clemens trong su&#7889;t th&#7901;i gian hu&#7845;n luy&#7879;n m&ugrave;a xu&acirc;n: &quot;Anh &#7845;y gi&#7889;ng nh&#432; phi&ecirc;n b&#7843;n tr&#7867; h&#417;n c&#7911;a Rocket.&quot;&lt;/s&gt;
 &lt;s id=&quot;2836&quot;&gt;Hi&#7879;n t&#7841;i &#273;&#7897;i h&igrave;nh c&#7911;a Yankees ch&#7881; l&agrave; 10-14, ph&#7847;n l&#7899;n do th&#432;&#417;ng t&iacute;ch x&#7843;y &#273;&#7871;n v&#7899;i c&aacute;c c&#7847;u th&#7911; n&eacute;m b&oacute;ng nh&#432; Chien-Ming Wang, Mike Mussina, Carl Pavano v&agrave; Jeff Karstens.&lt;/s&gt;
 &lt;s id=&quot;2837&quot;&gt;Tin li&ecirc;n quan, h&ocirc;m nay &#273;&#7897;i Yankees &#273;&atilde; sa th&#7843;i hu&#7847;n luy&#7879;n vi&ecirc;n th&#7875; l&#7921;c v&agrave; ph&#7843;n &#7913;ng Marty Miller.&lt;/s&gt;
 &lt;s id=&quot;2838&quot;&gt;C&oacute; tin cho r&#7857;ng gi&aacute;m &#273;&#7889;c Brian Cashman kh&ocirc;ng b&#7853;n t&acirc;m l&#7855;m v&#7873; vi&#7879;c c&oacute; ng&agrave;y c&agrave;ng nhi&#7873;u th&#432;&#417;ng t&iacute;ch &#7903; kheo ch&acirc;n trong m&ugrave;a gi&#7843;i n&agrave;y.&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;3533-1&quot;&gt;Trong cu&#7897;c ph&#7887;ng v&#7845;n v&agrave;o ng&agrave;y th&#7913; B&#7843;y 21 th&aacute;ng 10 v&#7899;i Aljazeera. net, Alberto Fernandez, m&#7897;t nh&agrave; ngo&#7841;i giao c&#7845;p cao c&#7911;a B&#7897; Ngo&#7841;i giao, &#273;&atilde; &#273;&#432;a ra tuy&ecirc;n b&#7889; li&ecirc;n quan &#273;&#7871;n cu&#7897;c chi&#7871;n &#7903; Iraq: &quot;Ch&uacute;ng t&ocirc;i &#273;&atilde; c&#7889; g&#7855;ng h&#7871;t s&#7913;c, nh&#432;ng t&ocirc;i ngh&#297; r&#7857;ng c&oacute; nhi&#7873;u ch&#7895; cho nh&#7919;ng l&#7901;i ch&#7881; tr&iacute;ch, b&#7903;i v&igrave;, kh&ocirc;ng ngh&igrave; ng&#7901; g&igrave; n&#7919;a, c&oacute; s&#7921; ki&ecirc;u ng&#7841;o v&agrave; c&oacute; s&#7921; ngu d&#7889;t t&#7915; M&#7929; t&#7841;i Iraq.&quot;&lt;/s&gt;
 &lt;s id=&quot;3533-2&quot;&gt;Fernandez sau &#273;&oacute; &#273;&atilde; xin l&#7895;i, &quot;Sau khi &#273;&#7885;c b&#7843;n d&#7883;ch s&#7921; xu&#7845;t hi&#7879;n c&#7911;a t&ocirc;i tr&ecirc;n Al-Jazeera, t&ocirc;i nh&#7853;n ra r&#7857;ng t&ocirc;i &#273;&atilde; ph&aacute;t ng&ocirc;n nh&#7847;m l&#7851;n m&#7897;t c&aacute;ch nghi&ecirc;m tr&#7885;ng khi s&#7917; d&#7909;ng c&aacute;c c&#7909;m t&#7915; '&#273;&atilde; c&oacute; s&#7921; ki&ecirc;u ng&#7841;o v&agrave; ngu d&#7889;t' c&#7911;a M&#7929; &#7903; Iraq.&quot;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;11697&quot;&gt;C&aacute;c quan ch&#7913;c Afghanistan cho bi&#7871;t h&ocirc;m nay m&#7897;t qu&#7843; t&ecirc;n l&#7917;a d&#432;&#7901;ng nh&#432; nh&#7855;m v&agrave;o m&#7897;t kh&aacute;ch s&#7841;n sang tr&#7885;ng &#7903; Kabul, m&#7863;c d&ugrave; tr&#7879;ch m&#7909;c ti&ecirc;u nh&#432;ng c&#361;ng l&agrave;m b&#7883; th&#432;&#417;ng b&#7889;n ng&#432;&#7901;i.&lt;/s&gt;
 &lt;s id=&quot;11698&quot;&gt;M&#7897;t ph&aacute;t ng&ocirc;n vi&ecirc;n c&#7911;a B&#7897; N&#7897;i v&#7909;, Zamary Bashary, n&oacute;i v&#7899;i h&atilde;ng tin t&#7913;c Voice of America r&#7857;ng qu&#7843; t&ecirc;n l&#7917;a &#273;&atilde; ph&aacute;t n&#7893; tr&ecirc;n m&#7897;t con &#273;&#432;&#7901;ng n&#7857;m gi&#7919;a m&#7897;t b&#7879;nh vi&#7879;n v&agrave; kh&aacute;ch s&#7841;n Serena, &#273;&acirc;y l&agrave; trung t&acirc;m c&#7911;a th&#7911; &#273;&ocirc;, g&#7847;n dinh t&#7893;ng th&#7889;ng, c&aacute;c c&#417; quan c&#7911;a Ch&iacute;nh ph&#7911; v&agrave; c&aacute;c &#273;&#7841;i s&#7913; qu&aacute;n.&lt;/s&gt;
 &lt;s id=&quot;11699&quot;&gt;V&#7909; vi&#7879;c x&#7843;y ra v&agrave;o kho&#7843;ng 18:15 gi&#7901; &#273;&#7883;a ph&#432;&#417;ng (13:45 UTC).&lt;/s&gt;
 &lt;s id=&quot;11700&quot;&gt;&quot;M&#7897;t t&ecirc;n l&#7917;a &#273;&atilde; &#273;&#432;&#7907;c b&#7855;n v&agrave;o ngay tr&#432;&#7899;c b&#7879;nh vi&#7879;n Rabia Balkhi.&quot;&lt;/s&gt;
 &lt;s id=&quot;11701&quot;&gt;Theo nh&#432; th&ocirc;ng t&#7845;n x&atilde; Agence France-Presse, Zamarai Bashary, m&#7897;t ph&aacute;t ng&ocirc;n vi&ecirc;n c&#7911;a B&#7897; N&#7897;i v&#7909; cho bi&#7871;t &quot;C&oacute; b&#7889;n ng&#432;&#7901;i b&#7883; th&#432;&#417;ng, ba th&#432;&#7901;ng d&acirc;n v&agrave; m&#7897;t s&#297; quan c&#7843;nh s&aacute;t.&quot;&lt;/s&gt;
 &lt;s id=&quot;11702&quot;&gt;C&aacute;c l&iacute;nh Taliban &#273;&atilde; b&#7855;n nhi&#7873;u qu&#7843; t&ecirc;n l&#7917;a v&agrave;o c&ugrave;ng m&#7897;t kh&aacute;ch s&#7841;n v&agrave;o th&aacute;ng tr&#432;&#7899;c, n&#417;i &#273;&#432;&#7907;c canh g&aacute;c r&#7845;t c&#7849;n m&#7853;t.&lt;/s&gt;
 &lt;s id=&quot;11703&quot;&gt;Kh&ocirc;ng c&oacute; ai b&#7883; th&#432;&#417;ng trong cu&#7897;c t&#7845;n c&ocirc;ng &#273;&oacute;, nh&#432;ng c&ugrave;ng ng&agrave;y m&#7897;t v&#7909; &#273;&aacute;nh bom t&#7921; s&aacute;t &#273;&atilde; gi&#7871;t n&#259;m nh&acirc;n vi&ecirc;n Li&ecirc;n H&#7907;p Qu&#7889;c v&agrave; hai ng&#432;&#7901;i Afghanistan t&#7841;i n&#417;i &#7903; c&#7911;a h&#7885; &#7903; m&#7897;t khu v&#7921;c kh&aacute;c c&#7911;a Kabul.&lt;/s&gt;
 &lt;s id=&quot;11704&quot;&gt;Qu&acirc;n l&iacute;nh Taliban c&#361;ng t&#7845;n c&ocirc;ng kh&aacute;ch s&#7841;n Serena v&agrave;o th&aacute;ng Gi&ecirc;ng n&#259;m 2008, trong m&#7897;t cu&#7897;c t&#7845;n c&ocirc;ng ki&#7875;u bi&#7879;t k&iacute;ch v&agrave; &#273;&atilde; gi&#7871;t ch&#7871;t &iacute;t nh&#7845;t t&aacute;m ng&#432;&#7901;i.&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;8520&quot;&gt;R&#7845;t nhi&#7873;u c&#7893; v&#7853;t b&#7883; bu&ocirc;n l&#7853;u &#273;&atilde; &#273;&#432;&#7907;c t&igrave;m th&#7845;y t&#7841;i nh&agrave; m&#7897;t h&#432;&#7899;ng d&#7851;n vi&ecirc;n du l&#7883;ch ng&#432;&#7901;i &Aacute;o.&lt;/s&gt;
 &lt;s id=&quot;8521&quot;&gt;N&#259;m ng&#432;&#7901;i &Yacute; b&#7883; b&#7855;t gi&#7919; v&agrave; hai m&#432;&#417;i t&aacute;m ng&#432;&#7901;i kh&aacute;c &#273;ang b&#7883; &#273;i&#7873;u tra.&lt;/s&gt;
 &lt;s id=&quot;8522&quot;&gt;Ng&#432;&#7901;i &Aacute;o, &#273;&#432;&#7907;c bi&#7871;t &#273;&#7871;n v&#7899;i bi&#7879;t danh &quot;Mozart&quot; trong th&#7871; gi&#7899;i bu&ocirc;n l&#7853;u t&aacute;c ph&#7849;m ngh&#7879; thu&#7853;t, &#273;&atilde; nh&#7853;n tr&aacute;t t&ograve;a do c&oacute; li&ecirc;n can.&lt;/s&gt;
 &lt;s id=&quot;8523&quot;&gt;C&#7843;nh s&aacute;t cho bi&#7871;t c&oacute; h&#417;n 600 c&#7893; v&#7853;t b&#7883; khai th&aacute;c tr&aacute;i ph&eacute;p &#273;&#432;&#7907;c t&igrave;m th&#7845;y.&lt;/s&gt;
 &lt;s id=&quot;8524&quot;&gt;H&#7847;u h&#7871;t &#273;&#7873;u c&oacute; ni&ecirc;n &#273;&#7841;i t&#7915; th&#7871; k&#7927; th&#7913; 8 tr&#432;&#7899;c c&ocirc;ng nguy&ecirc;n cho &#273;&#7871;n th&#7871; k&#7927; th&#7913; 5 sau c&ocirc;ng nguy&ecirc;n.&lt;/s&gt;
 &lt;s id=&quot;8525&quot;&gt;H&#7847;u h&#7871;t nh&#7919;ng m&#7863;t h&agrave;ng l&agrave; v&agrave;ng v&agrave; b&#7841;c, c&ugrave;ng v&#7899;i &#273;&#7891; g&#7889;m.&lt;/s&gt;
 &lt;s id=&quot;8526&quot;&gt;M&#7897;t c&#7893; v&#7853;t l&agrave; m&#7897;t chi&#7871;c c&#7889;c &#273;&atilde; &#273;&#432;&#7907;c &#273;&#7883;nh gi&aacute; v&agrave;i ngh&igrave;n Euro.&lt;/s&gt;
 &lt;s id=&quot;8527&quot;&gt;Nh&#7919;ng c&#7893; v&#7853;t b&#7883; &#273;&aacute;nh c&#7855;p t&#7915; m&#7897;t &#273;&#7883;a &#273;i&#7875;m kh&#7843;o c&#7893; g&#7847;n Rome b&#7903;i &quot;Mozart&quot; trong khi h&#7855;n s&#7917; d&#7909;ng danh t&iacute;nh h&#432;&#7899;ng d&#7851;n du l&#7883;ch.&lt;/s&gt;
 &lt;s id=&quot;8528&quot;&gt;Ch&iacute;nh quy&#7873;n &Yacute; hy v&#7885;ng r&#7857;ng nh&#7919;ng c&#7893; v&#7853;t b&#7883; &#273;&aacute;nh c&#7855;p cu&#7889;i c&ugrave;ng s&#7869; &#273;&#432;&#7907;c tr&#432;ng b&agrave;y t&#7841;i nh&#7919;ng b&#7843;o t&agrave;ng &Yacute;.&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;6029&quot;&gt;C&aacute;c tr&#7853;n gi&oacute; m&#7841;nh t&#7915; c&#7845;p b&#7843;y &#273;&#7871;n c&#7845;p m&#432;&#7901;i &#273;&atilde; tr&agrave;n qua Sydney v&agrave; b&#7901; bi&#7875;n ph&iacute;a Nam c&#7911;a New South Wales mu&#7897;n v&agrave;o &#273;&ecirc;m th&#7913; B&#7843;y, g&acirc;y ra t&#7893;n th&#7845;t lan r&#7897;ng v&agrave; thi&#7871;u &#273;i&#7879;n tr&ecirc;n di&#7879;n r&#7897;ng, l&ecirc;n &#273;&#7871;n kho&#7843;ng 30.000 nh&agrave; kh&ocirc;ng c&oacute; &#273;i&#7879;n trong c&ugrave;ng m&#7897;t th&#7901;i &#273;i&#7875;m.&lt;/s&gt;
 &lt;s id=&quot;6030&quot;&gt;Gi&oacute; m&#7841;nh &#273;&atilde; khi&#7871;n cho c&acirc;y b&#7883; b&#7853;t g&#7889;c, c&oacute; tr&#432;&#7901;ng h&#7907;p b&#7845;t ng&#7901; &#273;&#7893; v&agrave;o m&#7897;t ng&#432;&#7901;i &#273;ang &#273;i xe m&ocirc; t&ocirc;, gi&#7871;t ch&#7871;t m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng kho&#7843;ng 60 tu&#7893;i v&agrave; l&agrave;m v&#7907; c&#7911;a &ocirc;ng b&#7883; th&#432;&#417;ng n&#7863;ng.&lt;/s&gt;
 &lt;s id=&quot;6031&quot;&gt;D&#7883;ch v&#7909; c&#7913;u tr&#7907; kh&#7849;n c&#7845;p Qu&#7889;c gia (SES) &#273;&atilde; tr&#7843; l&#7901;i h&#417;n 800 cu&#7897;c g&#7885;i gi&uacute;p kh&#7855;c ph&#7909;c thi&#7879;t h&#7841;i do c&#417;n b&atilde;o g&acirc;y ra, tuy nhi&ecirc;n c&#417;n b&atilde;o &#273;&atilde; l&#7855;ng &#273;i ph&#7847;n n&agrave;o v&agrave; c&#7843;nh b&aacute;o l&#361; l&#7909;t xung quanh Bega v&agrave; Moruya &#273;&atilde; &#273;&#432;&#7907;c r&uacute;t b&#7887;.&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;16716&quot;&gt;C&aacute;c quan ch&#7913;c &#273;&#7883;a ph&#432;&#417;ng cho bi&#7871;t c&oacute; ch&iacute;n ng&#432;&#7901;i &#273;&atilde; b&#7883; thi&#7879;t m&#7841;ng v&agrave; 31 ng&#432;&#7901;i b&#7883; th&#432;&#417;ng trong v&#7909; &#273;&aacute;nh bom b&#7857;ng xe h&#417;i &#7903; th&agrave;nh ph&#7889; c&#7911;a Falluja, ph&iacute;a t&acirc;y Iraq.&lt;/s&gt;
 &lt;s id=&quot;16717&quot;&gt;&#272;&acirc;y l&agrave; v&#7909; &#273;&aacute;nh bom th&#7913; hai x&#7843;y ra t&#7841;i t&#7881;nh Anbar trong v&agrave;i ng&agrave;y g&#7847;n &#273;&acirc;y.&lt;/s&gt;
 &lt;s id=&quot;16718&quot;&gt;S&aacute;u ng&#432;&#7901;i &#273;&atilde; thi&#7879;t m&#7841;ng sau khi m&#7897;t k&#7867; &#273;&aacute;nh bom c&#7843;m t&#7917; k&iacute;ch n&#7893; bom t&#7841;i m&#7897;t &#273;&aacute;m tang &#7903; Haditha v&agrave;o h&ocirc;m th&#7913; hai.&lt;/s&gt;
 &lt;s id=&quot;16719&quot;&gt;&quot;C&aacute;c l&#7921;c l&#432;&#7907;ng an ninh v&#7851;n &#273;ang t&igrave;m ki&#7871;m n&#7841;n nh&acirc;n d&#432;&#7899;i &#273;&#7889;ng &#273;&#7893; n&aacute;t&quot;, ng&#432;&#7901;i &#273;&#7913;ng &#273;&#7847;u h&#7897;i &#273;&#7891;ng th&agrave;nh ph&#7889; &#273;&#7883;a ph&#432;&#417;ng Amiriya, Shaker al - Issawi cho bi&#7871;t.&lt;/s&gt;
 &lt;s id=&quot;16720&quot;&gt;Theo b&aacute;o c&aacute;o t&#7915; c&aacute;c nh&acirc;n ch&#7913;ng, v&#7909; n&#7893; m&#7841;nh &#273;&#7871;n n&#7895;i c&aacute;c thi th&#7875; &#273;&atilde; b&#7883; v&#259;ng l&ecirc;n m&aacute;i nh&agrave; c&#7911;a t&ograve;a nh&agrave; l&acirc;n c&#7853;n.&lt;/s&gt;
 &lt;s id=&quot;16721&quot;&gt;Kh&ocirc;ng gi&#7889;ng nh&#432; c&aacute;c v&#7909; n&#7893; tr&#432;&#7899;c &#273;&oacute;, v&#7909; n&#7893; n&agrave;y kh&ocirc;ng &#273;&#432;&#7907;c g&acirc;y ra b&#7903;i m&#7897;t k&#7867; &#273;&aacute;nh bom t&#7921; s&aacute;t.&lt;/s&gt;
 &lt;s id=&quot;16722&quot;&gt;M&#7897;t nh&acirc;n ch&#7913;ng g&#7847;n n&#417;i qu&#7843; bom ph&aacute;t n&#7893; n&oacute;i r&#7857;ng m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng &#273;&atilde; &#273;&#7895; m&#7897;t chi&#7871;c xe t&#7843;i m&agrave;u xanh &#7903; &#273;&oacute; m&#432;&#7901;i l&#259;m ph&uacute;t tr&#432;&#7899;c khi n&oacute; ph&aacute;t n&#7893;.&lt;/s&gt;
&lt;/text&gt;
</pre></body></html>
