<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;12581&quot;&gt;&#22312;&#33487;&#20025;&#36798;&#23572;&#23500;&#23572;&#30340;&#36158;&#36158;&#23041;&#24503;&#27494;&#35013;&#20998;&#23376;&#22312;&#26684;&#26519;&#23612;&#27835;&#26102;&#38388;11&#28857;45&#20998;&#24038;&#21491;&#20239;&#20987;&#20102;&#20182;&#20204;&#30340;&#36710;&#38431;&#21518;&#65292;&#33267;&#23569;7&#21517;&#32852;&#21512;&#22269;&#32500;&#21644;&#20154;&#21592;&#27515;&#20129;&#65292;&#36817;24&#20154;&#21463;&#20260;&#12290;&lt;/s&gt;
 &lt;s id=&quot;12582&quot;&gt;&#20854;&#20013;5&#20154;&#26469;&#33258;&#38750;&#27954;&#22269;&#23478;&#21346;&#26106;&#36798;&#12290;&lt;/s&gt;
 &lt;s id=&quot;12583&quot;&gt;&#27494;&#35013;&#20998;&#23376;&#20239;&#20987;&#20102;40&#36742;&#35013;&#30002;&#36710;&#30340;&#36710;&#38431;&#21518;&#65292;&#20891;&#38431;&#19982;&#27494;&#35013;&#20998;&#23376;&#36827;&#34892;&#20102;&#20004;&#20010;&#22810;&#23567;&#26102;&#30340;&#25112;&#26007;&#12290;&lt;/s&gt;
 &lt;s id=&quot;12584&quot;&gt;&#33521;&#22269;&#20262;&#25958;&#38750;&#27954;&#27491;&#20041;&#32452;&#32455;&#33487;&#20025;&#39033;&#30446;&#36127;&#36131;&#20154;&#21704;&#33778;&#20857;&middot;&#31302;&#32597;&#40664;&#24503;&#35828;&#65292;&#26368;&#36817;&#30340;&#34989;&#20987;&#21453;&#26144;&#20102;&#24403;&#22320;&#19981;&#26029;&#24694;&#21270;&#30340;&#23433;&#20840;&#23616;&#21183;&#65292;&#33487;&#20025;&#30340;&#27599;&#19968;&#20010;&#20154;&#37117;&#26377;&#34987;&#34989;&#20987;&#30340;&#21361;&#38505;&#12290;&lt;/s&gt;
 &lt;s id=&quot;12585&quot;&gt;&#38750;&#20294;&#19981;&#33021;&#30495;&#27491;&#20445;&#25252;&#24179;&#27665;&#65292;&#20182;&#20204;&#26368;&#32456;&#29978;&#33267;&#26080;&#27861;&#20445;&#25252;&#33258;&#24049;&#12290;&lt;/s&gt;
 &lt;s id=&quot;12586&quot;&gt;&#23427;&#20250;&#38459;&#27490;&#21508;&#22269;&#20026;&#20854;&#20570;&#20986;&#36129;&#29486;&#65292;&#36825;&#20250;&#36896;&#25104;&#38382;&#39064;&#12290;&lt;/s&gt;
 &lt;s id=&quot;12587&quot;&gt;&#36825;&#23601;&#26159;&#36798;&#23572;&#23500;&#23572;&#30340;&#23433;&#20840;&#23616;&#21183;&#65292;&#27809;&#26377;&#20154;&#33021;&#20813;&#21463;&#25915;&#20987;&#65292;&rdquo;&#31302;&#32597;&#40664;&#24503;&#35828;&#12290;&lt;/s&gt;
 &lt;s id=&quot;12588&quot;&gt;&#32852;&#21512;&#22269;&#35892;&#36131;&#20102;&#36825;&#27425;&#34989;&#20987;&#65292;&#24182;&#21457;&#34920;&#22768;&#26126;&#35828;&#65292;&ldquo;&#31192;&#20070;&#38271;&#65288;&#28504;&#22522;&#25991;&#65289;&#20197;&#26368;&#24378;&#28872;&#30340;&#21487;&#33021;&#35892;&#36131;&#36825;&#19968;&#19981;&#21487;&#25509;&#21463;&#30340;&#23545;&#36798;&#23572;&#23500;&#23572;&#30340;&#32852;&#21512;&#22269;&#32500;&#21644;&#20154;&#21592;&#30340;&#26497;&#31471;&#26292;&#21147;&#34892;&#20026;&#65292;&#24182;&#21628;&#21505;&#33487;&#20025;&#25919;&#24220;&#23613;&#26368;&#22823;&#21162;&#21147;&#30830;&#20445;&#36805;&#36895;&#26597;&#26126;&#32903;&#20107;&#32773;&#24182;&#23558;&#20854;&#32499;&#20043;&#20197;&#27861;&#12290;&rdquo;&lt;/s&gt;
 &lt;s id=&quot;12589&quot;&gt;&#32500;&#21644;&#37096;&#38431;&#26159;&#38750;&#27954;&#32852;&#30431;&#21644;&#32852;&#21512;&#22269;&#32852;&#21512;&#34892;&#21160;&#30340;&#19968;&#37096;&#20998;&#12290;&#35813;&#20219;&#21153;&#30340;&#30446;&#26631;&#26159;&#22312;&#35813;&#22320;&#21306;&#37096;&#32626;2.6&#19975;&#21517;&#22763;&#20853;&#12290;&lt;/s&gt;
 &lt;s id=&quot;12590&quot;&gt;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#21482;&#26377;&#22823;&#32422;10000&#21517;&#22763;&#20853;&#34987;&#27966;&#21040;&#35813;&#22320;&#21306;&#12290;&lt;/s&gt;
 &lt;s id=&quot;12591&quot;&gt;&#19981;&#24895;&#27966;&#36963;&#37096;&#38431;&#30340;&#22269;&#23478;&#20197;&#21450;&#33487;&#20025;&#25919;&#24220;&#19981;&#26029;&#26045;&#21152;&#30340;&#38480;&#21046;&#65292;&#36896;&#25104;&#20102;&#37096;&#38431;&#21521;&#35813;&#22320;&#21306;&#30340;&#32531;&#24930;&#31227;&#21160;&#12290;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;16659&quot;&gt;&#21018;&#26524;&#27665;&#20027;&#20849;&#21644;&#22269;&#22312;&#26412;&#21608;&#26411;&#30340;&#36873;&#20030;&#21069;&#23637;&#24320;&#30340;&#38271;&#36798;&#19968;&#20010;&#26376;&#30340;&#36873;&#25112;&#32456;&#21578;&#32467;&#26463;&#65292;&#23558;&#22312;&#20241;&#24687;&#19968;&#22825;&#21518;&#65292;&#20110;&#26143;&#26399;&#26085;&#24320;&#22987;&#25237;&#31080;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16660&quot;&gt;&#36825;&#22330;&#28608;&#28872;&#30340;&#36873;&#25112;&#24320;&#22987;&#20110;6&#26376;29&#26085;&#65292;&#33267;&#23569;&#26377;9,707&#21517;&#35758;&#20250;&#20505;&#36873;&#20154;&#21644;33&#21517;&#24635;&#32479;&#20505;&#36873;&#20154;&#21442;&#19982;&#20854;&#20013;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16661&quot;&gt;&#26152;&#22825;&#20030;&#34892;&#20102;&#19968;&#22330;&#25903;&#25345;&#29616;&#20219;&#24635;&#32479;&#23588;&#29791;&#22827;&middot;&#21345;&#27604;&#25289;&#30340;&#32676;&#20247;&#38598;&#20250;&#65292;&#20174;&#32780;&#32467;&#26463;&#20102;&#25289;&#31080;&#27963;&#21160;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16662&quot;&gt;&#21345;&#27604;&#25289;&#20110;2001&#24180;&#25104;&#20026;&#35813;&#22269;&#26368;&#24180;&#36731;&#30340;&#22269;&#23478;&#20803;&#39318;&#12290;&#20182;&#22312;&#25237;&#31080;&#21069;&#30340;&#26368;&#21518;&#19968;&#27425;&#28436;&#35762;&#20013;&#22768;&#31216;&#65292;&#21018;&#26524;&#27665;&#20027;&#20849;&#21644;&#22269;40&#24180;&#26469;&#30340;&#31532;&#19968;&#27425;&#27665;&#20027;&#36873;&#20030;&#35201;&#24402;&#21151;&#20110;&#20182;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16664&quot;&gt;&ldquo;&#25105;&#21487;&#20197;&#27627;&#19981;&#35878;&#34394;&#22320;&#23545;&#20320;&#20204;&#35828;&#65306;&#20219;&#21153;&#23436;&#25104;&#20102;&rdquo;&#65292;&#20182;&#22312;&#26143;&#26399;&#20116;&#23545;&#22823;&#32422;50,000&#21517;&#21442;&#21152;&#38598;&#20250;&#30340;&#25903;&#25345;&#32773;&#35828;&#36947;&#12290;&ldquo;&#25105;&#20204;&#35753;&#36825;&#20010;&#22269;&#23478;&#37325;&#26032;&#22242;&#32467;&#21644;&#23433;&#23450;&#20102;&#19979;&#26469;&rdquo;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16665&quot;&gt;&ldquo;&#36825;&#20063;&#20256;&#36882;&#20102;&#24076;&#26395;&#30340;&#20449;&#24687;&#65292;&#20197;&#21450;&#25237;&#31080;&#21518;&#21644;&#24179;&#12289;&#21457;&#23637;&#19982;&#23433;&#20840;&#30340;&#20449;&#24687;&rdquo;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16666&quot;&gt;&#22269;&#38469;&#31038;&#20250;&#23545;&#36825;&#27425;&#36873;&#20030;&#21457;&#29983;&#20102;&#27987;&#21402;&#30340;&#20852;&#36259;&mdash;&mdash;&#36825;&#26159;1961&#24180;&#20197;&#26469;&#30340;&#31532;&#19968;&#27425;&#36873;&#20030;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16667&quot;&gt;&#28982;&#32780;&#65292;7&#26376;&#20221;&#30340;&#36873;&#25112;&#20805;&#26021;&#30528;&#26469;&#33258;&#21508;&#26041;&#30340;&#26292;&#21147;&#34892;&#20026;&#21644;&#27450;&#35784;&#25351;&#25511;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16668&quot;&gt;&#21345;&#29305;&#20013;&#24515;&#31561;&#22269;&#38469;&#35266;&#23519;&#23478;&#20204;&#25285;&#24515;&#29616;&#20219;&#24635;&#32479;&#23545;&#23186;&#20307;&#30340;&#32479;&#27835;&#21487;&#33021;&#20250;&#23545;&#36873;&#25112;&#36215;&#21040;&#30772;&#22351;&#20316;&#29992;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16669&quot;&gt;7&#26376;18&#26085;&#65292;&#26377;&#20960;&#30334;&#20154;&#23545;&#25237;&#31080;&#20013;&#30340;&#28041;&#23244;&#36829;&#35268;&#34892;&#20026;&#34920;&#31034;&#25239;&#35758;&#24182;&#19982;&#35686;&#26041;&#21457;&#29983;&#20914;&#31361;&#65292;&#23548;&#33268;7&#20154;&#27515;&#20129;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16670&quot;&gt;&#26412;&#21608;&#20108;&#65292;&#22312;&#39318;&#37117;&#37329;&#27801;&#33832;&#26377;6&#20154;&#22312;&#19982;&#36873;&#20030;&#26377;&#20851;&#30340;&#20914;&#31361;&#20013;&#27515;&#20129;&#65292;&#32780;&#22312;&#26152;&#22825;&#65292;&#21345;&#27604;&#25289;&#30340;&#24635;&#32479;&#21355;&#38431;&#22312;&#26538;&#25112;&#20013;&#20987;&#27609;1&#21517;&#21453;&#23545;&#27966;&#20505;&#36873;&#20154;&#30340;&#36148;&#36523;&#21355;&#22763;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16671&quot;&gt;&#22312;&#20840;&#22269;&#21508;&#22320;&#20026;2&#21315;5&#30334;60&#19975;&#36873;&#27665;&#35774;&#32622;&#20102;50,000&#24231;&#25237;&#31080;&#31449;&#65292;&#24182;&#27966;&#36963;60,000&#21517;&#21018;&#26524;&#35686;&#23519;&#21644;1,700&#21517;&#22269;&#38469;&#35266;&#23519;&#21592;&#23545;&#25237;&#31080;&#36827;&#34892;&#30417;&#25511;&#12290;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;2823&quot;&gt;&#22312;&#20195;&#34920;&#32445;&#32422;&#27915;&#22522;&#38431;&#30340;&#31532;&#20108;&#27425;&#39318;&#21457;&#30340;&#27604;&#36187;&#20013;&#65292;20&#23681;&#30340;&#25237;&#25163;&#33778;&#23572;&middot;&#20241;&#26031;&#36731;&#26494;&#20987;&#36133;&#20987;&#29699;&#25163;&#65292;&#20294;&#26368;&#32456;&#30340;&#32467;&#26524;&#21364;&#32473;&#32452;&#32455;&#21644;&#29699;&#36855;&#24102;&#26469;&#20102;&#26356;&#22810;&#30340;&#25387;&#36133;&#24863;&#12290;&lt;/s&gt;
 &lt;s id=&quot;2824&quot;&gt;&#21608;&#20108;&#22312;&#38463;&#28789;&#39039;&#30340;&#24033;&#28216;&#32773;&#26834;&#29699;&#22330;&#20987;&#36864;&#20102;19&#24503;&#20811;&#33832;&#26031;&#24033;&#28216;&#32773;&#38431;&#65292;&#27809;&#26377;&#19968;&#27425;&#35753;&#29699;&#34987;&#20987;&#20013;&#12290;&lt;/s&gt;
 &lt;s id=&quot;2825&quot;&gt;&#20687;&#32943;&#23612;&middot;&#27931;&#22827;&#39039;&#12289;&#39532;&#20811;&middot;&#27888;&#35199;&#25289;&#21644;&#36808;&#20811;&#23572;&middot;&#25196;&#36825;&#26679;&#30340;&#22823;&#32852;&#30431;&#29699;&#26143;&#26080;&#27861;&#35299;&#20915;&#24180;&#36731;&#20154;&#30340;&#24555;&#36895;&#29699;&#21644;&#24613;&#36716;&#24367;&#38382;&#39064;&#12290;&lt;/s&gt;
 &lt;s id=&quot;2826&quot;&gt;&#21363;&#20351;&#20182;&#24403;&#25237;&#25163;&#30340;&#27425;&#25968;&#22686;&#21152;&#20102;&#65292;&#27915;&#22522;&#20173;&#28982;&#20801;&#35768;&#20182;&#32487;&#32493;&#25237;&#29699;&#12290;&lt;/s&gt;
 &lt;s id=&quot;2827&quot;&gt;&#22312;&#35848;&#21040;2004&#24180;&#31532;&#19968;&#36718;&#36873;&#31168;&#26102;&#65292;&#32463;&#29702;&#20052;&middot;&#25176;&#29790;&#35828;&#20182;&#24456;&#22909;&#12290;&lt;/s&gt;
 &lt;s id=&quot;2828&quot;&gt;&#25105;&#20204;&#19978;&#27425;&#20801;&#35768;&#20182;&#31532;100&#27425;&#24403;&#25237;&#25163;&#65292;&#25152;&#20197;&#25105;&#35748;&#20026;&#36825;&#19981;&#20250;&#26159;&#19968;&#20010;&#38382;&#39064;&#12290;&lt;/s&gt;
 &lt;s id=&quot;2829&quot;&gt;&#27491;&#24403;&#27915;&#22522;&#38431;&#35748;&#20026;&#20182;&#20204;&#25214;&#21040;&#20102;&#20182;&#20204;&#26089;&#26399;&#38382;&#39064;&#30340;&#31572;&#26696;&#26102;&#65292;&#35813;&#32452;&#32455;&#21364;&#34987;&#35270;&#20026;&#20196;&#20154;&#30171;&#33510;&#30340;&#20107;&#24773;&#12290;&lt;/s&gt;
 &lt;s id=&quot;2830&quot;&gt;&#27888;&#35199;&#25289;&#22312;&#31532;&#20845;&#23616;0-2&#26102;&#25237;&#20986;&#19968;&#29699;&#21518;&#34987;&#32602;&#20986;&#23616;&#65292;&#32780;&#21518;&#20241;&#26031;&#25235;&#20303;&#20102;&#20182;&#30340;&#33151;&#31563;&#34987;&#25289;&#20260;&#20102;&#30340;&#22823;&#33151;&#12290;&lt;/s&gt;
 &lt;s id=&quot;2831&quot;&gt;&#34429;&#28982;&#20182;&#22312;&#27915;&#22522;&#20197;10-1&#20987;&#36133;&#24503;&#24030;&#20154;&#30340;&#27604;&#36187;&#20013;&#36194;&#24471;&#20102;&#20182;&#22312;&#22823;&#32852;&#30431;&#30340;&#31532;&#19968;&#22330;&#32988;&#21033;&#65292;&#20294;&#20182;&#30340;&#26080;&#23433;&#25171;&#30340;&#21162;&#21147;&#21040;&#27492;&#20026;&#27490;&#65288;&#22312;&#31532;&#20843;&#23616;&#38754;&#23545;&#25237;&#25163;&#36808;&#23572;&#26031;&#26102;&#65292;&#24503;&#24030;&#20154;&#23558;&#20987;&#20986;&#26080;&#23433;&#25171;&#65289;&#12290;&lt;/s&gt;
 &lt;s id=&quot;2832&quot;&gt;&#20182;&#20973;&#33258;&#24049;&#30340;&#21147;&#37327;&#20174;&#29699;&#22330;&#19978;&#36208;&#20102;&#19979;&#26469;&#65292;&#20294;&#25454;&#25253;&#36947;&#20182;&#23558;&#32570;&#24109;4-6&#21608;&#12290;&lt;/s&gt;
 &lt;s id=&quot;2833&quot;&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&ldquo;&#25105;&#29616;&#22312;&#27491;&#22788;&#22312;&#25105;&#20204;&#36718;&#20540;&#30340;&#20851;&#38190;&#26102;&#21051;&#65292;&rdquo;&#36825;&#26159;&#25351;&#20182;&#22312;&#32445;&#32422;&#27915;&#22522;&#38431;&#25237;&#25163;&#30340;&#20301;&#32622;&#12290;&lt;/s&gt;
 &lt;s id=&quot;2834&quot;&gt;&#19968;&#20123;&#27915;&#22522;&#38431;&#38431;&#21592;&#24050;&#32463;&#34920;&#31034;&#20182;&#20204;&#23545;&#36825;&#20301;&#21491;&#25237;&#25163;&#22312;&#22823;&#32852;&#30431;&#30340;&#26426;&#20250;&#24863;&#21040;&#20852;&#22859;&#12290;&lt;/s&gt;
 &lt;s id=&quot;2835&quot;&gt;&#27915;&#22522;&#29699;&#26143;&#26480;&#26862;&middot;&#21513;&#23433;&#31302;&#27604;&#22312;&#26149;&#35757;&#26102;&#25226;&#20182;&#21644;&#32599;&#26480;&middot;&#20811;&#33713;&#38376;&#26031;&#30456;&#25552;&#24182;&#35770;&#65306;&ldquo;&#20182;&#30475;&#36215;&#26469;&#20687;&#20010;&#24180;&#36731;&#30340;&#28779;&#31661;&#21457;&#21160;&#26426;&#12290;&rdquo;&lt;/s&gt;
 &lt;s id=&quot;2836&quot;&gt;&#27915;&#22522;&#30446;&#21069;&#21482;&#26377;10&#32988;14&#36127;&#65292;&#36825;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#22240;&#20026;&#34987;&#20260;&#21183;&#20987;&#20498;&#30340;&#25237;&#25163;&#29579;&#24314;&#27665;&#12289;&#31302;&#35199;&#32435;&#12289;&#24085;&#29926;&#35834;&#21644;&#21345;&#26031;&#28373;&#26031;&#12290;&lt;/s&gt;
 &lt;s id=&quot;2837&quot;&gt;&#22312;&#20170;&#22825;&#30340;&#30456;&#20851;&#25253;&#23548;&#20013;&#65292;&#27915;&#22522;&#35299;&#38599;&#20102;&#21147;&#37327;&#19982;&#20307;&#33021;&#35757;&#32451;&#25945;&#32451;&#39532;&#33922;&middot;&#31859;&#21202;&#12290;&lt;/s&gt;
 &lt;s id=&quot;2838&quot;&gt;&#25454;&#25253;&#36947;&#65292;&#36825;&#26159;&#30001;&#20110;&#24635;&#32463;&#29702;&#24067;&#33713;&#24681;&middot;&#21345;&#20160;&#26364;&#23545;&#26412;&#36187;&#23395;&#36804;&#20170;&#20026;&#27490;&#20196;&#20154;&#25285;&#24551;&#30340;&#33151;&#31563;&#20260;&#30149;&#25968;&#37327;&#30340;&#25285;&#24515;&#12290;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;3533-1&quot;&gt;10&#26376;21&#26085;&#26143;&#26399;&#20845;&#65292;&#32654;&#22269;&#22269;&#21153;&#38498;&#39640;&#32423;&#22806;&#20132;&#23448;&#38463;&#23572;&#36125;&#25176;&middot;&#36153;&#23572;&#21335;&#24503;&#26031;&#22312;&#25509;&#21463;Aljazeera.net&#30340;&#37319;&#35775;&#26102;&#65292;&#23601;&#20234;&#25289;&#20811;&#25112;&#20105;&#21457;&#34920;&#20102;&#22914;&#19979;&#22768;&#26126;&#65306;&ldquo;&#25105;&#20204;&#23613;&#20102;&#26368;&#22823;&#21162;&#21147;&#65292;&#20294;&#25105;&#35748;&#20026;&#36824;&#26377;&#24456;&#22823;&#30340;&#25209;&#35780;&#20313;&#22320;&#65292;&#22240;&#20026;&#27627;&#26080;&#30097;&#38382;&#65292;&#22312;&#20234;&#25289;&#20811;&#65292;&#32654;&#22269;&#26377;&#20123;&#20658;&#24930;&#21644;&#24858;&#34850;&#12290;&rdquo;&lt;/s&gt;
 &lt;s id=&quot;3533-2&quot;&gt;&#36153;&#23572;&#21335;&#24503;&#26031;&#21518;&#26469;&#36947;&#27465;&#35828;&#65306;&ldquo;&#24403;&#25105;&#30475;&#21040;&#25105;&#22312;&#21322;&#23707;&#30005;&#35270;&#21488;&#38706;&#38754;&#30340;&#25991;&#23383;&#35760;&#24405;&#26102;&#65292;&#25105;&#24847;&#35782;&#21040;&#25105;&#20005;&#37325;&#35828;&#38169;&#20102;&#65292;&#22240;&#20026;&#20351;&#29992;&#20102;&lsquo;&#22312;&#20234;&#25289;&#20811;&#65292;&#32654;&#22269;&#26377;&#20123;&#20658;&#24930;&#21644;&#24858;&#34850;&rsquo;&#36825;&#21477;&#35805;&#12290;&rdquo;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;11697&quot;&gt;&#38463;&#23500;&#27735;&#23448;&#21592;&#35828;&#65292;&#19968;&#26522;&#28779;&#31661;&#24377;&#26174;&#28982;&#26159;&#22312;&#21888;&#24067;&#23572;&#19968;&#23478;&#35946;&#21326;&#37202;&#24215;&#21457;&#23556;&#30340;&#65292;&#23613;&#31649;&#27809;&#26377;&#36798;&#21040;&#39044;&#23450;&#30446;&#26631;&#65292;&#20294;&#20170;&#22825;&#20173;&#36896;&#25104;4&#20154;&#21463;&#20260;&#12290;&lt;/s&gt;
 &lt;s id=&quot;11698&quot;&gt;&#20869;&#25919;&#37096;&#21457;&#35328;&#20154;&#25166;&#29595;&#20029;&middot;&#24052;&#27801;&#37324;&#23545;&#32654;&#22269;&#20043;&#38899;&#36890;&#35759;&#31038;&#35828;&#65292;&#28779;&#31661;&#22312;&#19968;&#23478;&#21307;&#38498;&#21644;&#22622;&#38647;&#32435;&#37202;&#24215;&#20043;&#38388;&#30340;&#20844;&#36335;&#19978;&#29190;&#28856;&#65292;&#22622;&#38647;&#32435;&#37202;&#24215;&#20301;&#20110;&#39318;&#37117;&#20013;&#24515;&#65292;&#38752;&#36817;&#24635;&#32479;&#24220;&#12289;&#25919;&#24220;&#37096;&#38376;&#21644;&#22823;&#20351;&#39302;&#12290;&lt;/s&gt;
 &lt;s id=&quot;11699&quot;&gt;&#20107;&#20214;&#21457;&#29983;&#22312;&#24403;&#22320;&#26102;&#38388;18&#65306;15&#65288;UTC&#26102;&#38388;13&#65306;45&#65289;&#12290;&lt;/s&gt;
 &lt;s id=&quot;11700&quot;&gt;&ldquo;&#36825;&#26522;&#28779;&#31661;&#20987;&#20013;&#20102;&#25289;&#27604;&#20122;&#24052;&#23572;&#22522;&#21307;&#38498;&#30340;&#21069;&#38754;&#12290;&rdquo;&lt;/s&gt;
 &lt;s id=&quot;11701&quot;&gt;&#27861;&#26032;&#31038;&#25588;&#24341;&#20869;&#25919;&#37096;&#21457;&#35328;&#20154;&#25166;&#29595;&#20029;&middot;&#24052;&#27801;&#37324;&#30340;&#35805;&#35828;&#65306;&ldquo;&#25105;&#20204;&#26377;&#22235;&#21517;&#20260;&#32773;&#65292;&#19977;&#21517;&#26159;&#24179;&#27665;&#65292;&#19968;&#21517;&#26159;&#35686;&#23519;&#12290;&rdquo;&lt;/s&gt;
 &lt;s id=&quot;11702&quot;&gt;&#22612;&#21033;&#29677;&#28608;&#36827;&#20998;&#23376;&#19978;&#20010;&#26376;&#22312;&#21516;&#19968;&#23478;&#25106;&#22791;&#26862;&#20005;&#30340;&#37202;&#24215;&#21457;&#23556;&#20102;&#28779;&#31661;&#24377;&#12290;&lt;/s&gt;
 &lt;s id=&quot;11703&quot;&gt;&#22312;&#37027;&#27425;&#34989;&#20987;&#20013;&#65292;&#27809;&#26377;&#20154;&#21463;&#20260;&#12290;&#34989;&#20987;&#21457;&#29983;&#30340;&#21516;&#19968;&#22825;&#65292;&#22312;&#21888;&#24067;&#23572;&#30340;&#21478;&#19968;&#20010;&#22320;&#21306;&#65292;&#19968;&#27425;&#33258;&#26432;&#24335;&#28856;&#24377;&#29190;&#28856;&#28856;&#27515;&#20102;5&#21517;&#32852;&#21512;&#22269;&#24037;&#20316;&#20154;&#21592;&#21644;2&#21517;&#38463;&#23500;&#27735;&#20154;&#12290;&lt;/s&gt;
 &lt;s id=&quot;11704&quot;&gt;2008&#24180;1&#26376;&#65292;&#22612;&#21033;&#29677;&#28608;&#36827;&#20998;&#23376;&#36824;&#34989;&#20987;&#20102;&#22622;&#38647;&#32435;&#37202;&#24215;&#65292;&#36825;&#26159;&#19968;&#27425;&#31361;&#20987;&#24335;&#34989;&#20987;&#65292;&#36896;&#25104;&#33267;&#23569;8&#20154;&#27515;&#20129;&#12290;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;8520&quot;&gt;&#22312;&#19968;&#21517;&#22885;&#22320;&#21033;&#23548;&#28216;&#30340;&#23478;&#37324;&#21457;&#29616;&#20102;&#35768;&#22810;&#36208;&#31169;&#30340;&#25991;&#29289;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8521&quot;&gt;&#20116;&#21517;&#24847;&#22823;&#21033;&#20154;&#34987;&#25429;&#65292;&#21478;&#26377;&#20108;&#21313;&#20843;&#20154;&#27491;&#22312;&#25509;&#21463;&#35843;&#26597;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8522&quot;&gt;&#22312;&#33402;&#26415;&#21697;&#36208;&#31169;&#30028;&#34987;&#31216;&#20026;&ldquo;&#33707;&#25166;&#29305;&rdquo;&#30340;&#22885;&#22320;&#21033;&#20154;&#20063;&#21442;&#19982;&#20854;&#20013;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8523&quot;&gt;&#35686;&#26041;&#22768;&#31216;&#21457;&#29616;&#20102;&#22823;&#32422;600&#20214;&#38750;&#27861;&#25366;&#25496;&#30340;&#25991;&#29289;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8524&quot;&gt;&#22823;&#22810;&#25968;&#26159;&#20844;&#20803;&#21069;8&#19990;&#32426;&#21040;&#20844;&#20803;5&#19990;&#32426;&#30340;&#29289;&#21697;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8525&quot;&gt;&#20854;&#20013;&#35768;&#22810;&#37117;&#26159;&#37329;&#38134;&#22120;&#29289;&#65292;&#24182;&#26377;&#37096;&#20998;&#38518;&#22120;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8526&quot;&gt;&#20854;&#20013;&#19968;&#20214;&#65292;&#19968;&#20010;&#26479;&#23376;&#65292;&#23601;&#20215;&#20540;&#25968;&#21315;&#27431;&#20803;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8527&quot;&gt;&#36825;&#20123;&#25991;&#29289;&#26159;&#30001;&ldquo;&#33707;&#25166;&#29305;&rdquo;&#20351;&#29992;&#20182;&#30340;&#23548;&#28216;&#35777;&#20070;&#20174;&#32599;&#39532;&#38468;&#36817;&#30340;&#32771;&#21476;&#36951;&#22336;&#20013;&#30423;&#20986;&#30340;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8528&quot;&gt;&#24847;&#22823;&#21033;&#24403;&#23616;&#39044;&#35745;&#65292;&#34987;&#30423;&#30340;&#25991;&#29289;&#26368;&#32456;&#23558;&#22312;&#24847;&#22823;&#21033;&#21338;&#29289;&#39302;&#23637;&#20986;&#12290;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;6029&quot;&gt;&#26143;&#26399;&#20845;&#26202;&#19978;&#65292;&#24378;&#39118;&#24109;&#21367;&#24713;&#23612;&#21644;&#26032;&#21335;&#23041;&#23572;&#22763;&#21335;&#28023;&#23736;&#65292;&#36896;&#25104;&#22823;&#38754;&#31215;&#30772;&#22351;&#21644;&#22823;&#38754;&#31215;&#26029;&#30005;&#65292;&#22810;&#36798;30,000&#25143;&#23478;&#24237;&#20572;&#30005;&#12290;&lt;/s&gt;
 &lt;s id=&quot;6030&quot;&gt;&#24378;&#39118;&#23548;&#33268;&#26641;&#26408;&#34987;&#36830;&#26681;&#25300;&#36215;&#65292;&#26377;&#19968;&#27425;&#25758;&#20498;&#20102;&#19968;&#20301;&#27627;&#26080;&#38450;&#22791;&#30340;&#25705;&#25176;&#21496;&#26426;&#65292;&#26432;&#27515;&#20102;&#19968;&#21517;60&#22810;&#23681;&#30340;&#30007;&#23376;&#65292;&#20182;&#30340;&#22971;&#23376;&#21463;&#37325;&#20260;&#12290;&lt;/s&gt;
 &lt;s id=&quot;6031&quot;&gt;&#22269;&#23478;&#32039;&#24613;&#26381;&#21153;&#20013;&#24515;&#22238;&#24212;&#20102;800&#22810;&#27425;&#21628;&#25937;&#65292;&#20197;&#24110;&#21161;&#20462;&#22797;&#39118;&#26292;&#36896;&#25104;&#30340;&#25439;&#23475;&#65292;&#20294;&#39118;&#26292;&#24050;&#32463;&#26377;&#25152;&#20943;&#24369;&#65292;&#36125;&#21152;&#21644;&#33707;&#25289;&#29926;&#21608;&#22260;&#30340;&#27946;&#27700;&#35686;&#21578;&#24050;&#34987;&#35299;&#38500;&#12290;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;16716&quot;&gt;&#25454;&#24403;&#22320;&#23448;&#21592;&#35828;&#65292;&#22312;&#20234;&#25289;&#20811;&#35199;&#37096;&#36153;&#21346;&#26480;&#24066;&#21457;&#29983;&#20102;&#27773;&#36710;&#28856;&#24377;&#29190;&#28856;&#65292;9&#20154;&#27515;&#20129;&#65292;31&#20154;&#21463;&#20260;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16717&quot;&gt;&#36825;&#26159;&#36807;&#21435;&#20960;&#22825;&#22312;&#23433;&#24052;&#23572;&#30465;&#21457;&#29983;&#30340;&#31532;&#20108;&#27425;&#28856;&#24377;&#29190;&#28856;&#20107;&#20214;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16718&quot;&gt;&#26143;&#26399;&#19968;&#65292;&#22312;&#21704;&#36842;&#22622;&#38215;&#30340;&#20030;&#34892;&#30340;&#19968;&#27425;&#33900;&#31036;&#20013;&#65292;&#19968;&#39063;&#33258;&#26432;&#28856;&#24377;&#34987;&#24341;&#29190;&#65292;&#23548;&#33268;6&#20154;&#27515;&#20129;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16719&quot;&gt;&#38463;&#31859;&#21033;&#20122;&#24403;&#22320;&#24066;&#25919;&#22996;&#21592;&#20250;&#39318;&#33041;&#27801;&#20811;&#23572;&middot;&#33406;&#23572;&middot;&#20234;&#33832;&#32500;&#35828;&#65306;&ldquo;&#23433;&#20840;&#37096;&#38431;&#20173;&#28982;&#22312;&#24223;&#22687;&#20013;&#23547;&#25214;&#21463;&#23475;&#32773;&rdquo;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16720&quot;&gt;&#26681;&#25454;&#30446;&#20987;&#32773;&#30340;&#25253;&#21578;&#65292;&#29190;&#28856;&#38750;&#24120;&#21095;&#28872;&#65292;&#29978;&#33267;&#23558;&#20154;&#20307;&#25243;&#21040;&#20102;&#20020;&#36817;&#24314;&#31569;&#29289;&#30340;&#25151;&#39030;&#19978;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16721&quot;&gt;&#19982;&#27492;&#21069;&#21516;&#31867;&#29190;&#28856;&#19981;&#21516;&#30340;&#26159;&#65292;&#36825;&#27425;&#29190;&#28856;&#20284;&#20046;&#19981;&#26159;&#30001;&#33258;&#26432;&#28856;&#24377;&#24341;&#29190;&#30340;&#12290;&lt;/s&gt;
 &lt;s id=&quot;16722&quot;&gt;&#24403;&#26102;&#22788;&#20110;&#27773;&#36710;&#28856;&#24377;&#38468;&#36817;&#30340;&#19968;&#20301;&#30446;&#20987;&#32773;&#35828;&#65292;&#26377;&#20010;&#30007;&#20154;&#26366;&#23558;&#19968;&#36742;&#34013;&#33394;&#21345;&#36710;&#20572;&#22312;&#37027;&#37324;&#65292;&#24182;&#22312;&#29190;&#28856;&#21457;&#29983;&#21069;15&#20998;&#38047;&#24038;&#21491;&#31163;&#24320;&#12290;&lt;/s&gt;
&lt;/text&gt;
</pre></body></html>
