<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;11899&quot;&gt;&#20840;&#22269;&#25945;&#24072;&#24037;&#20250;&#31192;&#20070;&#38271;&#21490;&#33922;&#22827;&middot;&#36763;&#35834;&#29305;&#22240;&#24515;&#33039;&#30149;&#21457;&#20316;&#21435;&#19990;&#65292;&#20139;&#24180;56&#23681;&#12290;&lt;/s&gt;
 &lt;s id=&quot;11900&quot;&gt;&#23601;&#22312;&#20182;&#21435;&#19990;&#30340;&#21069;&#20960;&#22825;&#65292;&#20182;&#30340;&#24037;&#20250;&#25237;&#31080;&#36190;&#25104;&#22312;4&#26376;24&#26085;&#20030;&#34892;24&#23567;&#26102;&#30340;&#32610;&#24037;&#65292;&#36825;&#26159;&#21453;&#23545;&#25919;&#24220;&#35797;&#22270;&#23454;&#34892;&#23454;&#38469;&#24037;&#36164;&ldquo;&#21066;&#20943;&rdquo;&#30340;&#36816;&#21160;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/s&gt;
 &lt;s id=&quot;11901&quot;&gt;&#33521;&#22269;&#39318;&#30456;&#25096;&#30331;&middot;&#24067;&#26391;&#23601;&#24037;&#20250;&#39046;&#34966;&#30340;&#21435;&#19990;&#21457;&#34920;&#35780;&#35770;&#65292;&#31216;&ldquo;&#21490;&#33922;&#22827;&middot;&#36763;&#35834;&#29305;&#23545;&#25945;&#23398;&#30340;&#22857;&#29486;&#20196;&#20154;&#40723;&#33310;&#65292;&#19981;&#20165;&#26159;&#20026;&#20102;&#33521;&#22269;&#30340;&#23401;&#23376;&#65292;&#20063;&#26159;&#20026;&#20102;&#20840;&#19990;&#30028;&#30340;&#23401;&#23376;&#12290;&rdquo;&lt;/s&gt;
 &lt;s id=&quot;11902&quot;&gt;1952&#24180;&#20986;&#29983;&#20110;&#21033;&#29289;&#28006;&#65292;1974&#24180;&#33719;&#24471;&#31859;&#24503;&#23572;&#22622;&#20811;&#26031;&#29702;&#24037;&#23398;&#38498;&#31038;&#20250;&#31185;&#23398;&#25991;&#23398;&#23398;&#22763;&#23398;&#20301;&#12290;&lt;/s&gt;
 &lt;s id=&quot;11903&quot;&gt;1975&#24180;&#65292;&#20182;&#22312;Edge Hill&#23398;&#38498;&#33719;&#24471;PGCE&#23398;&#20301;&#12290;&lt;/s&gt;
 &lt;s id=&quot;11904&quot;&gt;1974&#24180;&#21152;&#20837;&#24037;&#20250;&#65292;1975&#24180;&#22312;&#21033;&#29289;&#28006;&#25176;&#20811;&#26031;&#27888;&#26031;&#30340;&#32918;&#33778;&#23572;&#24503;&#32508;&#21512;&#23398;&#26657;&#20219;&#25945;&#12290;&lt;/s&gt;
 &lt;s id=&quot;11905&quot;&gt;&#20182;&#20110;1979&#24180;&#25644;&#21040;&#26222;&#38647;&#26031;&#39039;&#38468;&#36817;&#30340;&#24067;&#21171;&#39039;&#39640;&#20013;&#65292;&#25285;&#20219;&#32463;&#27982;&#23398;&#21644;&#21830;&#19994;&#30740;&#31350;&#36127;&#36131;&#20154;&#12290;&lt;/s&gt;
 &lt;s id=&quot;11906&quot;&gt;1994&#24180;11&#26376;&#65292;&#20182;&#22312;&#24037;&#20250;&#21103;&#31192;&#20070;&#38271;&#36873;&#20030;&#20013;&#33719;&#32988;&#21518;&#31163;&#24320;&#20102;&#12290;&lt;/s&gt;
 &lt;s id=&quot;11907&quot;&gt;&#22312;&#20182;&#30340;&#31169;&#29983;&#27963;&#20013;&#65292;&#20182;&#26159;&#22467;&#24343;&#39039;&#36275;&#29699;&#20465;&#20048;&#37096;&#30340;&#24544;&#23454;&#25903;&#25345;&#32773;&#12290;&lt;/s&gt;
 &lt;s id=&quot;11908&quot;&gt;&#20182;&#31163;&#24320;&#20102;&#22971;&#23376;&#29595;&#20029;&#65292;&#19968;&#20010;&#20799;&#23376;&#65292;&#19968;&#20010;&#22899;&#20799;&#21644;&#20004;&#20010;&#23385;&#23376;&#23385;&#22899;&#12290;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;14769&quot;&gt;&#20197;&#21512;&#20316;&#26041;&#24335;&#32534;&#20889;&#30340;&#22312;&#32447;&#30334;&#31185;&#20840;&#20070;&#32500;&#22522;&#30334;&#31185;&#30340;&#33521;&#25991;&#29256;&#32593;&#31449;&#26412;&#21608;&#23558;&#36798;&#21040;2,000&#31687;&#31934;&#36873;&#25991;&#31456;&#65292;&#20854;&#20013;&#21253;&#25324;&#12298;&#24635;&#32479;&#20808;&#29983;&#12299;&#36825;&#31687;&#25991;&#31456;&#12290;&lt;/s&gt;
 &lt;s id=&quot;14770&quot;&gt;&#31934;&#36873;&#25991;&#31456;&#31526;&#21512;&#32500;&#22522;&#30334;&#31185;&#32593;&#31449;&#23545;&#36136;&#37327;&#12289;&#31934;&#30830;&#24230;&#12289;&#20013;&#31435;&#24615;&#12289;&#23436;&#25972;&#24615;&#20197;&#21450;&#39118;&#26684;&#30340;&#26368;&#39640;&#26631;&#20934;&#65292;&#25152;&#20197;&#36825;&#31867;&#25991;&#31456;&#34987;&#35270;&#20026;&#32500;&#22522;&#30334;&#31185;&#26368;&#22909;&#30340;&#25991;&#31456;&#12290;&lt;/s&gt;
 &lt;s id=&quot;14771&quot;&gt;&#32500;&#22522;&#30334;&#31185;&#22242;&#38431;&#22312;&#30830;&#35748;&#31934;&#36873;&#25991;&#31456;&#20043;&#21069;&#35201;&#23545;&#25991;&#31456;&#36827;&#34892;&#35780;&#20272;&#21644;&#36136;&#37327;&#25511;&#21046;&#65292;&#36825;&#27425;&#21516;&#26102;&#23558;5&#31687;&#25991;&#31456;&#21319;&#32423;&#20026;&#31934;&#36873;&#25991;&#31456;&#65306;&#32771;&#25991;&#22402;&#12289;&#39532;&#20811;&#35199;&#31859;&#23433;&#12289;&#24635;&#32479;&#20808;&#29983;&#12289;&#23431;&#23449;&#20043;&#20027;&#21644;&#32418;&#22068;&#23665;&#40486;&#12290;&lt;/s&gt;
 &lt;s id=&quot;14772&quot;&gt;&#21516;&#26102;&#23558;5&#31687;&#25991;&#31456;&#21319;&#32423;&#20026;&#31934;&#36873;&#25991;&#31456;&#65292;&#23558;&#20854;&#20013;&#19968;&#31687;&#30830;&#23450;&#20026;&#31532;2000&#31687;&#65292;&#36825;&#26159;&#19968;&#20010;&#27494;&#26029;&#30340;&#20915;&#23450;&#65292;&#32780;&#19988;&#22312;&#26576;&#20123;&#26041;&#38754;&#65292;&#36825;&#20123;&#25991;&#31456;&#20013;&#30340;&#20219;&#20309;&#19968;&#31687;&#37117;&#26377;&#36164;&#26684;&#24471;&#21040;&#36825;&#20221;&#33635;&#35465;&#12290;&lt;/s&gt;
 &lt;s id=&quot;14773&quot;&gt;&#23398;&#26657;&#25945;&#25480;&#20052;&#24681;&middot;&#27604;&#26031;&#21033;-&#40664;&#37324;&#24320;&#22987;&#23558;&#32500;&#22522;&#30334;&#31185;&#20316;&#20026;&#19968;&#20010;&#21327;&#21516;&#31354;&#38388;&#65292;&#20182;&#30340;&#23398;&#29983;&#26082;&#21487;&#20197;&#22312;&#37324;&#38754;&#20570;&#20316;&#19994;&#65292;&#20063;&#21487;&#20197;&#25552;&#20379;&#19968;&#31181;&#34394;&#25311;&#30340;&#20844;&#20849;&#26381;&#21153;&#12290;&lt;/s&gt;
 &lt;s id=&quot;14774&quot;&gt;&#20110;&#26159;&#65292;&#20182;&#21019;&#36896;&#20102;&#19968;&#20010;&#21517;&#20026;&ldquo;&#35851;&#26432;&#12289;&#30127;&#29378;&#21644;&#20260;&#23475;&rdquo;&#30340;&#32500;&#22522;&#30334;&#31185;&#39033;&#30446;&#65292;&#35813;&#39033;&#30446;&#33268;&#21147;&#20110;&#21019;&#20316;&#19982;&#20854;&#35838;&#31243;&#25152;&#28041;&#21450;&#30340;&#25289;&#19969;&#32654;&#27954;&#25991;&#21270;&#30456;&#20851;&#30340;&#25991;&#31456;&#12290;&lt;/s&gt;
 &lt;s id=&quot;14775&quot;&gt;&#32500;&#22522;&#26032;&#38395;&#22242;&#38431;&#19982;&#27604;&#26031;&#21033;-&#40664;&#37324;&#25945;&#25480;&#21462;&#24471;&#32852;&#31995;&#65292;&#20182;&#21516;&#24847;&#23601;&#27492;&#20107;&#25509;&#21463;&#37319;&#35775;&#12290;&lt;/s&gt;
 &lt;s id=&quot;14776&quot;&gt;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#38500;&#20102;&#19978;&#36848;&#31532;2000&#31687;&#31934;&#36873;&#25991;&#31456;&#20197;&#22806;&#65292;&#35813;&#39033;&#30446;&#24050;&#32463;&#21019;&#20316;&#20102;7&#31687;&#22909;&#25991;&#31456;&#12290;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;8960&quot;&gt;&#33832;&#40664;&#23572;&middot;&#20197;&#33832;&#32500;&#26159;&#19968;&#21517;&#24052;&#21202;&#26031;&#22374;&#31821;&#22234;&#29359;&#65292;&#20182;&#22312;&#34987;&#22234;&#31105;&#20110;&#20197;&#33394;&#21015;&#30417;&#29425;&#26102;&#36827;&#34892;&#20102;&#32477;&#39135;&#25239;&#35758;&#65292;&#24182;&#20110;&#21608;&#19968;&#34987;&#37322;&#25918;&#65292;&#22238;&#21040;&#20102;&#20182;&#33258;&#24049;&#30340;&#23478;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8961&quot;&gt;&#20197;&#33832;&#32500;&#26143;&#26399;&#19968;&#20174;&#20197;&#33394;&#21015;&#21271;&#37096;&#30340;&#27801;&#22612;&#30417;&#29425;&#33719;&#37322;&#21518;&#22238;&#21040;&#20102;&#20182;&#22312;&#19996;&#32822;&#36335;&#25746;&#20919;&#20197;&#33832;&#32500;&#32822;&#31038;&#21306;&#30340;&#23478;&#20013;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8962&quot;&gt;&#25104;&#30334;&#19978;&#21315;&#30340;&#20154;&#26469;&#27426;&#36814;&#20182;&#22238;&#23478;&#24182;&#24198;&#31069;&#20182;&#30340;&#33719;&#37322;&#65292;&#23613;&#31649;&#20197;&#33394;&#21015;&#19979;&#20196;&#20182;&#30340;&#23478;&#20154;&#19981;&#35201;&#20026;&#20182;&#30340;&#21040;&#26469;&#20030;&#34892;&#20844;&#20247;&#32858;&#20250;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8963&quot;&gt;&#20197;&#33832;&#32500;&#33719;&#37322;&#21518;&#65292;&#22312;&#25509;&#21463;&#30005;&#35270;&#37319;&#35775;&#26102;&#35828;&#65306;&ldquo;&#20316;&#20026;&#33258;&#30001;&#25112;&#22763;&#65292;&#25105;&#20204;&#26377;&#20041;&#21153;&#35753;&#25152;&#26377;&#24052;&#21202;&#26031;&#22374;&#25919;&#27835;&#29359;&#37325;&#33719;&#33258;&#30001;&#65281;&rdquo;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8964&quot;&gt;&#20197;&#33832;&#32500;&#20110;2002&#24180;&#22240;&#21521;&#20197;&#33394;&#21015;&#36710;&#36742;&#24320;&#26538;&#32780;&#34987;&#20197;&#33394;&#21015;&#20891;&#38431;&#36910;&#25429;&#65292;&#25454;&#25253;&#36947;&#36824;&#34987;&#25511;&#21046;&#36896;&#31649;&#29366;&#28856;&#24377;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8965&quot;&gt;&#20182;&#34987;&#21028;&#22788;25&#24180;&#20197;&#19978;&#26377;&#26399;&#24466;&#21009;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8966&quot;&gt;2011&#24180;&#65292;&#22312;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#36798;&#25104;&#30340;&#19968;&#39033;&#22234;&#29359;&#20132;&#25442;&#21327;&#35758;&#20013;&#65292;&#20197;&#33832;&#32500;&#21644;1000&#22810;&#21517;&#20854;&#20182;&#24052;&#21202;&#26031;&#22374;&#22234;&#29359;&#34987;&#37322;&#25918;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8967&quot;&gt;&#20182;&#22312;&#38480;&#21046;&#26465;&#20214;&#19979;&#34987;&#37322;&#25918;&#65292;&#31105;&#27490;&#31163;&#24320;&#20182;&#25152;&#23621;&#20303;&#30340;&#32822;&#36335;&#25746;&#20919;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8968&quot;&gt;&#28982;&#32780;&#65292;&#22312;&#20182;&#21457;&#24067;&#26085;&#26399;&#20165;&#20061;&#20010;&#26376;&#21518;&#65292;&#20182;&#22240;&#36829;&#21453;&#26465;&#20214;&#20877;&#27425;&#34987;&#25429;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8969&quot;&gt;&#20182;&#34987;&#35201;&#27714;&#26381;&#21009;2002&#24180;&#21028;&#20915;&#30340;&#21097;&#20313;&#37096;&#20998;&#65292;&#30452;&#21040;2029&#24180;&#26041;&#21487;&#20986;&#29425;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8970&quot;&gt;&#20316;&#20026;&#25239;&#35758;&#24809;&#32602;&#30340;&#25514;&#26045;&#65292;&#20197;&#33832;&#32500;&#24320;&#22987;&#20844;&#24320;&#32477;&#39135;&#25239;&#35758;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8971&quot;&gt;&#36229;&#36807;260&#22825;&#30340;&#26102;&#38388;&#20869;&#65292;&#20182;&#21482;&#36890;&#36807;&#36755;&#28082;&#33719;&#21462;&#27700;&#65292;&#32500;&#29983;&#32032;&#21644;&#20854;&#20182;&#33829;&#20859;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8972&quot;&gt;&#26681;&#25454;&ldquo;&#27931;&#26441;&#30710;&#26102;&#25253;&rdquo;&#30340;&#25253;&#36947;&#65292;&#20197;&#33394;&#21015;&#20915;&#23450;&#24320;&#22987;&#35848;&#21028;&#65292;&#20197;&#20813;&#20197;&#33832;&#20234;&#22312;&#20197;&#33394;&#21015;&#30417;&#29425;&#20013;&#30340;&#27515;&#20129;&#23548;&#33268;&#24052;&#21202;&#26031;&#22374;&#20154;&#30340;&#26292;&#21147;&#20107;&#20214;&#21457;&#29983;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8973&quot;&gt;&#26368;&#21518;&#65292;&#20197;&#33832;&#32500;&#21516;&#24847;&#22312;&#20197;&#33394;&#21015;&#30417;&#29425;&#20877;&#21574;8&#20010;&#26376;&#65292;&#20197;&#25191;&#34892;&#20182;&#25152;&#21463;&#30340;&#34892;&#25919;&#36910;&#25429;&#65292;&#20316;&#20026;&#20132;&#25442;&#65292;&#20182;&#20572;&#27490;&#20102;&#32477;&#39135;&#25239;&#35758;&#12290;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;13295&quot;&gt;&#21335;&#38750;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#21335;&#38750;&#30340;&#35686;&#21153;&#20154;&#21592;&#22240;&#28041;&#23244;&#27450;&#35784;&#32780;&#34987;&#25429;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13296&quot;&gt;&#35686;&#26041;&#26143;&#26399;&#20845;&#35828;&#65292;&#21253;&#25324;6&#21517;&#21335;&#38750;&#35686;&#23519;&#22312;&#20869;&#30340;9&#20154;&#22312;&#26222;&#39532;&#20848;&#21152;&#34987;&#25429;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13297&quot;&gt;&#35686;&#23519;&#23616;&#21457;&#35328;&#20154;&#20262;&#32435;&#24503;&middot;&#36203;&#25289;&#33922;&#19978;&#23561;&#34920;&#31034;&#65292;&#20854;&#20182;&#19977;&#20154;&#24050;&#20174;&#35686;&#26041;&#36766;&#32844;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13298&quot;&gt;&#21704;&#33713;&#24076;&#35828;&#65292;&#36825;&#20123;&#20154;&#22240;&#27450;&#35784;&#12289;&#33104;&#36133;&#21644;&#30423;&#31363;&#34987;&#25429;&#65292;&#24182;&#28041;&#23244;&#22312;2003&#24180;&#33267;2007&#24180;&#26399;&#38388;&#35784;&#39575;&#21335;&#38750;&#32422;250&#19975;&#20848;&#29305;&#65288;&#32422;&#21512;32.7&#19975;&#32654;&#20803;&#65289;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13299&quot;&gt;&ldquo;&#36825;&#26159;&#19968;&#20010;&#35753;&#35686;&#23519;&#37096;&#38376;&#25439;&#22833;&#20102;250&#22810;&#19975;&#20848;&#29305;&#30340;&#29359;&#32618;&#38598;&#22242;&#12290;&#25105;&#20204;&#30456;&#20449;&#25105;&#20204;&#24050;&#32463;&#21462;&#24471;&#20102;&#31361;&#30772;&rdquo;&#65292;&#21704;&#33713;&#24076;&#35828;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13300&quot;&gt;&#21704;&#33713;&#24076;&#21578;&#35785;&#21335;&#38750;&#26032;&#38395;&#21327;&#20250;&#65292;&#35843;&#26597;&#22987;&#20110;2007&#24180;4&#26376;&#65292;&#26174;&#31034;&#29359;&#32618;&#23244;&#30097;&#20154;&#22312;&#21335;&#38750;&#35686;&#26041;&#25968;&#25454;&#24211;&#20013;&#27880;&#20876;&#20102;&#20844;&#21496;&#65292;&#20294;&#27809;&#26377;&#21457;&#29616;&#20844;&#21496;&#26412;&#36523;&#30340;&#29616;&#26377;&#25991;&#20214;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13301&quot;&gt;&#20182;&#35828;&#65292;&#20116;&#23478;&#20844;&#21496;&#20013;&#26377;&#19977;&#23478;&#34987;&#21457;&#29616;&#19981;&#23384;&#22312;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13302&quot;&gt;&#23244;&#30097;&#20154;&#20110;&#21608;&#20116;&#34987;&#26222;&#39532;&#20848;&#21152;&#26377;&#32452;&#32455;&#29359;&#32618;&#23567;&#32452;&#36910;&#25429;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13303&quot;&gt;&ldquo;&#25105;&#20204;&#26377;&#36910;&#25429;&#20196;&#65292;&#25105;&#20204;&#24456;&#20048;&#24847;&#31435;&#21363;&#23545;&#20320;&#37319;&#21462;&#34892;&#21160;&rdquo;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13304&quot;&gt;&#22312;&#36910;&#25429;&#20854;&#20013;&#19968;&#20154;&#20043;&#21069;&#65292;&#26377;&#32452;&#32455;&#29359;&#32618;&#35686;&#23519;&#23616;&#23616;&#38271;&#22885;&#36125;&#24503;&middot;&#24681;&#26684;&#28201;&#38597;&#35828;&#65306;&ldquo;&#20320;&#29616;&#22312;&#22240;&#27450;&#35784;&#25351;&#25511;&#34987;&#25429;&#65292;&#22914;&#26524;&#20320;&#24895;&#24847;&#65292;&#20320;&#26377;&#26435;&#20445;&#25345;&#27785;&#40664;&rdquo;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13305&quot;&gt;&#34987;&#25429;&#30340;&#20154;&#20110;&#21608;&#20116;&#20986;&#29616;&#22312;&#20869;&#23572;&#26031;&#26222;&#38647;&#29305;&#22320;&#26041;&#27861;&#38498;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13306&quot;&gt;&#20182;&#20204;&#34987;&#37322;&#25918;&#65292;&#38543;&#21518;&#30340;&#24237;&#23457;&#26085;&#26399;&#23450;&#22312;6&#26376;21&#26085;&#12290;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;8236&quot;&gt;&#32654;&#22269;&#32844;&#19994;&#26834;&#29699;&#22823;&#32852;&#30431;&#30340;&#25937;&#25588;&#25237;&#25163;&#32445;&#32422;&#27915;&#22522;&#38431;&#30340;&#20052;&#24052;&middot;&#24352;&#20271;&#20262;&#22312;&#21608;&#26085;&#26202;&#19978;&#20197;8-5&#36755;&#32473;&#27874;&#22763;&#39039;&#32418;&#34972;&#38431;&#21518;&#32473;&#20182;&#22969;&#22969;&#22238;&#20102;&#30005;&#35805;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8237&quot;&gt;&#22312;&#21644;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#26519;&#32943;&#24066;&#30340;&#22969;&#22969;&#35848;&#35805;&#21518;&#65292;&#20182;&#27882;&#27969;&#28385;&#38754;&#65292;&#32463;&#29702;&#20052;&middot;&#21513;&#25289;&#36842;&#23433;&#24944;&#20182;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8238&quot;&gt;&#20052;&#24052;&#30340;&#29238;&#20146;&#65292;55&#23681;&#30340;&#21704;&#20848;&middot;&#24352;&#20271;&#20262;&#65292;&#22312;&#26519;&#32943;&#24066;&#30340;&#23478;&#20013;&#30149;&#20498;&#65292;&#30446;&#21069;&#22312;&#22307;&#20234;&#20029;&#33678;&#30333;&#22320;&#21306;&#21307;&#30103;&#20013;&#24515;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8239&quot;&gt;&#23613;&#31649;&#20182;&#29983;&#30149;&#30340;&#30830;&#20999;&#24615;&#36136;&#36824;&#19981;&#28165;&#26970;&#65292;&#21704;&#20848;&#65292;&#36825;&#20010;&#34880;&#32479;&#32431;&#27491;&#30340;&#28201;&#20869;&#24052;&#21733;&#22303;&#33879;&#32654;&#22269;&#20154;&#65292;&#20174;&#23567;&#23601;&#21463;&#21040;&#23567;&#20799;&#40635;&#30201;&#21518;&#36951;&#30151;&#22256;&#25200;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8240&quot;&gt;&#20247;&#25152;&#21608;&#30693;&#65292;&#36817;&#24180;&#26469;&#20182;&#30340;&#20581;&#24247;&#29366;&#20917;&#19968;&#30452;&#22312;&#19979;&#38477;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8241&quot;&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#21704;&#20848;&#36824;&#26159;&#22312;&#27915;&#22522;&#29699;&#22330;&#21442;&#21152;&#20102;&#20170;&#24180;&#29699;&#38431;&#39318;&#26085;&#31995;&#21015;&#36187;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8242&quot;&gt;&#20182;&#36824;&#24320;&#36710;&#21435;&#31163;&#26519;&#32943;&#24066;&#21482;&#26377;&#19977;&#20010;&#23567;&#26102;&#30340;&#36335;&#31243;&#30340;&#22570;&#33832;&#26031;&#22478;&#65292;&#24403;&#26102;&#27915;&#22522;&#38431;&#35775;&#38382;&#20102;&#22570;&#33832;&#26031;&#22478;&#30343;&#23478;&#38431;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8243&quot;&gt;&#20182;&#21435;&#24180;&#20063;&#21442;&#21152;&#20102;&#21516;&#26679;&#30340;&#26053;&#34892;&#65292;&#24403;&#26102;&#20052;&#24052;&#22312;&#22823;&#32852;&#30431;&#39318;&#27425;&#20142;&#30456;&#65292;&#22791;&#21463;&#26399;&#24453;&#12290;&lt;/s&gt;
 &lt;s id=&quot;8244&quot;&gt;&#20052;&#24052;&#24050;&#32463;&#34987;&#20801;&#35768;&#31163;&#24320;&#29699;&#38431;&#21435;&#25506;&#26395;&#20182;&#30340;&#29238;&#20146;&#65292;&#24182;&#19988;&#33267;&#23569;&#20182;&#22312;&#27915;&#22522;&#38431;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#22307;&#24444;&#24471;&#22561;&#30340;&#25176;&#30382;&#21345;&#32435;&#29699;&#22330;&#23545;&#38453;&#22374;&#24085;&#28286;&#23556;&#32447;&#38431;&#30340;&#20004;&#20010;&#31995;&#21015;&#36187;&#20013;&#19981;&#20250;&#20986;&#22330;&#12290;&lt;/s&gt;
&lt;/text&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;13740&quot;&gt;&#32654;&#22269;&#32445;&#32422;&#24030;&#24067;&#27861;&#32599;&#24066;&#30340;&#19968;&#22788;&#20179;&#24211;&#26143;&#26399;&#19968;&#20940;&#26216;&#21457;&#29983;&#22823;&#28779;&#65292;12&#21517;&#28040;&#38450;&#38431;&#21592;&#34987;&#36865;&#24448;&#21307;&#38498;&#25509;&#21463;&#28895;&#38654;&#21644;&#21270;&#23398;&#29289;&#36136;&#21560;&#20837;&#27835;&#30103;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13741&quot;&gt;&#33267;&#23569;&#26377;&#19977;&#23478;&#28040;&#38450;&#20844;&#21496;&#24320;&#22987;&#28781;&#28779;&#65292;&#22823;&#28779;&#21534;&#27809;&#20102;&#25972;&#20010;&#20179;&#24211;&#65292;&#19968;&#32929;&#27987;&#28895;&#30452;&#20914;&#20113;&#38660;&#65292;&#20960;&#33521;&#37324;&#22806;&#37117;&#33021;&#30475;&#21040;&#65292;&#22825;&#31354;&#19968;&#24230;&#21464;&#24471;&#26127;&#26263;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13742&quot;&gt;&#25152;&#26377;12&#21517;&#28040;&#38450;&#21592;&#27491;&#22312;&#20234;&#21033;&#21439;&#21307;&#30103;&#20013;&#24515;&#25509;&#21463;&#27835;&#30103;&#65292;&#20294;&#20182;&#20204;&#30340;&#30149;&#24773;&#23578;&#19981;&#28165;&#26970;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13743&quot;&gt;&#25454;&#25253;&#36947;&#65292;&#33267;&#23569;80&#21517;&#28040;&#38450;&#38431;&#21592;&#21644;&#24067;&#27861;&#32599;19&#23478;&#28040;&#38450;&#20844;&#21496;&#20013;&#30340;9&#23478;&#19968;&#36215;&#22312;&#29616;&#22330;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13744&quot;&gt;&#25130;&#33267;&#32654;&#22269;&#19996;&#37096;&#26102;&#38388;&#20170;&#22825;&#19978;&#21320;9&#28857;15&#20998;&#65288;UTC-4&#65289;&#65292;&#28779;&#28798;&#21457;&#29983;&#21518;&#36817;24&#23567;&#26102;&#65292;&#28040;&#38450;&#38431;&#21592;&#20173;&#22312;&#29616;&#22330;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13745&quot;&gt;&#26143;&#26399;&#19968;&#19978;&#21320;10&#65306;30&#24038;&#21491;&#65292;&#22823;&#28779;&#21457;&#29983;&#22312;&#23500;&#20135;&#21697;&#22823;&#21414;&#21518;&#38754;&#30340;&#35199;&#28193;&#21475;&#21644;&#22885;&#23572;&#24052;&#23612;&#34903;&#20043;&#38388;&#30340;&#23612;&#20122;&#21152;&#25289;&#34903;1130&#21495;&#20241;&#38386;&#29983;&#27963;&#27744;&#29992;&#21697;&#20179;&#24211;&#65292;&#30452;&#21040;&#20170;&#22825;&#26089;&#19978;6&#65306;30&#25165;&#34987;&#25511;&#21046;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13746&quot;&gt;&#28040;&#38450;&#38431;&#21592;&#22312;&#21608;&#19968;&#20013;&#21320;12&#28857;&#20043;&#21069;&#25511;&#21046;&#20303;&#20102;&#28779;&#21183;&#65292;&#20294;&#20234;&#21033;&#28246;&#38468;&#36817;&#30340;&#39118;&#22312;&#19979;&#21320;3&#28857;&#24038;&#21491;&#20877;&#27425;&#28857;&#29123;&#20102;&#22823;&#28779;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13747&quot;&gt;&#26202;&#19978;7&#28857;&#24038;&#21491;&#65292;&#22823;&#37096;&#20998;&#28779;&#21183;&#37117;&#24471;&#21040;&#25511;&#21046;&#65292;&#20294;&#20173;&#33021;&#20174;&#22823;&#27004;&#37324;&#30475;&#21040;&#28895;&#38654;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13748&quot;&gt;&#37324;&#22855;&#21644;&#36825;&#23478;&#21270;&#24037;&#20844;&#21496;&#30340;&#25152;&#26377;&#21592;&#24037;&#37117;&#24050;&#34987;&#36865;&#22238;&#23478;&#65292;&#24182;&#24050;&#23433;&#20840;&#25764;&#31163;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13749&quot;&gt;&#35813;&#24314;&#31569;&#20026;PoolSupplies.com&#25152;&#26377;&#65292;&#26159;&#19968;&#20010;&#20241;&#38386;&#29983;&#27963;&#12289;&#38144;&#21806;&#28216;&#27891;&#27744;&#29992;&#21697;&#12289;&#23089;&#20048;&#21644;&#21270;&#23398;&#21697;&#30340;&#37096;&#38376;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13750&quot;&gt;&#26202;&#19978;9&#28857;&#65292;&#28040;&#38450;&#38431;&#21592;&#25253;&#21578;&#35828;&#65292;&#22823;&#37096;&#20998;&#28779;&#28798;&#34987;&#25511;&#21046;&#22312;&#22823;&#27004;&#20498;&#22604;&#30340;&#37096;&#20998;&#65292;&#20294;&#22823;&#32422;&#26202;&#19978;10&#28857;&#65292;&#28040;&#38450;&#38431;&#21592;&#25253;&#21578;&#35828;&#65292;&#26356;&#22810;&#30340;&#40657;&#28895;&#24320;&#22987;&#20174;&#22823;&#27004;&#19978;&#21319;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13751&quot;&gt;&#40657;&#28895;&#36890;&#24120;&#34920;&#31034;&#29123;&#28903;&#65292;&#32780;&#30333;&#28895;&#36890;&#24120;&#34920;&#31034;&#27700;&#28781;&#28779;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13752&quot;&gt;&#28040;&#38450;&#38431;&#21592;&#27491;&#22312;&#20351;&#29992;&#19968;&#26550;&#30452;&#21319;&#26426;&#65292;&#36825;&#26159;&#20234;&#21033;&#21439;&#27835;&#23433;&#23448;&#37096;&#38376;&#25552;&#20379;&#30340;&#65292;&#23427;&#37197;&#22791;&#20102;&#32418;&#22806;&#25668;&#20687;&#26426;&#65292;&#20197;&#20415;&#30475;&#21040;&#24314;&#31569;&#29289;&#20013;&#20173;&#28982;&#26377;&#22823;&#37327;&#28909;&#37327;&#25110;&#28779;&#28798;&#30340;&#21306;&#22495;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13753&quot;&gt;&#22312;&#19982;&#22823;&#28779;&#25615;&#26007;&#20102;24&#20010;&#22810;&#23567;&#26102;&#21518;&#65292;&#28040;&#38450;&#23448;&#21592;&#34920;&#31034;&#65292;&#22823;&#28779;&#24050;&#22522;&#26412;&#34987;&#25169;&#28781;&#65292;&#24182;&#21629;&#20196;&#28040;&#38450;&#20844;&#21496;&#24320;&#22987;&#20851;&#38381;&#27700;&#31649;&#65292;&#25910;&#25342;&#22909;&#35774;&#22791;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13754&quot;&gt;&#23601;&#22312;&#19979;&#21320;1&#28857;&#20043;&#21069;&#65292;&#28040;&#38450;&#25351;&#25381;&#25152;&#34920;&#31034;&#65292;&#28779;&#28798;&#35843;&#26597;&#20154;&#21592;&#24050;&#32463;&#22312;&#29616;&#22330;&#65292;&ldquo;&#22914;&#26524;&#20182;&#20204;&#38656;&#35201;&#20160;&#20040;&#65292;&#21487;&#20197;&#32473;&#25105;&#20204;&#65288;&#28040;&#38450;&#21592;&#65289;&#25171;&#30005;&#35805;&#12290;&rdquo;&lt;/s&gt;
 &lt;s id=&quot;13755&quot;&gt;&#23448;&#21592;&#20204;&#25958;&#20419;&#22823;&#28779;&#38468;&#36817;&#30340;&#25152;&#26377;&#23621;&#27665;&#21574;&#22312;&#23460;&#20869;&#65292;&#24182;&#20851;&#38381;&#25152;&#26377;&#38376;&#31383;&#65292;&#22240;&#20026;&#27987;&#28895;&#24050;&#32463;&#21521;&#22320;&#38754;&#34067;&#24310;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13756&quot;&gt;&#33267;&#23569;&#19968;&#21517;&#22312;&#28193;&#36718;&#33050;&#19979;&#20844;&#22253;&#20869;&#30340;&#24179;&#27665;&#20063;&#34987;&#36865;&#24448;&#21307;&#38498;&#25509;&#21463;&#28895;&#38654;&#21644;&#21270;&#23398;&#29289;&#36136;&#21560;&#20837;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13757&quot;&gt;&#23448;&#21592;&#20204;&#24050;&#32463;&#25764;&#31163;&#20102;&#20844;&#22253;&#65292;&#27809;&#26377;&#20854;&#20182;&#20154;&#21592;&#21463;&#20260;&#30340;&#25253;&#36947;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13758&quot;&gt;&#26377;&#19968;&#27573;&#26102;&#38388;&#65292;&#22826;&#38451;&#34987;&#20174;&#22823;&#27004;&#21319;&#36215;&#30340;&#40657;&#28895;&#25377;&#20303;&#20102;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13759&quot;&gt;&#23427;&#20284;&#20046;&#26159;&#30001;&#20110;&#26089;&#26399;&#30340;&#23627;&#39030;&#22349;&#22604;&#21644;&#28246;&#19978;&#30340;&#39118;&#37325;&#26032;&#28857;&#29123;&#30340;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13760&quot;&gt;&#24067;&#27861;&#32599;&#35686;&#23519;&#23616;&#30340;&#21457;&#35328;&#20154;&#36808;&#20811;&#23572;&middot;&#24503;&#26480;&#23572;&#22855;&#23545;&#35760;&#32773;&#35828;&#65306;&ldquo;&#29616;&#22312;&#65292;&#28040;&#38450;&#23448;&#21592;&#24819;&#35201;&#20570;&#30340;&#19968;&#20214;&#20107;&#23601;&#26159;&#35753;&#23612;&#20122;&#21152;&#25289;&#21644;&#28193;&#36718;&#38468;&#36817;&#30340;&#20154;&#24863;&#21040;&#21387;&#21147;&#65292;&#22914;&#26524;&#20320;&#20204;&#33021;&#36827;&#20837;&#23460;&#20869;&#65292;&#20851;&#19978;&#20320;&#20204;&#30340;&#38376;&#12290;&rdquo;&lt;/s&gt;
 &lt;s id=&quot;13761&quot;&gt;I-190&#21495;&#39640;&#36895;&#20844;&#36335;&#30340;&#21271;&#34892;&#36710;&#36947;&#23601;&#22312;&#20179;&#24211;&#30340;&#35199;&#38754;&#65292;&#22312;&#21644;&#24179;&#26725;&#30340;&#27874;&#29305;&#34903;&#20986;&#21475;&#21644;&#36890;&#24448;198&#21495;&#39640;&#36895;&#20844;&#36335;&#30340;&#20986;&#21475;&#20851;&#38381;&#20102;&#25968;&#23567;&#26102;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13762&quot;&gt;&#26202;&#19978;11&#28857;15&#20998;&#65292;&#28040;&#38450;&#21592;&#34920;&#31034;&#23558;&#24320;&#22987;&#37325;&#26032;&#24320;&#25918;&#36710;&#36947;&#12290;&lt;/s&gt;
 &lt;s id=&quot;13763&quot;&gt;&#20174;&#22885;&#23572;&#24052;&#23612;&#21040;&#35199;&#28193;&#36718;&#30340;&#23612;&#20122;&#21152;&#25289;&#34903;&#22312;&#26143;&#26399;&#20108;&#19978;&#21320;&#26202;&#20123;&#26102;&#20505;&#24674;&#22797;&#27491;&#24120;&#20132;&#36890;&#12290;&lt;/s&gt;
</pre></body></html>
