<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;cesDoc version=&quot;4&quot;&gt;&lt;cesHeader version=&quot;2&quot;&gt;&lt;fileDesc&gt;&lt;titleStmt&gt;
&lt;h.title /&gt;&lt;respStmt&gt;
&lt;respType /&gt;
     
&lt;respName /&gt;&lt;/respStmt&gt;
   &lt;/titleStmt&gt;&lt;extent&gt;
&lt;wordCount /&gt;
    
&lt;byteCount units=&quot;bytes&quot; /&gt;&lt;/extent&gt;&lt;publicationStmt&gt;
&lt;distributor /&gt;
    
&lt;eAddress /&gt;
    
&lt;availability /&gt;&lt;/publicationStmt&gt;
&lt;sourceDesc /&gt;&lt;/fileDesc&gt;&lt;encodingDesc&gt;
&lt;projectDesc /&gt;&lt;editorialDesc&gt;
&lt;conformance level=&quot;1&quot; /&gt;
    
&lt;correction status=&quot;medium&quot; method=&quot;silent&quot; /&gt;
    
&lt;segmentation /&gt;&lt;/editorialDesc&gt;
&lt;tagsDecl /&gt;&lt;/encodingDesc&gt;&lt;profileDesc&gt;&lt;langUsage&gt;
&lt;language iso639=&quot;tha&quot; id=&quot;th&quot; /&gt;&lt;/langUsage&gt;&lt;wsdUsage&gt;
&lt;writingSystem id=&quot;utf-8&quot; /&gt;&lt;/wsdUsage&gt;
  &lt;/profileDesc&gt;
 &lt;/cesHeader&gt;&lt;text&gt;&lt;body lang=&quot;th&quot; id=&quot;Bible&quot;&gt;&lt;div type=&quot;book&quot; id=&quot;b.GEN&quot;&gt;&lt;div type=&quot;chapter&quot; id=&quot;b.GEN.1&quot;&gt;&lt;seg type=&quot;verse&quot; id=&quot;b.GEN.1.1&quot;&gt;
&lt;s id=&quot;b.GEN.1.1.1&quot;&gt;
 &lt;w id=&quot;wb.GEN.1.1.1.1&quot;&gt;&#3651;&#3609;&#3648;&#3619;&#3636;&#3656;&#3617;&#3649;&#3619;&#3585;&#3609;&#3633;&#3657;&#3609;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3607;&#3619;&#3591;&#3648;&#3609;&#3619;&#3617;&#3636;&#3605;&#3626;&#3619;&#3657;&#3634;&#3591;&#3615;&#3657;&#3634;&#3649;&#3621;&#3632;&#3649;&#3612;&#3656;&#3609;&#3604;&#3636;&#3609;&#3650;&#3621;&#3585;&lt;/w&gt;
&lt;/s&gt;&lt;/seg&gt;&lt;seg type=&quot;verse&quot; id=&quot;b.GEN.1.2&quot;&gt;
&lt;s id=&quot;b.GEN.1.2.1&quot;&gt;
 &lt;w id=&quot;wb.GEN.1.2.1.1&quot;&gt;&#3649;&#3612;&#3656;&#3609;&#3604;&#3636;&#3609;&#3650;&#3621;&#3585;&#3609;&#3633;&#3657;&#3609;&#3585;&#3655;&#3611;&#3619;&#3634;&#3624;&#3592;&#3634;&#3585;&#3619;&#3641;&#3611;&#3619;&#3656;&#3634;&#3591;&#3649;&#3621;&#3632;&#3623;&#3656;&#3634;&#3591;&#3648;&#3611;&#3621;&#3656;&#3634;&#3629;&#3618;&#3641;&#3656;&lt;/w&gt; 
 &lt;w id=&quot;wb.GEN.1.2.1.2&quot;&gt;&#3588;&#3623;&#3634;&#3617;&#3617;&#3639;&#3604;&#3629;&#3618;&#3641;&#3656;&#3648;&#3627;&#3609;&#3639;&#3629;&#3612;&#3636;&#3623;&#3609;&#3657;&#3635;&lt;/w&gt; 
 &lt;w id=&quot;wb.GEN.1.2.1.3&quot;&gt;&#3649;&#3621;&#3632;&#3614;&#3619;&#3632;&#3623;&#3636;&#3597;&#3597;&#3634;&#3603;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3611;&#3585;&#3629;&#3618;&#3641;&#3656;&#3648;&#3627;&#3609;&#3639;&#3629;&#3612;&#3636;&#3623;&#3609;&#3657;&#3635;&#3609;&#3633;&#3657;&#3609;&lt;/w&gt;
&lt;/s&gt;&lt;/seg&gt;&lt;seg type=&quot;verse&quot; id=&quot;b.GEN.1.3&quot;&gt;
&lt;s id=&quot;b.GEN.1.3.1&quot;&gt;
 &lt;w id=&quot;wb.GEN.1.3.1.1&quot;&gt;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3627;&#3609;&#3638;&#3656;&#3591;&#3611;&#3619;&#3634;&#3585;&#3599;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3626;&#3623;&#3656;&#3634;&#3591;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3605;&#3619;&#3633;&#3626;&#3623;&#3656;&#3634;&lt;/w&gt; 
 &lt;w id=&quot;wb.GEN.1.3.1.2&quot;&gt;&quot;&lt;/w&gt;
 &lt;w id=&quot;wb.GEN.1.3.1.3&quot;&gt;&#3592;&#3591;&#3651;&#3627;&#3657;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3626;&#3623;&#3656;&#3634;&#3591;&lt;/w&gt;
 &lt;w id=&quot;wb.GEN.1.3.1.4&quot;&gt;&quot;&lt;/w&gt; 
 &lt;w id=&quot;wb.GEN.1.3.1.5&quot;&gt;&#3649;&#3621;&#3657;&#3623;&#3588;&#3623;&#3634;&#3617;&#3626;&#3623;&#3656;&#3634;&#3591;&#3585;&#3655;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&lt;/w&gt;
&lt;/s&gt;&lt;/seg&gt;&lt;seg type=&quot;verse&quot; id=&quot;b.GEN.1.4&quot;&gt;
&lt;s id=&quot;b.GEN.1.4.1&quot;&gt;
 &lt;w id=&quot;wb.GEN.1.4.1.1&quot;&gt;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3607;&#3619;&#3591;&#3648;&#3627;&#3655;&#3609;&#3623;&#3656;&#3634;&#3588;&#3623;&#3634;&#3617;&#3626;&#3623;&#3656;&#3634;&#3591;&#3609;&#3633;&#3657;&#3609;&#3604;&#3637;&lt;/w&gt; 
 &lt;w id=&quot;wb.GEN.1.4.1.2&quot;&gt;&#3649;&#3621;&#3632;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3607;&#3619;&#3591;&#3649;&#3618;&#3585;&#3588;&#3623;&#3634;&#3617;&#3626;&#3623;&#3656;&#3634;&#3591;&#3609;&#3633;&#3657;&#3609;&#3629;&#3629;&#3585;&#3592;&#3634;&#3585;&#3588;&#3623;&#3634;&#3617;&#3617;&#3639;&#3604;&lt;/w&gt;
&lt;/s&gt;&lt;/seg&gt;&lt;seg type=&quot;verse&quot; id=&quot;b.GEN.1.5&quot;&gt;
&lt;s id=&quot;b.GEN.1.5.1&quot;&gt;
 &lt;w id=&quot;wb.GEN.1.5.1.1&quot;&gt;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3607;&#3619;&#3591;&#3648;&#3619;&#3637;&#3618;&#3585;&#3588;&#3623;&#3634;&#3617;&#3626;&#3623;&#3656;&#3634;&#3591;&#3609;&#3633;&#3657;&#3609;&#3623;&#3656;&#3634;&#3623;&#3633;&#3609;&lt;/w&gt; 
 &lt;w id=&quot;wb.GEN.1.5.1.2&quot;&gt;&#3649;&#3621;&#3632;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3648;&#3619;&#3637;&#3618;&#3585;&#3588;&#3623;&#3634;&#3617;&#3617;&#3639;&#3604;&#3609;&#3633;&#3657;&#3609;&#3623;&#3656;&#3634;&#3588;&#3639;&#3609;&lt;/w&gt; 
 &lt;w id=&quot;wb.GEN.1.5.1.3&quot;&gt;&#3617;&#3637;&#3648;&#3623;&#3621;&#3634;&#3648;&#3618;&#3655;&#3609;&#3649;&#3621;&#3632;&#3648;&#3623;&#3621;&#3634;&#3648;&#3594;&#3657;&#3634;&#3648;&#3611;&#3655;&#3609;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3627;&#3609;&#3638;&#3656;&#3591;&lt;/w&gt;
&lt;/s&gt;&lt;/seg&gt;&lt;seg type=&quot;verse&quot; id=&quot;b.GEN.1.6&quot;&gt;
&lt;s id=&quot;b.GEN.1.6.1&quot;&gt;
 &lt;w id=&quot;wb.GEN.1.6.1.1&quot;&gt;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3626;&#3629;&#3591;&#3617;&#3637;&#3648;&#3617;&#3590;&#3611;&#3619;&#3634;&#3585;&#3599;&#3629;&#3618;&#3641;&#3656;&#3648;&#3627;&#3609;&#3639;&#3629;&#3612;&#3636;&#3623;&#3609;&#3657;&#3635;&#3609;&#3633;&#3657;&#3609;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3605;&#3619;&#3633;&#3626;&#3623;&#3656;&#3634;&lt;/w&gt; 
 &lt;w id=&quot;wb.GEN.1.6.1.2&quot;&gt;&quot;&lt;/w&gt;
 &lt;w id=&quot;wb.GEN.1.6.1.3&quot;&gt;&#3592;&#3591;&#3651;&#3627;&#3657;&#3617;&#3637;&#3614;&#3639;&#3657;&#3609;&#3629;&#3634;&#3585;&#3634;&#3624;&#3651;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3609;&#3657;&#3635;&lt;/w&gt; 
 &lt;w id=&quot;wb.GEN.1.6.1.4&quot;&gt;&#3649;&#3621;&#3632;&#3592;&#3591;&#3651;&#3627;&#3657;&#3614;&#3639;&#3657;&#3609;&#3629;&#3634;&#3585;&#3634;&#3624;&#3609;&#3633;&#3657;&#3609;&#3649;&#3618;&#3585;&#3609;&#3657;&#3635;&#3629;&#3629;&#3585;&#3592;&#3634;&#3585;&#3609;&#3657;&#3635;&lt;/w&gt;
 &lt;w id=&quot;wb.GEN.1.6.1.5&quot;&gt;&quot;&lt;/w&gt;
&lt;/s&gt;&lt;/seg&gt;&lt;seg type=&quot;verse&quot; id=&quot;b.GEN.1.7&quot;&gt;
&lt;s id=&quot;b.GEN.1.7.1&quot;&gt;
 &lt;w id=&quot;wb.GEN.1.7.1.1&quot;&gt;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3607;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3614;&#3639;&#3657;&#3609;&#3629;&#3634;&#3585;&#3634;&#3624;&lt;/w&gt; 
 &lt;w id=&quot;wb.GEN.1.7.1.2&quot;&gt;&#3649;&#3621;&#3632;&#3607;&#3619;&#3591;&#3649;&#3618;&#3585;&#3609;&#3657;&#3635;&#3595;&#3638;&#3656;&#3591;&#3629;&#3618;&#3641;&#3656;&#3651;&#3605;&#3657;&#3614;&#3639;&#3657;&#3609;&#3629;&#3634;&#3585;&#3634;&#3624;&#3592;&#3634;&#3585;&#3609;&#3657;&#3635;&#3595;&#3638;&#3656;&#3591;&#3629;&#3618;&#3641;&#3656;&#3648;&#3627;&#3609;&#3639;&#3629;&#3614;&#3639;&#3657;&#3609;&#3629;&#3634;&#3585;&#3634;&#3624;&lt;/w&gt; 
 &lt;w id=&quot;wb.GEN.1.7.1.3&quot;&gt;&#3585;&#3655;&#3648;&#3611;&#3655;&#3609;&#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609;&lt;/w&gt;
&lt;/s&gt;&lt;/seg&gt;&lt;seg type=&quot;verse&quot; id=&quot;b.GEN.1.8&quot;&gt;
&lt;s id=&quot;b.GEN.1.8.1&quot;&gt;
 &lt;w id=&quot;wb.GEN.1.8.1.1&quot;&gt;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3607;&#3619;&#3591;&#3648;&#3619;&#3637;&#3618;&#3585;&#3614;&#3639;&#3657;&#3609;&#3629;&#3634;&#3585;&#3634;&#3624;&#3623;&#3656;&#3634;&#3615;&#3657;&#3634;&lt;/w&gt; 
 &lt;w id=&quot;wb.GEN.1.8.1.2&quot;&gt;&#3617;&#3637;&#3648;&#3623;&#3621;&#3634;&#3648;&#3618;&#3655;&#3609;&#3649;&#3621;&#3632;&#3648;&#3623;&#3621;&#3634;&#3648;&#3594;&#3657;&#3634;&#3648;&#3611;&#3655;&#3609;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3626;&#3629;&#3591;&lt;/w&gt;
&lt;/s&gt;&lt;/seg&gt;&lt;seg type=&quot;verse&quot; id=&quot;b.GEN.1.9&quot;&gt;
&lt;s id=&quot;b.GEN.1.9.1&quot;&gt;
 &lt;w id=&quot;wb.GEN.1.9.1.1&quot;&gt;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3611;&#3619;&#3634;&#3585;&#3599;&#3623;&#3656;&#3634;&#3617;&#3637;&#3607;&#3632;&#3648;&#3621;&lt;/w&gt; 
 &lt;w id=&quot;wb.GEN.1.9.1.2&quot;&gt;&#3649;&#3612;&#3656;&#3609;&#3604;&#3636;&#3609;&#3649;&#3621;&#3632;&#3614;&#3639;&#3594;&#3614;&#3633;&#3609;&#3608;&#3640;&#3660;&#3605;&#3656;&#3634;&#3591;&#3654;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3605;&#3619;&#3633;&#3626;&#3623;&#3656;&#3634;&lt;/w&gt; 
 &lt;w id=&quot;wb.GEN.1.9.1.3&quot;&gt;&quot;&lt;/w&gt;
 &lt;w id=&quot;wb.GEN.1.9.1.4&quot;&gt;&#3592;&#3591;&#3651;&#3627;&#3657;&#3609;&#3657;&#3635;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3651;&#3605;&#3657;&#3615;&#3657;&#3634;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3648;&#3586;&#3657;&#3634;&#3629;&#3618;&#3641;&#3656;&#3649;&#3627;&#3656;&#3591;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609;&lt;/w&gt; 
 &lt;w id=&quot;wb.GEN.1.9.1.5&quot;&gt;&#3649;&#3621;&#3632;&#3592;&#3591;&#3651;&#3627;&#3657;&#3607;&#3637;&#3656;&#3649;&#3627;&#3657;&#3591;&#3611;&#3619;&#3634;&#3585;&#3599;&#3586;&#3638;&#3657;&#3609;&lt;/w&gt;
 &lt;w id=&quot;wb.GEN.1.9.1.6&quot;&gt;&quot;&lt;/w&gt; 
 &lt;w id=&quot;wb.GEN.1.9.1.7&quot;&gt;&#3585;&#3655;&#3648;&#3611;&#3655;&#3609;&#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609;&lt;/w&gt;
&lt;/s&gt;&lt;/seg&gt;&lt;seg type=&quot;verse&quot; id=&quot;b.GEN.1.10&quot;&gt;
&lt;s id=&quot;b.GEN.1.10.1&quot;&gt;
 &lt;w id=&quot;wb.GEN.1.10.1.1&quot;&gt;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3607;&#3619;&#3591;&#3648;&#3619;&#3637;&#3618;&#3585;&#3607;&#3637;&#3656;&#3649;&#3627;&#3657;&#3591;&#3623;&#3656;&#3634;&#3649;&#3612;&#3656;&#3609;&#3604;&#3636;&#3609;&lt;/w&gt; 
 &lt;w id=&quot;wb.GEN.1.10.1.2&quot;&gt;&#3649;&#3621;&#3632;&#3607;&#3637;&#3656;&#3609;&#3657;&#3635;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3648;&#3586;&#3657;&#3634;&#3629;&#3618;&#3641;&#3656;&#3649;&#3627;&#3656;&#3591;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609;&#3623;&#3656;&#3634;&#3607;&#3632;&#3648;&#3621;&lt;/w&gt; 
 &lt;w id=&quot;wb.GEN.1.10.1.3&quot;&gt;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3607;&#3619;&#3591;&#3648;&#3627;&#3655;&#3609;&#3623;&#3656;&#3634;&#3604;&#3637;&lt;/w&gt;
&lt;/s&gt;&lt;/seg&gt;&lt;seg type=&quot;verse&quot; id=&quot;b.GEN.1.11&quot;&gt;
&lt;s id=&quot;b.GEN.1.11.1&quot;&gt;
 &lt;w id=&quot;wb.GEN.1.11.1.1&quot;&gt;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3605;&#3619;&#3633;&#3626;&#3623;&#3656;&#3634;&lt;/w&gt; 
 &lt;w id=&quot;wb.GEN.1.11.1.2&quot;&gt;&quot;&lt;/w&gt;
 &lt;w id=&quot;wb.GEN.1.11.1.3&quot;&gt;&#3592;&#3591;&#3651;&#3627;&#3657;&#3649;&#3612;&#3656;&#3609;&#3604;&#3636;&#3609;&#3648;&#3585;&#3636;&#3604;&#3605;&#3657;&#3609;&#3627;&#3597;&#3657;&#3634;&lt;/w&gt; 
 &lt;w id=&quot;wb.GEN.1.11.1.4&quot;&gt;&#3605;&#3657;&#3609;&#3612;&#3633;&#3585;&#3607;&#3637;&#3656;&#3617;&#3637;&#3648;&#3617;&#3621;&#3655;&#3604;&lt;/w&gt; 
 &lt;w id=&quot;wb.GEN.1.11.1.5&quot;&gt;&#3649;&#3621;&#3632;&#3605;&#3657;&#3609;&#3652;&#3617;&#3657;&#3607;&#3637;&#3656;&#3629;&#3629;&#3585;&#3612;&#3621;&#3607;&#3637;&#3656;&#3617;&#3637;&#3648;&#3617;&#3621;&#3655;&#3604;&#3651;&#3609;&#3612;&#3621;&#3605;&#3634;&#3617;&#3594;&#3609;&#3636;&#3604;&#3586;&#3629;&#3591;&#3617;&#3633;&#3609;&#3610;&#3609;&#3649;&#3612;&#3656;&#3609;&#3604;&#3636;&#3609;&lt;/w&gt;
 &lt;w id=&quot;wb.GEN.1.11.1.6&quot;&gt;&quot;&lt;/w&gt; 
 &lt;w id=&quot;wb.GEN.1.11.1.7&quot;&gt;&#3585;&#3655;&#3648;&#3611;&#3655;&#3609;&#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609;&lt;/w&gt;
&lt;/s&gt;&lt;/seg&gt;&lt;seg type=&quot;verse&quot; id=&quot;b.GEN.1.12&quot;&gt;
&lt;s id=&quot;b.GEN.1.12.1&quot;&gt;
 &lt;w id=&quot;wb.GEN.1.12.1.1&quot;&gt;&#3649;&#3612;&#3656;&#3609;&#3604;&#3636;&#3609;&#3585;&#3655;&#3648;&#3585;&#3636;&#3604;&#3605;&#3657;&#3609;&#3627;&#3597;&#3657;&#3634;&lt;/w&gt; 
 &lt;w id=&quot;wb.GEN.1.12.1.2&quot;&gt;&#3605;&#3657;&#3609;&#3612;&#3633;&#3585;&#3607;&#3637;&#3656;&#3617;&#3637;&#3648;&#3617;&#3621;&#3655;&#3604;&#3605;&#3634;&#3617;&#3594;&#3609;&#3636;&#3604;&#3586;&#3629;&#3591;&#3617;&#3633;&#3609;&lt;/w&gt; 
 &lt;w id=&quot;wb.GEN.1.12.1.3&quot;&gt;&#3649;&#3621;&#3632;&#3605;&#3657;&#3609;&#3652;&#3617;&#3657;&#3607;&#3637;&#3656;&#3629;&#3629;&#3585;&#3612;&#3621;&#3607;&#3637;&#3656;&#3617;&#3637;&#3648;&#3617;&#3621;&#3655;&#3604;&#3651;&#3609;&#3612;&#3621;&#3605;&#3634;&#3617;&#3594;&#3609;&#3636;&#3604;&#3586;&#3629;&#3591;&#3617;&#3633;&#3609;&lt;/w&gt; 
 &lt;w id=&quot;wb.GEN.1.12.1.4&quot;&gt;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3607;&#3619;&#3591;&#3648;&#3627;&#3655;&#3609;&#3623;&#3656;&#3634;&#3604;&#3637;&lt;/w&gt;
&lt;/s&gt;&lt;/seg&gt;&lt;seg type=&quot;verse&quot; id=&quot;b.GEN.1.13&quot;&gt;
&lt;s id=&quot;b.GEN.1.13.1&quot;&gt;
 &lt;w id=&quot;wb.GEN.1.13.1.1&quot;&gt;&#3617;&#3637;&#3648;&#3623;&#3621;&#3634;&#3648;&#3618;&#3655;&#3609;&#3649;&#3621;&#3632;&#3648;&#3623;&#3621;&#3634;&#3648;&#3594;&#3657;&#3634;&#3648;&#3611;&#3655;&#3609;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&lt;/w&gt;
&lt;/s&gt;&lt;/seg&gt;&lt;seg type=&quot;verse&quot; id=&quot;b.GEN.1.14&quot;&gt;
&lt;s id=&quot;b.GEN.1.14.1&quot;&gt;
</pre></body></html>
