<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;1&quot;&gt;&bull; 440 &#1075; &#1084;&#1083;&#1103;&#1085;&#1086; &#1084;&#1077;&#1089;&#1086;; &bull; 180 &#1075;&#1088;&#1072;&#1084;&#1072; &#1073;&#1103;&#1083; &#1093;&#1083;&#1103;&#1073; &#1073;&#1077;&#1079; &#1082;&#1086;&#1088;&#1072;;&lt;/s&gt;
 &lt;s id=&quot;2&quot;&gt;Nhow Berlin Hotel, &#1082;&#1086;&#1081;&#1090;&#1086; &#1089;&#1077; &#1085;&#1072;&#1084;&#1080;&#1088;&#1072; &#1074; &#1060;&#1088;&#1080;&#1076;&#1088;&#1080;&#1093;&#1089;&#1093;&#1072;&#1081;&#1085;, &#1041;&#1077;&#1088;&#1083;&#1080;&#1085;, &#1077; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086; &#1084;&#1103;&#1089;&#1090;&#1086; &#1079;&#1072; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1080;.&lt;/s&gt;
 &lt;s id=&quot;3&quot;&gt;&#1042;&#1098;&#1074;&#1077;&#1076;&#1077;&#1090;&#1077; &#1074;&#1089;&#1103;&#1082;&#1072; &#1082;&#1083;&#1102;&#1095;&#1086;&#1074;&#1072; &#1076;&#1091;&#1084;&#1072; &#1074; &#1083;&#1077;&#1085;&#1090;&#1072;&#1090;&#1072; &#1079;&#1072; &#1090;&#1098;&#1088;&#1089;&#1077;&#1085;&#1077; &#1080; &#1086;&#1073;&#1098;&#1088;&#1085;&#1077;&#1090;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1103;&#1090;&#1072;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1079;&#1072;&#1077;&#1084;&#1072; &#1091;&#1077;&#1073;&#1089;&#1072;&#1081;&#1090;&#1098;&#1090; &#1085;&#1072; &#1074;&#1072;&#1096;&#1072;&#1090;&#1072; &#1094;&#1098;&#1088;&#1082;&#1074;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;4&quot;&gt;&#1042;&#1089;&#1080;&#1095;&#1082;&#1080; &#1090;&#1077; &#1089;&#1072; &#1080;&#1079;&#1103;&#1097;&#1085;&#1086; &#1091;&#1082;&#1088;&#1072;&#1089;&#1077;&#1085;&#1072; &#1089;&#1098;&#1089; &#1089;&#1098;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1080;, &#1074;&#1080;&#1089;&#1086;&#1082;&#1086;&#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1080; &#1084;&#1077;&#1073;&#1077;&#1083;&#1080; &#1080; &#1074;&#1082;&#1083;&#1102;&#1095;&#1074;&#1072;&#1090; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1082;&#1086;&#1084;&#1092;&#1086;&#1088;&#1090;&#1085;&#1072; &#1080; &#1091;&#1076;&#1086;&#1073;&#1085;&#1072; &#1087;&#1086;&#1095;&#1080;&#1074;&#1082;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;5&quot;&gt;&#1044;&#1077;&#1089;&#1077;&#1090;&#1082;&#1080; &#1093;&#1080;&#1083;&#1103;&#1076;&#1080; &#1085;&#1086;&#1074;&#1080; &#1080;&#1075;&#1088;&#1072;&#1095;&#1080; &#1097;&#1077; &#1089;&#1072; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1080;, &#1079;&#1072; &#1076;&#1072; &#1089;&#1077; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080; &#1073;&#1088;&#1086;&#1103;&#1090; &#1085;&#1072; &#1086;&#1090;&#1073;&#1086;&#1088;&#1080;&#1090;&#1077;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1097;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090; &#1085;&#1072;&#1075;&#1088;&#1072;&#1076;&#1080; (&#1085;&#1086; &#1089;&#1084;&#1077; &#1075;&#1086;&#1090;&#1086;&#1074;&#1080; &#1076;&#1072; &#1082;&#1086;&#1088;&#1080;&#1075;&#1080;&#1088;&#1072;&#1084;&#1077; &#1073;&#1088;&#1086;&#1103; &#1080;&#1084;, &#1072;&#1082;&#1086; &#1090;&#1086;&#1074;&#1072; &#1089;&#1077; &#1089;&#1083;&#1091;&#1095;&#1080;).&quot;&lt;/s&gt;
 &lt;s id=&quot;6&quot;&gt;&#1058;&#1086;&#1081; &#1086;&#1073;&#1082;&#1086;&#1074;&#1072; &#1093;&#1077;&#1088;&#1091;&#1074;&#1080;&#1084;&#1080;&#1090;&#1077; &#1089;&#1098;&#1089; &#1079;&#1083;&#1072;&#1090;&#1086;.&lt;/s&gt;
 &lt;s id=&quot;7&quot;&gt;&#1058;&#1077;&#1079;&#1080; &#1073;&#1080;&#1089;&#1082;&#1074;&#1080;&#1090;&#1082;&#1080; &#1085;&#1077; &#1089;&#1098;&#1093;&#1088;&#1072;&#1085;&#1103;&#1074;&#1072;&#1090; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1089;&#1077; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1072; &#1083;&#1080;&#1095;&#1085;&#1086;.&lt;/s&gt;
 &lt;s id=&quot;8&quot;&gt;&#1048;&#1079;&#1095;&#1080;&#1089;&#1083;&#1103;&#1074;&#1072;&#1085;&#1077; &#1080; &#1080;&#1079;&#1080;&#1089;&#1082;&#1074;&#1072;&#1085;&#1080;&#1103; &#1079;&#1072; &#1088;&#1077;&#1076;&#1086;&#1074;&#1085;&#1080; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072; &#1079;&#1072; &#1089;&#1084;&#1103;&#1085;&#1072; &#1085;&#1072; &#1074;&#1098;&#1079;&#1076;&#1091;&#1093;&#1072;:&lt;/s&gt;
 &lt;s id=&quot;9&quot;&gt;&#1058;&#1086;&#1074;&#1072; &#1080;&#1079;&#1090;&#1088;&#1080;&#1074;&#1072; &#1076;&#1086;&#1087;&#1098;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1085;&#1072;&#1090;&#1072; &#1089;&#1090;&#1098;&#1087;&#1082;&#1072;, &#1082;&#1098;&#1076;&#1077;&#1090;&#1086; &#1090;&#1088;&#1103;&#1073;&#1074;&#1072; &#1089;&#1098;&#1079;&#1085;&#1072;&#1090;&#1077;&#1083;&#1085;&#1086; &#1076;&#1072; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1084; &#1084;&#1077;&#1085;&#1080;&#1076;&#1078;&#1098;&#1088; &#1079;&#1072; &#1080;&#1079;&#1090;&#1077;&#1075;&#1083;&#1103;&#1085;&#1077;, &#1090;&#1098;&#1081; &#1082;&#1072;&#1090;&#1086; &#1090;&#1086;&#1081; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1085;&#1086; &#1091;&#1083;&#1072;&#1074;&#1103; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080;&#1090;&#1077; &#1084;&#1080; &#1092;&#1072;&#1081;&#1083;&#1086;&#1074;&#1077; &#1079;&#1072; &#1080;&#1079;&#1090;&#1077;&#1075;&#1083;&#1103;&#1085;&#1077;.&lt;/s&gt;
 &lt;s id=&quot;10&quot;&gt;- &#1090;&#1074;&#1098;&#1088;&#1076;&#1080; &#1086;&#1090;&#1089;&#1082;&#1086;&#1094;&#1080; &ndash; &#1058;&#1086;&#1074;&#1072; &#1089;&#1077; &#1089;&#1083;&#1091;&#1095;&#1074;&#1072;, &#1082;&#1086;&#1075;&#1072;&#1090;&#1086; &#1080;&#1084;&#1077;&#1081;&#1083; &#1072;&#1076;&#1088;&#1077;&#1089;&#1098;&#1090; &#1085;&#1077; &#1089;&#1098;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1074;&#1072;, &#1089;&#1098;&#1088;&#1074;&#1098;&#1088;&#1098;&#1090; &#1085;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1077;&#1083;&#1103; &#1077; &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1072;&#1083; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1072;&#1090;&#1072; &#1080;&#1083;&#1080; &#1072;&#1076;&#1088;&#1077;&#1089;&#1098;&#1090; &#1077; &#1073;&#1080;&#1083; &#1087;&#1086;&#1075;&#1088;&#1077;&#1096;&#1085;&#1086; &#1074;&#1098;&#1074;&#1077;&#1076;&#1077;&#1085;.&lt;/s&gt;
 &lt;s id=&quot;11&quot;&gt;&#1040;&#1082;&#1086; &#1080;&#1089;&#1082;&#1072;&#1090;&#1077; &#1074;&#1072;&#1096;&#1072;&#1090;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; &#1076;&#1072; &#1086;&#1090;&#1075;&#1086;&#1074;&#1072;&#1088;&#1103; &#1085;&#1072; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1090;&#1072; &#1079;&#1072; &#1089;&#1098;&#1079;&#1076;&#1072;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1092;&#1080;&#1089;&#1082;&#1072;&#1083;&#1085;&#1086; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; &#1079;&#1072; &#1082;&#1086;&#1088;&#1087;&#1086;&#1088;&#1072;&#1090;&#1080;&#1074;&#1077;&#1085; &#1087;&#1086;&#1076;&#1086;&#1093;&#1086;&#1076;&#1077;&#1085; &#1076;&#1072;&#1085;&#1098;&#1082;, &#1093;&#1086;&#1083;&#1076;&#1080;&#1085;&#1075;&#1086;&#1074;&#1072;&#1090;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; &#1090;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080; &#1089;&#1083;&#1077;&#1076;&#1085;&#1086;&#1090;&#1086;:&lt;/s&gt;
 &lt;s id=&quot;12&quot;&gt;&#1040;&#1082;&#1086; &#1089;&#1083;&#1091;&#1078;&#1077;&#1073;&#1085;&#1080;&#1103;&#1090; &#1074;&#1080; &#1087;&#1080;&#1082;&#1072;&#1087; &#1089;&#1077; &#1087;&#1086;&#1074;&#1088;&#1077;&#1076;&#1080;, &#1090;&#1086;&#1074;&#1072; &#1077; &#1089;&#1077;&#1088;&#1080;&#1086;&#1079;&#1077;&#1085; &#1091;&#1076;&#1072;&#1088; &#1079;&#1072; &#1074;&#1072;&#1096;&#1080;&#1103; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;.&lt;/s&gt;
 &lt;s id=&quot;13&quot;&gt;&bull; &#1080;&#1079;&#1087;&#1080;&#1090;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1085;&#1072;&#1083;&#1103;&#1075;&#1072;&#1085;&#1077;&#1090;&#1086;, &#1082;&#1086;&#1077;&#1090;&#1086;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1082;&#1090;&#1085;&#1080;&#1103; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085; &#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1072;&#1090;&#1072; &#1085;&#1072; &#1080;&#1079;&#1087;&#1098;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077;, &#1079;&#1072;&#1077;&#1076;&#1085;&#1086; &#1089; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1080;&#1103; &#1084;&#1077;&#1090;&#1086;&#1076;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1074;&#1072; &#1076;&#1072; &#1089;&#1077; &#1080;&#1079;&#1074;&#1098;&#1088;&#1096;&#1080; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1082;&#1072;, &#1082;&#1072;&#1082;&#1090;&#1086; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081; &#1085;&#1072; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1085;&#1072; &#1082;&#1083;&#1080;&#1084;&#1072;&#1090;&#1080;&#1095;&#1085;&#1072;&#1090;&#1072; &#1080;&#1085;&#1089;&#1090;&#1072;&#1083;&#1072;&#1094;&#1080;&#1103;&lt;/s&gt;
 &lt;p&gt;
  &lt;s id=&quot;14&quot;&gt;&#1048;&#1079;&#1075;&#1083;&#1077;&#1078;&#1076;&#1072;&#1096;&#1077; &#1082;&#1072;&#1090;&#1086; &#1085;&#1086;&#1074;&#1086;&#1088;&#1086;&#1076;&#1077;&#1085;.&lt;/s&gt;
  &lt;s id=&quot;15&quot;&gt;&#1056;&#1086;&#1076;&#1077;&#1085; &#1089;&#1077;&#1075;&#1072;, &#1073;&#1077;&#1079; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;, &#1085;&#1072; &#1074;&#1098;&#1079;&#1088;&#1072;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1082;&#1086;&#1103;&#1090;&#1086; &#1073;&#1077; &#1087;&#1086;&#1095;&#1080;&#1085;&#1072;&#1083;, &#1086;&#1082;&#1086;&#1083;&#1086; &#1090;&#1088;&#1080;&#1081;&#1089;&#1077;&#1090; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080;, &#1088;&#1086;&#1076;&#1077;&#1085; &#1086;&#1090; &#1084;&#1072;&#1081;&#1082;&#1072;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077;&#1096;&#1077; &#1076;&#1072; &#1073;&#1098;&#1076;&#1077; &#1089;&#1072;&#1084;&#1080;&#1103;&#1090; &#1078;&#1080;&#1074;&#1086;&#1090; &#1080;&#1083;&#1080; &#1089;&#1072;&#1084;&#1072;&#1090;&#1072; &#1089;&#1084;&#1098;&#1088;&#1090;.&lt;/s&gt;
 &lt;/p&gt;
 &lt;s id=&quot;16&quot;&gt;&#1048;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;, &#1082;&#1098;&#1076;&#1077; &#1083;&#1080; &#1089;&#1072; &#1089;&#1077; &#1091;&#1089;&#1090;&#1088;&#1086;&#1080;&#1083;&#1080;?&lt;/s&gt;
 &lt;s id=&quot;17&quot;&gt;&#1058;&#1077; &#1089;&#1072; &#1074;&#1072;&#1078;&#1085;&#1080; &#1079;&#1072; &#1087;&#1086;&#1095;&#1090;&#1080; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080; &#1084;&#1077;&#1090;&#1072;&#1073;&#1086;&#1083;&#1080;&#1090;&#1085;&#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1080; &#1074; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;18&quot;&gt;&#1056;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1072; &#1085;&#1072; &#1049;&#1086;&#1090;&#1080; &#1080; &#1085;&#1077;&#1081;&#1085;&#1080;&#1090;&#1077; &#1082;&#1086;&#1083;&#1077;&#1075;&#1080; &#1089;&#1077; &#1091;&#1074;&#1077;&#1085;&#1095;&#1072;&#1074;&#1072; &#1089; &#1091;&#1089;&#1087;&#1077;&#1093;, &#1082;&#1086;&#1075;&#1072;&#1090;&#1086; &#1087;&#1088;&#1077;&#1079; 1979 &#1075;. &#1089;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1078;&#1076;&#1072;&#1090; &#1087;&#1098;&#1088;&#1074;&#1080;&#1090;&#1077; &#1087;&#1088;&#1077;&#1082;&#1080; &#1080;&#1079;&#1073;&#1086;&#1088;&#1080; &#1079;&#1072; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080; &#1087;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;.&lt;/s&gt;
 &lt;s id=&quot;19&quot;&gt;&#1057;&#1072;&#1081;&#1090;&#1086;&#1074;&#1077; &#1082;&#1086;&#1084;&#1077;&#1088;&#1089;&#1080;&#1072;&#1083;&#1085;&#1080;&lt;/s&gt;
 &lt;p&gt;
  &lt;s id=&quot;20&quot;&gt;&#1044;&#1086; &#1089;&#1088;&#1077;&#1076;&#1072;&#1090;&#1072; &#1085;&#1072; 1996 &#1075;. &#1077;&#1076;&#1085;&#1072; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1072; &#1095;&#1072;&#1089;&#1090; &#1086;&#1090; &#1088;&#1091;&#1089;&#1082;&#1080;&#1090;&#1077; &#1075;&#1086;&#1083;&#1077;&#1084;&#1080; &#1092;&#1080;&#1088;&#1084;&#1080; &#1080; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1089;&#1077; &#1076;&#1098;&#1088;&#1078;&#1080; &#1086;&#1090; &#1096;&#1077;&#1087;&#1072; &#1093;&#1086;&#1088;&#1072;.&lt;/s&gt;
  &lt;s id=&quot;21&quot;&gt;&#1045;&#1076;&#1080;&#1085; &#1086;&#1090; &#1090;&#1103;&#1093; &#1077; &#1041;&#1086;&#1088;&#1080;&#1089; &#1041;&#1077;&#1088;&#1077;&#1079;&#1086;&#1074;&#1089;&#1082;&#1080;, &#1082;&#1086;&#1081;&#1090;&#1086; &#1076;&#1098;&#1088;&#1078;&#1080; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1080; &#1076;&#1103;&#1083;&#1086;&#1074;&#1077; &#1074; &#1085;&#1103;&#1082;&#1086;&#1083;&#1082;&#1086; &#1073;&#1072;&#1085;&#1082;&#1080; &#1080; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1080; &#1084;&#1077;&#1076;&#1080;&#1080;.&lt;/s&gt;
 &lt;/p&gt;
 &lt;s id=&quot;22&quot;&gt;&#1055;&#1086;&#1075;&#1083;&#1077;&#1076;&#1098;&#1090; &#1081; &#1074;&#1077;&#1076;&#1085;&#1098;&#1078; &#1089;&#1077; &#1089;&#1087;&#1088;&#1103; &#1085;&#1072; &#1085;&#1103;&#1082;&#1072;&#1082;&#1074;&#1080; &#1073;&#1072;&#1083;&#1074;&#1072;&#1085;&#1080;, &#1079;&#1072; &#1082;&#1086;&#1080;&#1090;&#1086; &#1073;&#1077; &#1075;&#1086;&#1090;&#1086;&#1074;&#1072; &#1076;&#1072; &#1089;&#1077; &#1086;&#1073;&#1079;&#1072;&#1083;&#1086;&#1078;&#1080;, &#1095;&#1077; &#1089;&#1072; &#1087;&#1088;&#1098;&#1089;&#1090;&#1080;&#1090;&#1077; &#1086;&#1090; &#1082;&#1088;&#1072;&#1082;&#1072;&#1090;&#1072; &#1085;&#1072; &#1089;&#1090;&#1072;&#1090;&#1091;&#1103;, &#1084;&#1072;&#1082;&#1072;&#1088; &#1095;&#1077; &#1079;&#1072;&#1097;&#1086; &#1085;&#1103;&#1082;&#1086;&#1081; &#1097;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080; &#1090;&#1086;&#1083;&#1082;&#1086;&#1074;&#1072; &#1075;&#1086;&#1083;&#1103;&#1084;&#1072; &#1089;&#1090;&#1072;&#1090;&#1091;&#1103;, &#1087;&#1088;&#1080; &#1090;&#1086;&#1074;&#1072; &#1073;&#1086;&#1089;&#1086;&#1085;&#1086;&#1075;&#1072;, &#1090;&#1103; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1096;&#1077; &#1076;&#1072; &#1089;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;, &#1072; &#1074; &#1076;&#1088;&#1091;&#1075; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1087;&#1098;&#1090;&#1103;&#1090; &#1080;&#1084; &#1084;&#1080;&#1085;&#1072; &#1087;&#1088;&#1077;&#1079; &#1094;&#1103;&#1083;&#1072; &#1075;&#1098;&#1089;&#1090;&#1072; &#1075;&#1086;&#1088;&#1072; &#1086;&#1090; &#1074;&#1080;&#1090;&#1080; &#1082;&#1072;&#1084;&#1077;&#1085;&#1085;&#1080; &#1089;&#1090;&#1098;&#1083;&#1073;&#1086;&#1074;&#1077; &#1089;&#1088;&#1077;&#1076; &#1076;&#1098;&#1088;&#1074;&#1077;&#1090;&#1072;&#1090;&#1072;, &#1087;&#1086;&#1088;&#1091;&#1090;&#1077;&#1085;&#1080; &#1086;&#1089;&#1085;&#1086;&#1074;&#1080; &#1085;&#1072; &#1082;&#1086;&#1083;&#1086;&#1085;&#1080;, &#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090; &#1082;&#1086;&#1080;&#1090;&#1086; &#1087;&#1088;&#1077;&#1082;&#1072;&#1090;&#1091;&#1088;&#1077;&#1085;&#1080; &#1080; &#1088;&#1072;&#1079;&#1073;&#1080;&#1090;&#1080; &#1079;&#1072; &#1082;&#1072;&#1084;&#1098;&#1085;&#1080; &#1086;&#1090; &#1084;&#1077;&#1089;&#1090;&#1085;&#1080;&#1090;&#1077; &#1092;&#1077;&#1088;&#1084;&#1077;&#1088;&#1080;.&lt;/s&gt;
 &lt;s id=&quot;23&quot;&gt;&#1052;&#1077;&#1089;&#1090;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;: &#1042; &#1087;&#1083;&#1072;&#1085;&#1080;&#1085;&#1072;&#1090;&#1072;&lt;/s&gt;
 &lt;s id=&quot;24&quot;&gt;&#1050;&#1086;&#1079;&#1080;&#1088;&#1086;&#1075; (22 &#1076;&#1077;&#1082;&#1077;&#1084;&#1074;&#1088;&#1080; &ndash; 21 &#1103;&#1085;&#1091;&#1072;&#1088;&#1080;) &ndash; &#1056;&#1091;&#1073;&#1080;&#1085;&lt;/s&gt;
 &lt;s id=&quot;25&quot;&gt;&#1058;&#1088;&#1098;&#1073;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1098;&#1090; &#1077; 304 &#1085;&#1077;&#1088;&#1098;&#1078;&#1076;&#1072;&#1077;&#1084;&#1072; &#1089;&#1090;&#1086;&#1084;&#1072;&#1085;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;26&quot;&gt;&#1053;&#1072;&#1084;&#1072;&#1083;&#1077;&#1090;&#1077; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1080;&#1090;&#1077; &#1088;&#1072;&#1079;&#1093;&#1086;&#1076;&#1080; &#1080; &#1087;&#1086;&#1074;&#1080;&#1096;&#1077;&#1090;&#1077; &#1075;&#1098;&#1074;&#1082;&#1072;&#1074;&#1086;&#1089;&#1090;&#1090;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;27&quot;&gt;&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103;&#1090;&#1072; &#1085;&#1072; &#1093;&#1072;&#1079;&#1072;&#1088;&#1090;&#1072; &#1076;&#1072;&#1090;&#1080;&#1088;&#1072; &#1086;&#1090; &#1084;&#1085;&#1086;&#1075;&#1086; &#1076;&#1088;&#1077;&#1074;&#1085;&#1080; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072; &#1080; &#1087;&#1098;&#1088;&#1074;&#1080;&#1090;&#1077; &#1094;&#1080;&#1074;&#1080;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;.&lt;/s&gt;
 &lt;s id=&quot;28&quot;&gt;&#1048;&#1079;&#1089;&#1083;&#1091;&#1096;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1073;&#1077;&#1096;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1080;&#1088;&#1072;&#1085;&#1086; &#1089; &#1094;&#1077;&#1083; &#1076;&#1072; &#1076;&#1086;&#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1077; &#1079;&#1072; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1097;&#1077;&#1090;&#1086;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1045;&#1048;&#1057;&#1050; &#1097;&#1077; &#1080;&#1079;&#1075;&#1086;&#1090;&#1074;&#1080; &#1085;&#1072; &#1090;&#1072;&#1079;&#1080; &#1090;&#1077;&#1084;&#1072;, &#1074; &#1086;&#1090;&#1075;&#1086;&#1074;&#1086;&#1088; &#1082;&#1072;&#1082;&#1090;&#1086; &#1085;&#1072; &#1089;&#1098;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1085;&#1072; &#1050;&#1086;&#1084;&#1080;&#1089;&#1080;&#1103;&#1090;&#1072; &#1086;&#1090;&#1085;&#1086;&#1089;&#1085;&#1086; &#1076;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1080;&#1103; &#1090;&#1088;&#1091;&#1076; &#1074; &#1089;&#1074;&#1077;&#1090;&#1086;&#1074;&#1077;&#1085; &#1084;&#1072;&#1097;&#1072;&#1073;, &#1087;&#1088;&#1080;&#1077;&#1090;&#1086; &#1087;&#1088;&#1077;&#1079; &#1092;&#1077;&#1074;&#1088;&#1091;&#1072;&#1088;&#1080;,&#1090;&#1072;&#1082;&#1072; &#1080; &#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1117; &#1079;&#1072; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1080;&#1074;&#1072; &#1086;&#1090;&#1085;&#1086;&#1089;&#1085;&#1086; &#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1085;&#1072;&#1090;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1072; &#1085;&#1072; &#1082;&#1086;&#1088;&#1087;&#1086;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1072;&#1090;&#1072; &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1086;&#1089;&#1090;.&lt;/s&gt;
 &lt;s id=&quot;29&quot;&gt;&#1052;&#1086;&#1078;&#1077; &#1076;&#1072; &#1086;&#1090;&#1082;&#1088;&#1080;&#1077;&#1090;&#1077;, &#1095;&#1077; &#1072;&#1082;&#1086; &#1089;&#1090;&#1077; &#1080;&#1084;&#1072;&#1083;&#1080; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103; &#1085;&#1072; &#1086;&#1095;&#1080;&#1090;&#1077; &#1083;&#1072;&#1079;&#1077;&#1088;&#1085;&#1072; &#1079;&#1072; &#1086;&#1090;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072;, &#1090;&#1086;&#1074;&#1072; &#1097;&#1077; &#1073;&#1098;&#1076;&#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1098;&#1095;&#1085;&#1086; &#1076;&#1086;&#1073;&#1098;&#1088;.&lt;/s&gt;
 &lt;s id=&quot;30&quot;&gt;&#1055;&#1088;&#1080; &#1084;&#1077;&#1088;&#1082;&#1080;&#1090;&#1077; &#1079;&#1072; &#1089;&#1080;&#1075;&#1091;&#1088;&#1085;&#1086;&#1089;&#1090;, &#1085;&#1072;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080; &#1085;&#1072; &#1091;&#1095;&#1077;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077; &#1089;&#1083;&#1077;&#1076; &#1074;&#1090;&#1086;&#1088;&#1086;&#1090;&#1086; &#1085;&#1072;&#1093;&#1098;&#1083;&#1090;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1041;&#1083;&#1077;&#1082;, &#1079;&#1072; &#1061;&#1072;&#1088;&#1080;, &#1056;&#1086;&#1085; &#1080; &#1061;&#1098;&#1088;&#1084;&#1072;&#1103;&#1085;&#1080; &#1073;&#1077; &#1085;&#1077;&#1084;&#1080;&#1089;&#1083;&#1080;&#1084;&#1086; &#1076;&#1072; &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1074;&#1072;&#1090; &#1061;&#1072;&#1075;&#1088;&#1080;&#1076; &#1074;&#1077;&#1095;&#1077;&#1088;.&lt;/s&gt;
 &lt;s id=&quot;31&quot;&gt;&#1047;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1047;&#1072; &#1076;&#1072; &#1087;&#1088;&#1080;&#1082;&#1083;&#1102;&#1095;&#1072;, H-E-B &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072; &#1080;&#1079;&#1075;&#1086;&#1076;&#1085;&#1080; &#1074;&#1098;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1082;&#1072;&#1088;&#1080;&#1077;&#1088;&#1072; &#1074; &#1083;&#1086;&#1075;&#1080;&#1089;&#1090;&#1080;&#1082;&#1072;&#1090;&#1072;, &#1082;&#1098;&#1076;&#1077;&#1090;&#1086; &#1086;&#1090;&#1076;&#1077;&#1083;&#1085;&#1080; &#1083;&#1080;&#1094;&#1072; &#1084;&#1086;&#1075;&#1072;&#1090; &#1076;&#1072; &#1087;&#1088;&#1086;&#1094;&#1098;&#1092;&#1090;&#1103;&#1074;&#1072;&#1090; &#1080; &#1076;&#1072; &#1088;&#1072;&#1089;&#1090;&#1072;&#1090;.&lt;/s&gt;
 &lt;s id=&quot;32&quot;&gt;&#1058;&#1072;&#1079;&#1080; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1072; &#1082;&#1085;&#1080;&#1075;&#1072; &#1089;&#1077; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072; &#1074; &#1090;&#1080;&#1087;&#1086;&#1074;&#1077; &#1092;&#1072;&#1081;&#1083;&#1086;&#1074;&#1077;:&lt;/s&gt;
 &lt;s id=&quot;33&quot;&gt;&#1063;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077; &#1086;&#1090; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1103;, &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1085;&#1080; &#1079;&#1072; &#1086;&#1087;&#1072;&#1082;&#1086;&#1074;&#1082;&#1080;&#1090;&#1077;, &#1089;&#1072; &#1086;&#1090;&#1087;&#1072;&#1076;&#1098;&#1095;&#1077;&#1085; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; &#1087;&#1088;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1085;&#1072; &#1079;&#1072;&#1093;&#1072;&#1088;.&lt;/s&gt;
 &lt;s id=&quot;34&quot;&gt;&#1057;&#1083;&#1077;&#1076; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;, &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1090;&#1072; &#1097;&#1077; &#1073;&#1098;&#1076;&#1072;&#1090; &#1087;&#1088;&#1077;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080; &#1085;&#1072; &#1074;&#1072;&#1096;&#1072;&#1090;&#1072; &#1073;&#1072;&#1085;&#1082;&#1086;&#1074;&#1072; &#1089;&#1084;&#1077;&#1090;&#1082;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;35&quot;&gt;&#1055;&#1083;&#1086;&#1089;&#1082;&#1080;&#1090;&#1077; &#1082;&#1086;&#1089;&#1090;&#1080; &#1089;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091;&#1074;&#1072;&#1090; &#1095;&#1088;&#1077;&#1079; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1084;&#1077;&#1084;&#1073;&#1088;&#1072;&#1085;&#1085;&#1072; &#1082;&#1086;&#1089;&#1090;, &#1076;&#1086;&#1082;&#1072;&#1090;&#1086; &#1076;&#1098;&#1083;&#1075;&#1080;&#1090;&#1077; &#1082;&#1086;&#1089;&#1090;&#1080; &#1089;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091;&#1074;&#1072;&#1090; &#1086;&#1090; &#1082;&#1086;&#1084;&#1073;&#1080;&#1085;&#1072;&#1094;&#1080;&#1103; &#1086;&#1090; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1077;&#1085;&#1076;&#1086;&#1093;&#1086;&#1085;&#1076;&#1088;&#1072;&#1083;&#1085;&#1072; &#1080; &#1084;&#1077;&#1084;&#1073;&#1088;&#1072;&#1085;&#1085;&#1072; &#1082;&#1086;&#1089;&#1090;.&lt;/s&gt;
 &lt;s id=&quot;36&quot;&gt;[&#1055;&#1088;&#1086;&#1095;&#1077;&#1090;&#1080;: &#1050;&#1072;&#1082; &#1079;&#1072; &#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1076;&#1077;&#1087;&#1088;&#1077;&#1089;&#1080;&#1103; &#1087;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077; &#1085;&#1072; &#1073;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;]&lt;/s&gt;
 &lt;s id=&quot;37&quot;&gt;&#1042;&#1072;&#1078;&#1085;&#1086; &#1077; &#1095;&#1086;&#1074;&#1077;&#1082; &#1076;&#1072; &#1079;&#1085;&#1072;&#1077;, &#1095;&#1077; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1077; &#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083; &#1085;&#1072; &#1074;&#1080;&#1088;&#1091;&#1089;&#1072; HIV, &#1085;&#1086; &#1076;&#1072; &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1076;&#1091;&#1074;&#1072; &#1086;&#1090; &#1057;&#1055;&#1048;&#1053;.&lt;/s&gt;
 &lt;s id=&quot;38&quot;&gt;&#1054;&#1089;&#1085;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083; &#1077; &#1085;&#1072; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1072; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1089;&#1082;&#1080; &#1073;&#1088;&#1072;&#1085;&#1076; IMPRO SUPREME (2010), &#1082;&#1086;&#1081;&#1090;&#1086; &#1089; &#1075;&#1086;&#1076;&#1080;&#1085;&#1080;&#1090;&#1077; &#1089;&#1077; &#1087;&#1088;&#1077;&#1074;&#1088;&#1098;&#1097;&#1072; &#1074; &#1085;&#1077;&#1075;&#1086;&#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077;&#1085; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;.&lt;/s&gt;
 &lt;s id=&quot;39&quot;&gt;&#1044;&#1086;&#1088;&#1080; &#1082;&#1086;&#1075;&#1072;&#1090;&#1086; &#1080;&#1079;&#1083;&#1077;&#1079;&#1077;&#1084; &#1074; &#1087;&#1086;-&#1089;&#1074;&#1077;&#1090;&#1083;&#1086;, &#1087;&#1086;-&#1074;&#1072;&#1082;&#1089;&#1080;&#1085;&#1080;&#1088;&#1072;&#1085;&#1086; &#1083;&#1103;&#1090;&#1086;, &#1085;&#1072;&#1074;&#1080;&#1094;&#1080;&#1090;&#1077;, &#1085;&#1072;&#1087;&#1086;&#1076;&#1086;&#1073;&#1103;&#1074;&#1072;&#1097;&#1080; &#1086;&#1090;&#1096;&#1077;&#1083;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1089;&#1084;&#1077; &#1087;&#1088;&#1080;&#1076;&#1086;&#1073;&#1080;&#1083;&#1080;, &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1086;&#1089;&#1090;&#1072;&#1085;&#1072;&#1090; &#1087;&#1088;&#1080; &#1085;&#1072;&#1089;.&lt;/s&gt;
 &lt;s id=&quot;40&quot;&gt;Google Analytics &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072; &#1073;&#1080;&#1089;&#1082;&#1074;&#1080;&#1090;&#1082;&#1080;, &#1079;&#1072; &#1076;&#1072; &#1085;&#1080; &#1087;&#1086;&#1084;&#1086;&#1075;&#1085;&#1077; &#1076;&#1072; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1072;&#1084;&#1077; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1090;&#1086;&#1079;&#1080; &#1091;&#1077;&#1073; &#1089;&#1072;&#1081;&#1090;.&lt;/s&gt;
 &lt;s id=&quot;41&quot;&gt;&#1055;&#1088;&#1086;&#1089;&#1083;&#1077;&#1076;&#1103;&#1074;&#1072;&#1081;&#1090;&#1077; &#1087;&#1086; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1072;&#1085; &#1085;&#1072;&#1095;&#1080;&#1085;&lt;/s&gt;
 &lt;s id=&quot;42&quot;&gt;&#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072; &#1079;&#1072; &#1087;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086;&#1089;&#1090; - &#1055;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1090;&#1077;&#1083;&#1080;&#1090;&#1077; &#1085;&#1072; &#1085;&#1072;&#1096;&#1080;&#1103; &#1091;&#1077;&#1073;&#1089;&#1072;&#1081;&#1090; &#1077; &#1084;&#1085;&#1086;&#1075;&#1086; &#1074;&#1072;&#1078;&#1085;&#1072; &#1079;&#1072; &#1085;&#1072;&#1089; &#1080; &#1085;&#1080;&#1077; &#1089;&#1077; &#1072;&#1085;&#1075;&#1072;&#1078;&#1080;&#1088;&#1072;&#1084;&#1077; &#1076;&#1072; &#1075;&#1086; &#1087;&#1072;&#1079;&#1080;&#1084;.&lt;/s&gt;
 &lt;s id=&quot;43&quot;&gt;&#1041;&#1080;&#1089;&#1082;&#1074;&#1080;&#1090;&#1082;&#1072;&#1090;&#1072; &#1097;&#1077; &#1087;&#1086;&#1084;&#1086;&#1075;&#1085;&#1077; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1072; &#1080;&#1083;&#1080; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1080; &#1089;&#1072;&#1081;&#1090;&#1086;&#1074;&#1077; &#1076;&#1072; &#1088;&#1072;&#1079;&#1087;&#1086;&#1079;&#1085;&#1072;&#1103;&#1090; &#1074;&#1072;&#1096;&#1077;&#1090;&#1086; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086; &#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1097;&#1080;&#1103; &#1087;&#1098;&#1090;, &#1082;&#1086;&#1075;&#1072;&#1090;&#1086; &#1075;&#1086; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1090;&#1077;.&lt;/s&gt;
 &lt;s id=&quot;44&quot;&gt;&#1057;&#1088;&#1077;&#1076; &#1079;&#1072;&#1089;&#1083;&#1091;&#1078;&#1072;&#1074;&#1072;&#1097;&#1080;&#1090;&#1077; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1086; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1080; &#1089;&#1072; &#1079;&#1085;&#1072;&#1095;&#1080;&#1084;&#1086;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1085;&#1080;&#1090;&#1077; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1080; &#1079;&#1072; &#1094;&#1077;&#1083;&#1080;&#1090;&#1077; &#1085;&#1072; &#1045;&#1053;&#1052;, &#1086;&#1073;&#1093;&#1074;&#1072;&#1090;&#1098;&#1090; &#1085;&#1072; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1080;&#1076;&#1080;&#1088;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072;&#1076;&#1079;&#1086;&#1088;, &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1087;&#1088;&#1091;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1085;&#1080;&#1090;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1079;&#1072; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1085;&#1080;&#1103; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088; &#1085;&#1072; &#1075;&#1086;&#1083;&#1077;&#1084;&#1080;&#1090;&#1077; &#1077;&#1082;&#1089;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080;), &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1090;&#1072; &#1079;&#1072; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1087;&#1088;&#1072;&#1074;&#1086;&#1084;&#1086;&#1097;&#1080;&#1077;&#1090;&#1086; &#1079;&#1072; &#1087;&#1088;&#1080;&#1077;&#1084;&#1072;&#1085;&#1077; &#1085;&#1072; &#1085;&#1072;&#1076;&#1079;&#1086;&#1088;&#1085;&#1080; &#1084;&#1077;&#1088;&#1082;&#1080; &#1074;&#1098;&#1079; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072; &#1085;&#1072; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1089;&#1090;&#1074;&#1086;, &#1089;&#1098;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077;&#1090;&#1086; &#1089; &#1085;&#1072;&#1076;&#1079;&#1086;&#1088;&#1085;&#1080;&#1090;&#1077; &#1080;&#1079;&#1080;&#1089;&#1082;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1086;&#1090;&#1085;&#1077;&#1084;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079; &#1079;&#1072; &#1073;&#1072;&#1085;&#1082;&#1086;&#1074;&#1072; &#1076;&#1077;&#1081;&#1085;&#1086;&#1089;&#1090;, &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1080; &#1089;&#1072;&#1085;&#1082;&#1094;&#1080;&#1080; (&#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1072;&#1085;&#1086;&#1085;&#1080;&#1084;&#1080;&#1079;&#1080;&#1088;&#1072;&#1085;&#1077; &#1085;&#1072; &#1089;&#1072;&#1085;&#1082;&#1094;&#1080;&#1103; &#1085;&#1072; &#1045;&#1062;&#1041;), &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1080; &#1084;&#1077;&#1088;&#1082;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1074;&#1080;&#1076;&#1077;&#1085;&#1080; &#1074; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1086;&#1090;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086; (&#1074;&#1098;&#1079;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1085;&#1080; &#1083;&#1080;&#1093;&#1074;&#1080;), &#1087;&#1088;&#1080;&#1076;&#1086;&#1073;&#1080;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1072;&#1085;&#1080; &#1076;&#1103;&#1083;&#1086;&#1074;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103;, &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1074;&#1098;&#1090;&#1088;&#1077;&#1096;&#1085;&#1080; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080; &#1079;&#1072; &#1080;&#1079;&#1095;&#1080;&#1089;&#1083;&#1103;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1080;&#1079;&#1080;&#1089;&#1082;&#1091;&#1077;&#1084;&#1080;&#1103; &#1088;&#1077;&#1075;&#1091;&#1083;&#1072;&#1090;&#1086;&#1088;&#1077;&#1085; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;[9] &#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1080; &#1085;&#1072; &#1084;&#1103;&#1089;&#1090;&#1086;.&lt;/s&gt;
 &lt;p&gt;
  &lt;s id=&quot;45&quot;&gt;&#1041;&#1072;&#1079;&#1072;&#1090;&#1072; &#1076;&#1072;&#1085;&#1085;&#1080; Carbon Majors &#1082;&#1072;&#1090;&#1072;&#1083;&#1086;&#1075;&#1080;&#1079;&#1080;&#1088;&#1072; &#1085;&#1072;&#1081;-&#1090;&#1077;&#1078;&#1082;&#1080;&#1090;&#1077; &#1079;&#1072;&#1084;&#1098;&#1088;&#1089;&#1080;&#1090;&#1077;&#1083;&#1080; &#1089; &#1074;&#1098;&#1075;&#1083;&#1077;&#1088;&#1086;&#1076;&#1085;&#1080; &#1077;&#1084;&#1080;&#1089;&#1080;&#1080;.&lt;/s&gt;
  &lt;s id=&quot;46&quot;&gt;&#1054;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;&#1090;&#1072; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1091;&#1074;&#1072; &#1085;&#1086;&#1074; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;, &#1087;&#1086;&#1082;&#1072;&#1079;&#1074;&#1072;&#1097; &#1082;&#1086;&#1080; &#1089;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1080;&#1090;&#1077; &#1074;&#1080;&#1085;&#1086;&#1074;&#1085;&#1080;&#1094;&#1080; &#1079;&#1072; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1085;&#1072; &#1082;&#1083;&#1080;&#1084;&#1072;&#1090;&#1072;, &#1087;&#1080;&#1096;&#1077; Futurism.&lt;/s&gt;
 &lt;/p&gt;
 &lt;s id=&quot;47&quot;&gt;&#1044;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1098;&#1090; &#1085;&#1072; &#1040;&#1075;&#1077;&#1085;&#1094;&#1080;&#1103; &quot;&#1052;&#1080;&#1090;&#1085;&#1080;&#1094;&#1080;&quot; &#1091;&#1074;&#1077;&#1088;&#1080;, &#1095;&#1077; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1072;&#1090;&#1072; &#1082;&#1086;&#1084;&#1080;&#1089;&#1080;&#1103; &#1077; &#1079;&#1072;&#1087;&#1086;&#1079;&#1085;&#1072;&#1090;&#1072; &#1089; &#1074;&#1089;&#1077;&#1082;&#1080; &#1077;&#1090;&#1072;&#1087; &#1086;&#1090; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;&#1090;&#1072; &#1085;&#1072; &#1090;&#1072;&#1079;&#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;48&quot;&gt;&#1047;&#1072;&#1089;&#1085;&#1077;&#1084;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1089;&#1085;&#1080;&#1084;&#1082;&#1080; &#1080; &#1074;&#1080;&#1076;&#1077;&#1086; &#1089;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072; &#1074; &#1079;&#1086;&#1085;&#1072;&#1090;&#1072; &#1079;&#1072; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1090;&#1077;&#1083;&#1080;, &#1085;&#1086; &#1077; &#1079;&#1072;&#1073;&#1088;&#1072;&#1085;&#1077;&#1085;&#1086; &#1074; &#1086;&#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1077;&#1085;&#1072;&#1090;&#1072; &#1079;&#1086;&#1085;&#1072; &#1080; &#1074; &#1087;&#1083;&#1077;&#1085;&#1072;&#1088;&#1085;&#1072;&#1090;&#1072; &#1079;&#1072;&#1083;&#1072; &#1087;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077; &#1085;&#1072; &#1087;&#1083;&#1077;&#1085;&#1072;&#1088;&#1085;&#1080;&#1090;&#1077; &#1079;&#1072;&#1089;&#1077;&#1076;&#1072;&#1085;&#1080;&#1103;.&lt;/s&gt;
 &lt;s id=&quot;49&quot;&gt;- &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1080; &#1074; &#1076;&#1080;&#1077;&#1090;&#1072;&#1090;&#1072; &#1074;&#1080; &#1090;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1089;&#1077; &#1093;&#1072;&#1088;&#1077;&#1089;&#1072; &#1085;&#1072; &#1074;&#1082;&#1091;&#1089;, &#1080;&#1085;&#1072;&#1095;&#1077; &#1076;&#1080;&#1077;&#1090;&#1072; &#1097;&#1077; &#1073;&#1098;&#1076;&#1077; &#1076;&#1074;&#1086;&#1081;&#1085;&#1086; &#1087;&#1086;-&#1090;&#1088;&#1091;&#1076;&#1085;&#1086;;&lt;/s&gt;
 &lt;s id=&quot;50&quot;&gt;&#1061;&#1086;&#1090;&#1077;&#1083;&#1089;&#1082;&#1080;&#1090;&#1077; &#1089;&#1098;&#1086;&#1088;&#1098;&#1078;&#1077;&#1085;&#1080;&#1103; &#1082;&#1072;&#1090;&#1086; &#1084;&#1072;&#1089;&#1072;&#1078;, &#1089;&#1087;&#1072; &#1089;&#1072; &#1080;&#1076;&#1077;&#1072;&#1083;&#1085;&#1086; &#1084;&#1103;&#1089;&#1090;&#1086; &#1079;&#1072; &#1087;&#1086;&#1095;&#1080;&#1074;&#1082;&#1072; &#1089;&#1083;&#1077;&#1076; &#1090;&#1077;&#1078;&#1098;&#1082; &#1080; &#1091;&#1084;&#1086;&#1088;&#1080;&#1090;&#1077;&#1083;&#1077;&#1085; &#1076;&#1077;&#1085;.&lt;/s&gt;
 &lt;s id=&quot;51&quot;&gt;&#1048;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1090; &#1089;&#1077; &#1073;&#1080;&#1089;&#1082;&#1074;&#1080;&#1090;&#1082;&#1080;, &#1079;&#1072; &#1076;&#1072; &#1089;&#1077; &#1089;&#1098;&#1073;&#1080;&#1088;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1079;&#1072; &#1074;&#1072;&#1096;&#1077;&#1090;&#1086; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080; &#1087;&#1088;&#1077;&#1075;&#1083;&#1077;&#1076; &#1085;&#1072; &#1091;&#1077;&#1073;&#1089;&#1072;&#1081;&#1090;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;52&quot;&gt;&#1052;&#1086;&#1078;&#1077;&#1090;&#1077; &#1076;&#1072; &#1080;&#1079;&#1090;&#1077;&#1075;&#1083;&#1080;&#1090;&#1077; &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;&#1090;&#1072; &#1085;&#1072; &#1089;&#1074;&#1086;&#1103; &#1082;&#1086;&#1084;&#1087;&#1102;&#1090;&#1098;&#1088;, &#1076;&#1072; &#1103; &#1087;&#1088;&#1077;&#1093;&#1074;&#1098;&#1088;&#1083;&#1080;&#1090;&#1077; &#1085;&#1072; CD-R &#1080; &#1089;&#1083;&#1077;&#1076; &#1090;&#1086;&#1074;&#1072; &#1076;&#1072; &#1103; &#1087;&#1088;&#1077;&#1093;&#1074;&#1098;&#1088;&#1083;&#1080;&#1090;&#1077; &#1085;&#1072; &#1089;&#1074;&#1086;&#1103; BDP-S1100/S3100.&lt;/s&gt;
 &lt;s id=&quot;53&quot;&gt;&#1044;&#1072;&#1085;&#1098;&#1082;&#1086;&#1087;&#1083;&#1072;&#1090;&#1077;&#1094;&#1098;&#1090; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1103;&#1074;&#1072; &#1076;&#1072;&#1085;&#1098;&#1095;&#1085;&#1072;&#1090;&#1072; &#1089;&#1083;&#1091;&#1078;&#1073;&#1072; &#1079;&#1072; &#1086;&#1090;&#1090;&#1077;&#1075;&#1083;&#1103;&#1085;&#1077;&#1090;&#1086; &#1086;&#1090; &#1086;&#1087;&#1088;&#1086;&#1089;&#1090;&#1077;&#1085;&#1072;&#1090;&#1072; &#1092;&#1086;&#1088;&#1084;&#1072; &#1085;&#1072; &#1087;&#1083;&#1072;&#1097;&#1072;&#1085;&#1077; &#1085;&#1072; &#1072;&#1074;&#1072;&#1085;&#1089;&#1080; &#1089;&#1072;&#1084;&#1086; &#1074; &#1075;&#1086;&#1076;&#1080;&#1096;&#1085;&#1072;&#1090;&#1072; &#1076;&#1072;&#1085;&#1098;&#1095;&#1085;&#1072; &#1076;&#1077;&#1082;&#1083;&#1072;&#1088;&#1072;&#1094;&#1080;&#1103;, &#1087;&#1086;&#1076;&#1072;&#1076;&#1077;&#1085;&#1072; &#1089;&#1083;&#1077;&#1076; &#1082;&#1088;&#1072;&#1103; &#1085;&#1072; &#1076;&#1072;&#1085;&#1098;&#1095;&#1085;&#1072;&#1090;&#1072; &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;, &#1090;&#1086;&#1077;&#1089;&#1090; &#1074; &#1076;&#1072;&#1085;&#1098;&#1095;&#1085;&#1072;&#1090;&#1072; &#1076;&#1077;&#1082;&#1083;&#1072;&#1088;&#1072;&#1094;&#1080;&#1103; &#1079;&#1072; 2020 &#1075;., &#1087;&#1086;&#1076;&#1072;&#1076;&#1077;&#1085;&#1072; &#1076;&#1086; 30 &#1072;&#1087;&#1088;&#1080;&#1083; 2021 &#1075;.&lt;/s&gt;
 &lt;s id=&quot;54&quot;&gt;&#1050;&#1083;&#1080;&#1085;&#1080;&#1095;&#1085;&#1080;&#1090;&#1077; &#1087;&#1088;&#1086;&#1103;&#1074;&#1080; &#1084;&#1086;&#1075;&#1072;&#1090; &#1076;&#1072; &#1089;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1103;&#1090; &#1074; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1076;&#1086; &#1075;&#1086;&#1083;&#1103;&#1084;&#1072; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080; &#1086;&#1090; &#1089;&#1098;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;&#1090;&#1086; &#1085;&#1072; &#1080;&#1084;&#1091;&#1085;&#1080;&#1090;&#1077;&#1090;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;55&quot;&gt;&#1058;&#1098;&#1081; &#1082;&#1072;&#1090;&#1086; &#1089;&#1083;&#1077;&#1076; &#1079;&#1072;&#1095;&#1077;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086;, &#1076;&#1086;&#1088;&#1080; &#1080; &#1074; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1072;, &#1082;&#1086;&#1075;&#1072;&#1090;&#1086; &#1084;&#1077;&#1085;&#1089;&#1090;&#1088;&#1091;&#1072;&#1094;&#1080;&#1103;&#1090;&#1072; &#1077; 2 &#1080;&#1083;&#1080; &#1087;&#1086;&#1074;&#1077;&#1095;&#1077; &#1076;&#1085;&#1080;, &#1074; &#1090;&#1103;&#1083;&#1086;&#1090;&#1086; &#1074;&#1077;&#1095;&#1077; &#1085;&#1072;&#1089;&#1090;&#1098;&#1087;&#1074;&#1072;&#1090; &#1075;&#1088;&#1072;&#1085;&#1076;&#1080;&#1086;&#1079;&#1085;&#1080; &#1087;&#1088;&#1086;&#1084;&#1077;&#1085;&#1080;, &#1084;&#1086;&#1075;&#1072;&#1090; &#1076;&#1072; &#1089;&#1077; &#1086;&#1090;&#1073;&#1077;&#1083;&#1077;&#1078;&#1072;&#1090; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1085;&#1080; &#1091;&#1089;&#1077;&#1097;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080; &#1078;&#1077;&#1085;&#1080;&#1090;&#1077;, &#1082;&#1072;&#1082;&#1090;&#1086; &#1089;&#1077; &#1074;&#1080;&#1078;&#1076;&#1072; &#1086;&#1090; &#1084;&#1085;&#1086;&#1075;&#1086;&#1073;&#1088;&#1086;&#1081;&#1085;&#1080; &#1086;&#1090;&#1079;&#1080;&#1074;&#1080;.&lt;/s&gt;
 &lt;p&gt;
  &lt;s id=&quot;56&quot;&gt;&#1050;&#1086;&#1085;&#1094;&#1077;&#1088;&#1090;&#1098;&#1090; &#1079;&#1072;&#1087;&#1086;&#1095;&#1085;&#1072; &#1089; &#1080;&#1079;&#1087;&#1098;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1098;&#1088; &#1041;&#1100;&#1086;&#1090;&#1090;&#1077;&#1088;, &#1082;&#1086;&#1081;&#1090;&#1086; &#1080;&#1079;&#1087;&#1098;&#1083;&#1085;&#1080; &quot;&#1045;&#1083;&#1077;&#1075;&#1080;&#1103;&quot; &#1085;&#1072; &#1056;&#1072;&#1093;&#1084;&#1072;&#1085;&#1080;&#1085;&#1086;&#1074;.&lt;/s&gt;
  &lt;s id=&quot;57&quot;&gt;&#1057;&#1083;&#1077;&#1076; &#1090;&#1086;&#1074;&#1072; &#1087;&#1088;&#1086;&#1079;&#1074;&#1091;&#1095;&#1072; &#1080; &quot;&#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1080;&#1103;&#1090;&quot; &#1077;&#1090;&#1102;&#1076; &#1085;&#1072; &#1064;&#1086;&#1087;&#1077;&#1085;.&lt;/s&gt;
 &lt;/p&gt;
 &lt;p&gt;
  &lt;s id=&quot;58&quot;&gt;&#1080;&#1079;&#1080;&#1089;&#1082;&#1074;&#1072;&#1085;&#1080;&#1103;&#1090;&#1072;, &#1079;&#1072; &#1076;&#1072; &#1089;&#1077; &#1086;&#1089;&#1080;&#1075;&#1091;&#1088;&#1080; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1103;&#1097;&#1086; &#1080;&#1079;&#1087;&#1080;&#1090;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1072;&#1083;&#1075;&#1086;&#1088;&#1080;&#1090;&#1084;&#1080;&#1090;&#1077;, &#1079;&#1072; &#1076;&#1072; &#1089;&#1077; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1072;, &#1095;&#1077; &#1072;&#1083;&#1075;&#1086;&#1088;&#1080;&#1090;&#1084;&#1080;&#1095;&#1085;&#1080;&#1090;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1080; &#1079;&#1072; &#1090;&#1098;&#1088;&#1075;&#1086;&#1074;&#1080;&#1103;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1080;&#1090;&#1077; &#1079;&#1072; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086;&#1095;&#1077;&#1089;&#1090;&#1086;&#1090;&#1085;&#1072; &#1072;&#1083;&#1075;&#1086;&#1088;&#1080;&#1090;&#1084;&#1080;&#1095;&#1085;&#1072; &#1090;&#1098;&#1088;&#1075;&#1086;&#1074;&#1080;&#1103; &#1085;&#1077; &#1084;&#1086;&#1075;&#1072;&#1090; &#1076;&#1072; &#1089;&#1098;&#1079;&#1076;&#1072;&#1076;&#1072;&#1090; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080;&#1083;&#1080; &#1076;&#1072; &#1076;&#1086;&#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1072;&#1090; &#1079;&#1072; &#1080;&#1079;&#1074;&#1098;&#1088;&#1096;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1090;&#1098;&#1088;&#1075;&#1086;&#1074;&#1080;&#1103; &#1074; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1088;&#1077;&#1076;.&lt;/s&gt;
  &lt;s id=&quot;59&quot;&gt;&#1045;&#1054;&#1062;&#1050;&#1055; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1103; &#1085;&#1072; &#1050;&#1086;&#1084;&#1080;&#1089;&#1080;&#1103;&#1090;&#1072; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1080;&#1090;&#1077; &#1085;&#1072; &#1088;&#1077;&#1075;&#1091;&#1083;&#1072;&#1090;&#1086;&#1088;&#1085;&#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1080; &#1076;&#1086; 3 &#1102;&#1083;&#1080; 2015 &#1075;.&lt;/s&gt;
  &lt;s id=&quot;60&quot;&gt;&#1053;&#1072; &#1050;&#1086;&#1084;&#1080;&#1089;&#1080;&#1103;&#1090;&#1072; &#1089;&#1077; &#1076;&#1077;&#1083;&#1077;&#1075;&#1080;&#1088;&#1072; &#1087;&#1088;&#1072;&#1074;&#1086;&#1084;&#1086;&#1097;&#1080;&#1077;&#1090;&#1086; &#1076;&#1072; &#1087;&#1088;&#1080;&#1077;&#1084;&#1072; &#1087;&#1086;&#1089;&#1086;&#1095;&#1077;&#1085;&#1080;&#1090;&#1077; &#1074; &#1087;&#1098;&#1088;&#1074;&#1072; &#1072;&#1083;&#1080;&#1085;&#1077;&#1103; &#1088;&#1077;&#1075;&#1091;&#1083;&#1072;&#1090;&#1086;&#1088;&#1085;&#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1080; &#1074; &#1089;&#1098;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1089; &#1095;&#1083;&#1077;&#1085;&#1086;&#1074;&#1077; 10&mdash;14 &#1086;&#1090; &#1056;&#1077;&#1075;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090; (&#1045;&#1057;) &#8470; 1095/2010.&lt;/s&gt;
 &lt;/p&gt;
 &lt;s id=&quot;61&quot;&gt;&#1058;&#1077;&#1088;&#1084;&#1086;&#1087;&#1086;&#1084;&#1087;&#1072;&#1090;&#1072; &#1077; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1087;&#1088;&#1077;&#1085;&#1072;&#1089;&#1103; &#1090;&#1086;&#1087;&#1083;&#1080;&#1085;&#1072; &#1086;&#1090; &#1077;&#1076;&#1085;&#1086; &#1090;&#1103;&#1083;&#1086; &#1089; &#1087;&#1086;-&#1085;&#1080;&#1089;&#1082;&#1072; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072; &#1082;&#1098;&#1084; &#1090;&#1103;&#1083;&#1086; &#1089; &#1087;&#1086;-&#1074;&#1080;&#1089;&#1086;&#1082;&#1072; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072; &#1087;&#1088;&#1080; &#1080;&#1079;&#1088;&#1072;&#1079;&#1093;&#1086;&#1076;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1086; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103;.&lt;/s&gt;
 &lt;s id=&quot;62&quot;&gt;&#1060;&#1091;&#1085;&#1082;&#1094;&#1080;&#1103;&#1090;&#1072; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1089;&#1077; &#1080;&#1079;&#1073;&#1077;&#1088;&#1077; &#1074; &#1084;&#1077;&#1085;&#1102;&#1090;&#1086; &#1079;&#1072; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;63&quot;&gt;&#1050;&#1086;&#1079;&#1080;&#1088;&#1086;&#1075; (22 &#1076;&#1077;&#1082;&#1077;&#1084;&#1074;&#1088;&#1080; &ndash; 19 &#1103;&#1085;&#1091;&#1072;&#1088;&#1080;)&lt;/s&gt;
 &lt;s id=&quot;64&quot;&gt;&#1048;&#1089;&#1082;&#1072;&#1084; &#1076;&#1072; &#1082;&#1072;&#1078;&#1072;, &#1082;&#1072;&#1082; &#1089;&#1077; &#1082;&#1072;&#1079;&#1074;&#1072;&#1096;&#1077;?&lt;/s&gt;
 &lt;s id=&quot;65&quot;&gt;&#1054;&#1089;&#1074;&#1077;&#1085; &#1075;&#1086;&#1088;&#1077;&#1089;&#1087;&#1086;&#1084;&#1077;&#1085;&#1072;&#1090;&#1080;&#1090;&#1077; &#1074;&#1098;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1086;&#1090;&#1075;&#1086;&#1074;&#1072;&#1088;&#1103;&#1090; &#1085;&#1072; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1072; &#1042;&#1080; &#1082;&#1072;&#1082; &#1076;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1077;&#1084;&#1072;&#1095;&#1077;&#1089;&#1082;&#1072; &#1074;&#1080;&#1079;&#1072; &#1079;&#1072; &#1057;&#1040;&#1065; &#1095;&#1088;&#1077;&#1079; &#1080;&#1085;&#1074;&#1077;&#1089;&#1090;&#1080;&#1094;&#1080;&#1103;, &#1080;&#1084;&#1072; &#1086;&#1097;&#1077; &#1076;&#1074;&#1072; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1072;: &#1079;&#1077;&#1083;&#1077;&#1085;&#1072; &#1082;&#1072;&#1088;&#1090;&#1072; &#1079;&#1072; &#1080;&#1079;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1085;&#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1103; EB-1 &#1080; &#1074;&#1080;&#1079;&#1072; &#1079;&#1072; &#1080;&#1079;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1085;&#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1103; O-1.&lt;/s&gt;
 &lt;s id=&quot;66&quot;&gt;&#1047;&#1072; &#1076;&#1072; &#1074;&#1080; &#1073;&#1098;&#1076;&#1077; &#1080;&#1079;&#1087;&#1088;&#1072;&#1090;&#1077;&#1085; &#1085;&#1086;&#1074; &#1082;&#1086;&#1076;, &#1085;&#1072;&#1090;&#1080;&#1089;&#1085;&#1077;&#1090;&#1077; F5.&lt;/s&gt;
 &lt;p&gt;
  &lt;s id=&quot;67&quot;&gt;&#1055;&#1088;&#1077;&#1079; &#1087;&#1088;&#1086;&#1083;&#1077;&#1090;&#1090;&#1072; &#1080; &#1083;&#1103;&#1090;&#1086;&#1090;&#1086; &#1082;&#1091;&#1088;&#1086;&#1088;&#1090;&#1098;&#1090; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072; &#1073;&#1086;&#1075;&#1072;&#1090;&#1072; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1072; &#1086;&#1090; &#1089;&#1098;&#1073;&#1080;&#1090;&#1080;&#1103;, &#1085;&#1072; &#1082;&#1086;&#1080;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1076;&#1072; &#1089;&#1077; &#1085;&#1072;&#1089;&#1083;&#1072;&#1076;&#1080;&#1090;&#1077; &#1073;&#1077;&#1079; &#1084;&#1103;&#1088;&#1082;&#1072;!&lt;/s&gt;
  &lt;s id=&quot;68&quot;&gt;&#1055;&#1056;&#1054;&#1043;&#1056;&#1040;&#1052;&#1040;&#1058;&#1040;&lt;/s&gt;
 &lt;/p&gt;
 &lt;s id=&quot;69&quot;&gt;&#1057;&#1072;&#1084;&#1086; &#1074; ShopMania &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1076;&#1072; &#1085;&#1072;&#1084;&#1077;&#1088;&#1080;&#1090;&#1077; &#1085;&#1072;&#1081;-&#1075;&#1086;&#1083;&#1077;&#1084;&#1080;&#1090;&#1077; &#1085;&#1072;&#1084;&#1072;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1088;&#1072;&#1079;&#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1073;&#1080;, &#1076;&#1072; &#1089;&#1088;&#1072;&#1074;&#1085;&#1080;&#1090;&#1077; &#1042;&#1080;&#1076;&#1077;&#1086; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1086;&#1088;&#1080; &#1080; &#1076;&#1072; &#1079;&#1072;&#1082;&#1091;&#1087;&#1080;&#1090;&#1077; &#1085;&#1072; &#1074;&#1098;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1085;&#1072;&#1081;-&#1085;&#1080;&#1089;&#1082;&#1072; &#1094;&#1077;&#1085;&#1072; Optoma GT 760 &#1074;&#1080;&#1076;&#1077;&#1086; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1086;&#1088; &#1080; &#1093;&#1080;&#1083;&#1103;&#1076;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1080; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1080;.&lt;/s&gt;
 &lt;s id=&quot;70&quot;&gt;- &#1050;&#1072;&#1082;&#1074;&#1086; &#1077; Canonical URL&lt;/s&gt;
 &lt;s id=&quot;71&quot;&gt;&#1050;&#1072;&#1082; &#1076;&#1072; &#1072;&#1088;&#1093;&#1080;&#1074;&#1080;&#1088;&#1072;&#1090;&#1077; &#1089;&#1085;&#1080;&#1084;&#1082;&#1080; &#1074; Google Photos&lt;/s&gt;
 &lt;s id=&quot;72&quot;&gt;&#1058;&#1086;&#1074;&#1072; &#1085;&#1077; &#1077; &#1085;&#1103;How&#1098;&#1074; &#1082;&#1086;&#1096;&#1084;&#1072;&#1088;, &#1082;&#1086;&#1081;&#1090;&#1086; &#1089;&#1098;&#1084; &#1080;&#1079;&#1084;&#1080;&#1089;&#1083;&#1080;&#1083;, &#1079;&#1072; &#1076;&#1072; &#1090;&#1077; &#1080;&#1079;&#1087;&#1083;&#1072;&#1096;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;73&quot;&gt;&#1058;&#1077; &#1076;&#1072;&#1074;&#1072;&#1090; &#1073;&#1098;&#1088;&#1079; &#1086;&#1090;&#1075;&#1086;&#1074;&#1086;&#1088; &#1085;&#1072; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080; &#1074;&#1072;&#1096;&#1080; &#1079;&#1072;&#1087;&#1080;&#1090;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1079;&#1072;&#1103;&#1074;&#1082;&#1080;.&lt;/s&gt;
 &lt;s id=&quot;74&quot;&gt;&#1057;&#1095;&#1080;&#1090;&#1072; &#1089;&#1077;, &#1095;&#1077; &#1080;&#1084;&#1087;&#1083;&#1072;&#1085;&#1090;&#1098;&#1090;, &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1077;&#1085; &#1074; &#1095;&#1077;&#1083;&#1102;&#1089;&#1090;&#1085;&#1072;&#1090;&#1072; &#1082;&#1086;&#1089;&#1090;, &#1077; &#1085;&#1072;&#1074;&#1083;&#1103;&#1079;&#1098;&#1083; &#1074;&#1098;&#1074; &#1092;&#1072;&#1079;&#1072; &#1085;&#1072; &#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1103;&#1074;&#1072;&#1085;&#1077; &#1086;&#1090; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1085;&#1072; &#1080;&#1084;&#1087;&#1083;&#1072;&#1085;&#1090;&#1080;&#1088;&#1072;&#1085;&#1077;&#1090;&#1086;.&lt;/s&gt;
 &lt;s id=&quot;75&quot;&gt;&#1058;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1089;&#1077; &#1086;&#1090;&#1076;&#1072;&#1076;&#1077;&#1090;&#1077; &#1085;&#1072; &#1080;&#1089;&#1090;&#1080;&#1085;&#1072;&#1090;&#1072; &#1086;&#1090;&#1074;&#1098;&#1076; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080; &#1080;&#1079;&#1075;&#1086;&#1076;&#1080;.&lt;/s&gt;
 &lt;s id=&quot;76&quot;&gt;&#1048; &#1076;&#1074;&#1072;&#1090;&#1072; &#1084;&#1077;&#1090;&#1086;&#1076;&#1072; &#1089;&#1072; &#1077;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1080; &#1080; &#1085;&#1072;&#1089;&#1086;&#1095;&#1077;&#1085;&#1080; &#1082;&#1098;&#1084; &#1073;&#1098;&#1088;&#1079;&#1072; &#1083;&#1077;&#1075;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1085;&#1072; &#1074;&#1072;&#1096;&#1072;&#1090;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;.&lt;/s&gt;
 &lt;s id=&quot;77&quot;&gt;&#1050;&#1072;&#1082;&#1074;&#1086; &#1077; &#1074;&#1072;&#1096;&#1077;&#1090;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086; &#1074;&#1098;&#1087;&#1088;&#1086;&#1089;&#1072; &#1079;&#1072; &#1075;&#1077;&#1088;&#1084;&#1072;&#1085;&#1089;&#1082;&#1072;&#1090;&#1072; &#1074;&#1080;&#1085;&#1072;, &#1076;&#1098;&#1083;&#1078;&#1080; &#1083;&#1080; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1103; &#1084;&#1086;&#1088;&#1072;&#1083;&#1085;&#1086; (&#1080; &#1077;&#1074;&#1077;&#1085;&#1090;&#1091;&#1072;&#1083;&#1085;&#1086;) &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1086; &#1086;&#1073;&#1077;&#1079;&#1097;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1043;&#1098;&#1088;&#1094;&#1080;&#1103;?&lt;/s&gt;
 &lt;s id=&quot;78&quot;&gt;&#1056;&#1072;&#1079;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1090; &#1089; &#1095;&#1077;&#1090;&#1080;&#1088;&#1080; &#1077;&#1076;&#1080;&#1085;&#1080;&#1095;&#1085;&#1080; &#1083;&#1077;&#1075;&#1083;&#1072;, &#1086;&#1073;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080; &#1074; &#1076;&#1074;&#1077; &#1076;&#1074;&#1086;&#1081;&#1085;&#1080; (&#1087;&#1086; &#1077;&#1076;&#1085;&#1086; &#1085;&#1072; &#1074;&#1089;&#1103;&#1082;&#1086; &#1085;&#1080;&#1074;&#1086;),&#1082;&#1072;&#1085;&#1072;&#1087;&#1077;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1089;&#1077; &#1087;&#1088;&#1077;&#1074;&#1088;&#1098;&#1097;&#1072; &#1074; &#1083;&#1077;&#1075;&#1083;&#1086;, &#1076;&#1074;&#1072; (2) &#1082;&#1083;&#1080;&#1084;&#1072;&#1090;&#1080;&#1082;&#1072;, &#1076;&#1074;&#1072; (2) &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1086;&#1088;&#1072; &#1089;&#1098;&#1089; &#1089;&#1072;&#1090;&#1077;&#1083;&#1080;&#1090;&#1085;&#1072; &#1080; LCD &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;, &#1093;&#1083;&#1072;&#1076;&#1080;&#1083;&#1085;&#1080;&#1082;, &#1089;&#1077;&#1081;&#1092;, &#1084;&#1080;&#1085;&#1080; &#1088;&#1072;&#1076;&#1080;&#1086; CD, &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;, &#1073;&#1077;&#1079;&#1078;&#1080;&#1095;&#1077;&#1085; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;, &#1089;&#1077;&#1096;&#1086;&#1072;&#1088;, &#1090;&#1086;&#1072;&#1083;&#1077;&#1090;&#1085;&#1080; &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1076;&#1074;&#1077; (2) &#1090;&#1086;&#1072;&#1083;&#1077;&#1090;&#1085;&#1080; &#1080; &#1076;&#1074;&#1077; (2) &#1073;&#1072;&#1085;&#1080;.&lt;/s&gt;
 &lt;s id=&quot;79&quot;&gt;&#1055;&#1086; &#1080;&#1079;&#1073;&#1086;&#1088; &#1076;&#1086;&#1087;&#1098;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1086;: &#1088;&#1077;&#1083;&#1077;/ &#1087;&#1088;&#1077;&#1074;&#1082;&#1083;&#1102;&#1095;&#1074;&#1072;&#1090;&#1077;&#1083; &#1079;&#1072; &#1076;&#1080;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1085;&#1086; &#1085;&#1072;&#1083;&#1103;&#1075;&#1072;&#1085;&#1077; &#1079;&#1072; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083; &#1085;&#1072; &#1092;&#1080;&#1083;&#1090;&#1098;&#1088;&#1072;, &#1082;&#1072;&#1082;&#1090;&#1086; &#1080; &#1091;&#1083;&#1090;&#1088;&#1072;&#1079;&#1074;&#1091;&#1082;&#1086;&#1074; &#1076;&#1072;&#1090;&#1095;&#1080;&#1082; &#1079;&#1072; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090; &#1088;&#1072;&#1079;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1085;&#1072; &#1085;&#1080;&#1074;&#1086;&#1090;&#1086; &#1085;&#1072; &#1079;&#1072;&#1087;&#1098;&#1083;&#1074;&#1072;&#1085;&#1077;.&lt;/s&gt;
 &lt;s id=&quot;80&quot;&gt;&#1047;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;: &#1057;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1090;&#1072; &#1088;&#1086;&#1083;&#1103; &#1085;&#1072; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1090;&#1072;&#1085;&#1090; &#1087;&#1086; &#1085;&#1077;&#1076;&#1074;&#1080;&#1078;&#1080;&#1084;&#1080; &#1080;&#1084;&#1086;&#1090;&#1080;&lt;/s&gt;
 &lt;s id=&quot;81&quot;&gt;&#1053;&#1072;&#1081;-&#1085;&#1072;&#1087;&#1088;&#1077;&#1076; &#1054;&#1073;&#1097;&#1080;&#1103;&#1090; &#1089;&#1098;&#1076; &#1087;&#1088;&#1080;&#1087;&#1086;&#1084;&#1085;&#1103;, &#1095;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077; &#1085;&#1077; &#1086;&#1089;&#1087;&#1086;&#1088;&#1074;&#1072;&#1090;, &#1095;&#1077; &#1088;&#1072;&#1079;&#1075;&#1083;&#1077;&#1078;&#1076;&#1072;&#1085;&#1080;&#1090;&#1077; &#1089;&#1090;&#1086;&#1082;&#1080; &#1089;&#1072; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1095;&#1085;&#1080; &#1080;&#1083;&#1080; &#1089;&#1093;&#1086;&#1076;&#1085;&#1080; &#1074;&#1098;&#1074; &#1074;&#1080;&#1089;&#1086;&#1082;&#1072; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;.&lt;/s&gt;
 &lt;s id=&quot;82&quot;&gt;&#1055;&#1086;&#1076;&#1086;&#1074;&#1077;&#1090;&#1077; &#1074; &#1089;&#1090;&#1072;&#1080;&#1090;&#1077; &#1089;&#1072; &#1083;&#1072;&#1084;&#1080;&#1085;&#1072;&#1090;, &#1072; &#1074; &#1082;&#1086;&#1088;&#1080;&#1076;&#1086;&#1088;&#1072; &#1080; &#1073;&#1072;&#1085;&#1103;&#1090;&#1072; - &#1075;&#1088;&#1072;&#1085;&#1080;&#1090;.&lt;/s&gt;
 &lt;s id=&quot;83&quot;&gt;&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103;&#1090;&#1072; &#1085;&#1072; &#1079;&#1072;&#1084;&#1098;&#1082;&#1072; &#1055;&#1077;&#1085;&#1072; &#1079;&#1072;&#1087;&#1086;&#1095;&#1074;&#1072; &#1086;&#1097;&#1077; &#1087;&#1088;&#1077;&#1079; 12 &#1074;&#1077;&#1082;, &#1082;&#1086;&#1075;&#1072;&#1090;&#1086; &#1085;&#1072; &#1090;&#1086;&#1079;&#1080; &#1074;&#1088;&#1098;&#1093; &#1077; &#1080;&#1079;&#1075;&#1088;&#1072;&#1076;&#1077;&#1085; &#1084;&#1072;&#1083;&#1098;&#1082; &#1087;&#1072;&#1088;&#1072;&#1082;&#1083;&#1080;&#1089;, &#1087;&#1086;&#1089;&#1074;&#1077;&#1090;&#1077;&#1085; &#1085;&#1072; &#1044;&#1077;&#1074;&#1072; &#1052;&#1072;&#1088;&#1080;&#1103; &#1086;&#1090; &#1055;&#1077;&#1085;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;84&quot;&gt;&bull; &#1063;&#1088;&#1077;&#1079; &#1043;&#1077;&#1086;&#1090;&#1077;&#1088;&#1084;&#1072;&#1083;&#1085;&#1080; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1080;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1090; &#1090;&#1086;&#1087;&#1083;&#1080;&#1085;&#1072; &#1086;&#1090; &#1076;&#1098;&#1083;&#1073;&#1080;&#1085;&#1080;&#1090;&#1077; &#1085;&#1072; &#1047;&#1077;&#1084;&#1103;&#1090;&#1072;, &#1079;&#1072; &#1076;&#1072; &#1075;&#1077;&#1085;&#1077;&#1088;&#1080;&#1088;&#1072;&#1090; &#1087;&#1072;&#1088;&#1072; &#1079;&#1072; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1085;&#1072; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;.&lt;/s&gt;
 &lt;s id=&quot;85&quot;&gt;&#1054;&#1090;&#1087;&#1077;&#1095;&#1072;&#1090;&#1074;&#1072;&#1081;&#1090;&#1077; &#1095;&#1088;&#1077;&#1079; &#1073;&#1077;&#1079;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086;&#1090;&#1086; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; SELPHY Photo Layout &#1085;&#1072; Canon &#1080; &#1089;&#1077; &#1085;&#1072;&#1089;&#1083;&#1072;&#1078;&#1076;&#1072;&#1074;&#1072;&#1081;&#1090;&#1077; &#1085;&#1072; &#1076;&#1086;&#1073;&#1072;&#1074;&#1103;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080; &#1097;&#1088;&#1080;&#1093;&#1080; &#1082;&#1098;&#1084; &#1074;&#1072;&#1096;&#1080;&#1090;&#1077; &#1088;&#1072;&#1079;&#1087;&#1077;&#1095;&#1072;&#1090;&#1082;&#1080;, &#1082;&#1072;&#1090;&#1086; &#1077;&#1090;&#1080;&#1082;&#1077;&#1090;&#1080;, &#1092;&#1080;&#1083;&#1090;&#1088;&#1080;, &#1075;&#1088;&#1072;&#1085;&#1080;&#1094;&#1080;, &#1090;&#1077;&#1082;&#1089;&#1090;, &#1085;&#1072;&#1089;&#1083;&#1072;&#1075;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103;.&lt;/s&gt;
</pre></body></html>
