<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;1&quot;&gt;&#4323;&#4331;&#4320;&#4304;&#4309;&#4312; &#4325;&#4317;&#4316;&#4308;&#4305;&#4312;&#4321; &#4321;&#4304;&#4304;&#4306;&#4308;&#4316;&#4322;&#4317; &#4321;&#4304;&#4325;&#4304;&#4320;&#4311;&#4309;&#4308;&#4314;&#4317;&#4328;&#4312;, ReInvest &#4312;&#4316;&#4322;&#4308;&#4320;&#4312;&#4308;&#4320;&#4312;&#4321; &#4307;&#4312;&#4310;&#4304;&#4312;&#4316;&#4308;&#4320;&#4312;&#4321; &#4315;&#4317;&#4315;&#4321;&#4304;&#4334;&#4323;&#4320;&#4308;&#4305;&#4304;&#4321; &#4306;&#4311;&#4304;&#4309;&#4304;&#4310;&#4317;&#4305;&#4311;. &#4306;&#4304;&#4316;&#4321;&#4334;&#4309;&#4304;&#4309;&#4308;&#4305;&#4323;&#4314; &#4318;&#4320;&#4317;&#4308;&#4325;&#4322;&#4308;&#4305;&#4321;&#4304; &#4307;&#4304; &#4304;&#4307;&#4304;&#4315;&#4312;&#4304;&#4316;&#4308;&#4305;&#4311;&#4304;&#4316; &#4315;&#4323;&#4328;&#4304;&#4317;&#4305;&#4312;&#4321; &#4315;&#4320;&#4304;&#4309;&#4304;&#4314;&#4332;&#4314;&#4312;&#4304;&#4316;&#4312; &#4306;&#4304;&#4315;&#4317;&#4330;&#4307;&#4312;&#4314;&#4308;&#4305;&#4304; &#4306;&#4309;&#4304;&#4331;&#4314;&#4308;&#4309;&#4321; &#4321;&#4304;&#4328;&#4323;&#4304;&#4314;&#4308;&#4305;&#4304;&#4321;, &#4321;&#4320;&#4323;&#4314;&#4327;&#4317;&#4324;&#4312;&#4314;&#4304;&#4307; &#4309;&#4323;&#4318;&#4304;&#4321;&#4323;&#4334;&#4317;&#4311; &#4311;&#4325;&#4309;&#4308;&#4316;&#4321; &#4323;&#4316;&#4312;&#4313;&#4304;&#4314;&#4323;&#4320; &#4315;&#4317;&#4311;&#4334;&#4317;&#4309;&#4316;&#4308;&#4305;&#4321;.&lt;/s&gt;
 &lt;s id=&quot;2&quot;&gt;&#4311;&#4323; &#4315;&#4304;&#4320;&#4322;&#4317;&#4334;&#4308;&#4314;&#4304; &#4306;&#4317;&#4306;&#4317;&#4316;&#4304; &#4317;&#4330;&#4316;&#4308;&#4305;&#4317;&#4305;&#4321;, &#4320;&#4317;&#4315; &#4312;&#4321; &#4307;&#4304;&#4325;&#4317;&#4320;&#4332;&#4312;&#4316;&#4307;&#4308;&#4305;&#4304; &#4328;&#4304;&#4309;&#4313;&#4304;&#4316;&#4312;&#4304;&#4316;&#4310;&#4308;, &#4308;&#4321; &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4316;&#4312;&#4328;&#4316;&#4304;&#4309;&#4307;&#4308;&#4321; &#4315;&#4312;&#4321; &#4330;&#4334;&#4317;&#4309;&#4320;&#4308;&#4305;&#4304;&#4328;&#4312; &#4315;&#4316;&#4312;&#4328;&#4309;&#4316;&#4308;&#4314;&#4317;&#4309;&#4304;&#4316;&#4312; &#4315;&#4317;&#4309;&#4314;&#4308;&#4316;&#4312;&#4321; &#4321;&#4312;&#4304;&#4334;&#4314;&#4317;&#4309;&#4308;&#4321;, &#4320;&#4317;&#4306;&#4317;&#4320;&#4312;&#4330;&#4304;&#4304; &#4325;&#4317;&#4320;&#4332;&#4312;&#4316;&#4308;&#4305;&#4304;, &#4316;&#4312;&#4328;&#4316;&#4317;&#4305;&#4304; &#4304;&#4316; &#4318;&#4320;&#4317;&#4324;&#4308;&#4321;&#4312;&#4323;&#4314;&#4312; &#4332;&#4312;&#4316;&#4321;&#4309;&#4314;&#4312;&#4321; &#4315;&#4312;&#4326;&#4332;&#4308;&#4309;&#4304;. &#4311;&#4323; &#4312;&#4321; &#4334;&#4308;&#4307;&#4304;&#4309;&#4321;, &#4320;&#4317;&#4315; &#4334;&#4308;&#4314;&#4321; &#4304;&#4320;&#4311;&#4315;&#4308;&#4309;&#4321; &#4328;&#4304;&#4309;&#4313;&#4304;&#4316;&#4312;&#4304;&#4316; &#4315;&#4304;&#4315;&#4304;&#4313;&#4304;&#4330;&#4321;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4308;&#4314;&#4308;&#4306;&#4304;&#4316;&#4322;&#4323;&#4320;&#4304;&#4307; &#4304;&#4320;&#4312;&#4321; &#4329;&#4304;&#4330;&#4315;&#4323;&#4314;&#4312; &#4307;&#4304; &#4315;&#4312;&#4315;&#4310;&#4312;&#4307;&#4309;&#4308;&#4314;&#4312; &#4306;&#4304;&#4320;&#4308;&#4306;&#4316;&#4317;&#4305;&#4304;, &#4308;&#4321; &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4312;&#4327;&#4317;&#4321; &#4315;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321; &#4331;&#4309;&#4312;&#4320;&#4324;&#4304;&#4321;&#4312; &#4321;&#4323;&#4320;&#4309;&#4312;&#4314;&#4312;&#4321; &#4304;&#4321;&#4320;&#4323;&#4314;&#4308;&#4305;&#4304;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4334;&#4328;&#4312;&#4320;&#4304;&#4307; &#4307;&#4304;&#4313;&#4304;&#4309;&#4328;&#4312;&#4320;&#4308;&#4305;&#4323;&#4314;&#4312;&#4304; &#4315;&#4304;&#4322;&#4308;&#4320;&#4312;&#4304;&#4314;&#4323;&#4320; &#4315;&#4317;&#4306;&#4308;&#4305;&#4304;&#4321;&#4311;&#4304;&#4316;.&lt;/s&gt;
 &lt;s id=&quot;3&quot;&gt;&#4313;&#4323;&#4314;&#4312;&#4316;&#4304;&#4320;&#4312;&#4323;&#4314;&#4312; &#4322;&#4323;&#4320;&#4312;&#4310;&#4315;&#4312; &#4304;&#4320;&#4312;&#4321; &#4322;&#4323;&#4320;&#4312;&#4310;&#4315;&#4312;&#4321; &#4324;&#4317;&#4320;&#4315;&#4304;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4317;&#4320;&#4312;&#4308;&#4316;&#4322;&#4312;&#4320;&#4308;&#4305;&#4323;&#4314;&#4312;&#4304; &#4320;&#4308;&#4306;&#4312;&#4317;&#4316;&#4312;&#4321; &#4304;&#4316; &#4325;&#4309;&#4308;&#4327;&#4316;&#4312;&#4321; &#4321;&#4304;&#4313;&#4309;&#4308;&#4305;&#4312;&#4321;&#4304; &#4307;&#4304; &#4321;&#4304;&#4321;&#4315;&#4308;&#4314;&#4312;&#4321; &#4313;&#4323;&#4314;&#4322;&#4323;&#4320;&#4312;&#4321; &#4328;&#4308;&#4321;&#4332;&#4304;&#4309;&#4314;&#4304;&#4310;&#4308;. &#4312;&#4321; &#4315;&#4317;&#4312;&#4330;&#4304;&#4309;&#4321; &#4312;&#4321;&#4308;&#4311; &#4304;&#4325;&#4322;&#4312;&#4309;&#4317;&#4305;&#4308;&#4305;&#4321;, &#4320;&#4317;&#4306;&#4317;&#4320;&#4312;&#4330;&#4304;&#4304; &#4304;&#4307;&#4306;&#4312;&#4314;&#4317;&#4305;&#4320;&#4312;&#4309;&#4312; &#4305;&#4304;&#4310;&#4320;&#4308;&#4305;&#4312;&#4321; &#4315;&#4317;&#4316;&#4304;&#4334;&#4323;&#4314;&#4308;&#4305;&#4304;, &#4322;&#4320;&#4304;&#4307;&#4312;&#4330;&#4312;&#4323;&#4314;&#4312; &#4313;&#4308;&#4320;&#4331;&#4308;&#4305;&#4312;&#4321; &#4321;&#4312;&#4316;&#4335;&#4308;&#4305;&#4312; &#4307;&#4304; &#4313;&#4323;&#4314;&#4312;&#4316;&#4304;&#4320;&#4312;&#4312;&#4321; &#4306;&#4304;&#4313;&#4309;&#4308;&#4311;&#4312;&#4314;&#4308;&#4305;&#4321;&#4304; &#4307;&#4304; &#4313;&#4309;&#4308;&#4305;&#4312;&#4321; &#4324;&#4308;&#4321;&#4322;&#4312;&#4309;&#4304;&#4314;&#4308;&#4305;&#4328;&#4312; &#4315;&#4317;&#4316;&#4304;&#4332;&#4312;&#4314;&#4308;&#4317;&#4305;&#4304;.&lt;/s&gt;
 &lt;s id=&quot;4&quot;&gt;- &#4312;&#4304;&#4318;&#4317;&#4316;&#4312;&#4312;&#4321; 10-&#4332;&#4314;&#4312;&#4304;&#4316;&#4312; JGB &#4304;&#4323;&#4325;&#4330;&#4312;&#4317;&#4316;&#4312;: &#4312;&#4304;&#4318;&#4317;&#4316;&#4312;&#4312;&#4321; 10 &#4332;&#4314;&#4312;&#4304;&#4316;&#4312; &#4321;&#4304;&#4334;&#4308;&#4314;&#4315;&#4332;&#4312;&#4324;&#4317; &#4317;&#4305;&#4314;&#4312;&#4306;&#4304;&#4330;&#4312;&#4308;&#4305;&#4312;&#4321; &#4304;&#4323;&#4325;&#4330;&#4312;&#4317;&#4316;&#4312;. &#4332;&#4312;&#4316;&#4304; &#4321;&#4304;&#4320;&#4306;&#4308;&#4305;&#4308;&#4314;&#4312;: 1.091%.&lt;/s&gt;
 &lt;s id=&quot;5&quot;&gt;&#7336;&#4308;&#4316;&#4312;&#4328;&#4309;&#4316;&#4304;! &#4321;&#4304;&#4334;&#4314;&#4312;&#4321; &#4304;&#4316; &#4305;&#4312;&#4316;&#4312;&#4321; &#4307;&#4304;&#4330;&#4309;&#4312;&#4311;, &#4315;&#4321;&#4306;&#4304;&#4309;&#4321;&#4312; &#4306;&#4304;&#4320;&#4308;&#4315;&#4317;&#4308;&#4305;&#4308;&#4305;&#4312; &#4309;&#4312;&#4311;&#4304;&#4320;&#4307;&#4308;&#4305;&#4304;. &#4311;&#4323; &#4308;&#4316;&#4307;&#4317;&#4305;&#4312;&#4311; &#4308;&#4325;&#4321;&#4318;&#4308;&#4320;&#4322;&#4308;&#4305;&#4312;&#4321; &#4304;&#4310;&#4320;&#4321;, &#4321;&#4304;&#4313;&#4323;&#4311;&#4304;&#4320;&#4312; &#4334;&#4308;&#4314;&#4312;&#4311; &#4307;&#4304;&#4315;&#4310;&#4304;&#4307;&#4308;&#4305;&#4323;&#4314; &#4316;&#4312;&#4309;&#4311;&#4308;&#4305;&#4321; &#4304;&#4325;&#4309;&#4321; &#4331;&#4304;&#4314;&#4304; &#4328;&#4308;&#4330;&#4309;&#4304;&#4314;&#4317;&#4321; &#4330;&#4334;&#4317;&#4309;&#4320;&#4308;&#4305;&#4312;&#4321;&#4308;&#4323;&#4314;&#4312; &#4306;&#4304;&#4320;&#4308;&#4315;&#4317;&#4308;&#4305;&#4308;&#4305;&#4312; &#4323;&#4313;&#4308;&#4311;&#4308;&#4321;&#4317;&#4305;&#4312;&#4321;&#4313;&#4308;&#4316;.&lt;/s&gt;
 &lt;s id=&quot;6&quot;&gt;&#4327;&#4323;&#4320;&#4304;&#4307;&#4326;&#4308;&#4305;&#4304;: &#4311;&#4323; &#4306;&#4321;&#4323;&#4320;&#4311; &#4328;&#4308;&#4313;&#4309;&#4308;&#4311;&#4304; &#4318;&#4320;&#4317;&#4307;&#4323;&#4325;&#4322;&#4312;, &#4311;&#4304;&#4309;&#4312;&#4307;&#4304;&#4316; &#4304;&#4309;&#4312;&#4330;&#4312;&#4314;&#4317;&#4311; &#4321;&#4304;&#4308;&#4333;&#4309;&#4317; &#4312;&#4316;&#4322;&#4308;&#4320;&#4316;&#4308;&#4322; &#4315;&#4304;&#4326;&#4304;&#4310;&#4312;&#4308;&#4305;&#4312;! &#4306;&#4304;&#4316;&#4304;&#4311;&#4304;&#4309;&#4321;&#4308;&#4311; &#4304;&#4309;&#4311;&#4308;&#4316;&#4322;&#4323;&#4320;&#4312; &#4315;&#4312;&#4315;&#4332;&#4317;&#4307;&#4308;&#4305;&#4308;&#4314;&#4312;.&lt;/s&gt;
 &lt;s id=&quot;7&quot;&gt;&#4323;&#4316;&#4307;&#4304; &#4304;&#4326;&#4312;&#4316;&#4312;&#4328;&#4316;&#4317;&#4321;, &#4320;&#4317;&#4315; &#4306;&#4312;&#4316;&#4308;&#4313;&#4317;&#4314;&#4317;&#4306;&#4311;&#4304;&#4316; &#4313;&#4317;&#4316;&#4321;&#4323;&#4314;&#4322;&#4304;&#4330;&#4312;&#4312;&#4321; &#4328;&#4308;&#4315;&#4307;&#4308;&#4306; &#4322;&#4320;&#4304;&#4307;&#4312;&#4330;&#4312;&#4323;&#4314;&#4312; &#4315;&#4308;&#4307;&#4312;&#4330;&#4312;&#4316;&#4312;&#4321; &#4316;&#4308;&#4305;&#4312;&#4321;&#4315;&#4312;&#4308;&#4320;&#4312; &#4320;&#4308;&#4330;&#4308;&#4318;&#4322;&#4312; &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4306;&#4304;&#4315;&#4317;&#4327;&#4308;&#4316;&#4308;&#4305;&#4323;&#4314; &#4312;&#4325;&#4316;&#4304;&#4321; &#4307;&#4304; &#4312;&#4321;&#4312;&#4316;&#4312; &#4315;&#4334;&#4317;&#4314;&#4317;&#4307; &#4315;&#4308;&#4307;&#4312;&#4313;&#4304;&#4315;&#4308;&#4316;&#4322;&#4308;&#4305;&#4311;&#4304;&#4316; &#4308;&#4320;&#4311;&#4304;&#4307; &#4323;&#4316;&#4307;&#4304; &#4312;&#4325;&#4316;&#4308;&#4321; &#4306;&#4304;&#4315;&#4317;&#4327;&#4308;&#4316;&#4308;&#4305;&#4323;&#4314;&#4312;, &#4320;&#4304;&#4307;&#4306;&#4304;&#4316; &#4321;&#4304;&#4315;&#4313;&#4323;&#4320;&#4316;&#4304;&#4314;&#4317; &#4315;&#4330;&#4308;&#4316;&#4304;&#4320;&#4308;&#4308;&#4305;&#4312; &#4309;&#4308;&#4320; &#4304;&#4334;&#4308;&#4320;&#4334;&#4308;&#4305;&#4308;&#4316; &#4304;&#4316;&#4311;&#4308;&#4305;&#4312;&#4311;&#4312; &#4318;&#4320;&#4317;&#4330;&#4308;&#4321;&#4312;&#4321; &#4304;&#4316; &#4321;&#4317;&#4313;&#4317;&#4309;&#4304;&#4316;&#4312; &#4312;&#4316;&#4324;&#4308;&#4325;&#4330;&#4312;&#4312;&#4321; &#4306;&#4304;&#4316;&#4313;&#4323;&#4320;&#4316;&#4308;&#4305;&#4304;&#4321;.&lt;/s&gt;
 &lt;s id=&quot;8&quot;&gt;- &#4311;&#4304;&#4309;&#4312; 5. &#4328;&#4304;&#4309;&#4312; &#4307;&#4326;&#4308;&lt;/s&gt;
 &lt;s id=&quot;9&quot;&gt;&#4314;&#4312;&#4313;&#4317;&#4322;&#4312; 2010 &#4332;&#4314;&#4312;&#4321; 09 &#4304;&#4318;&#4320;&#4312;&#4314;&#4321;:&lt;/s&gt;
 &lt;s id=&quot;10&quot;&gt;&#4316;&#4308;&#4305;&#4312;&#4321;&#4315;&#4312;&#4308;&#4320;&#4312; &#4315;&#4312;&#4310;&#4308;&#4310;&#4312;&#4321; &#4306;&#4304;&#4315;&#4317; (&#4307;&#4304; &#4315;&#4321;&#4304;&#4334;&#4312;&#4317;&#4305;&#4312;&#4321; &#4316;&#4304;&#4320;&#4313;&#4317;&#4322;&#4312;&#4313;&#4308;&#4305;&#4312;&#4321; &#4307;&#4304; &#4304;&#4314;&#4313;&#4317;&#4336;&#4317;&#4314;&#4312;&#4321; &#4315;&#4317;&#4334;&#4315;&#4304;&#4320;&#4308;&#4305;&#4304; &#4316;&#4304;&#4315;&#4307;&#4309;&#4312;&#4314;&#4304;&#4307; &#4312;&#4327;&#4317; &#4324;&#4304;&#4325;&#4322;&#4317;&#4320;&#4312;), &#4325;&#4321;&#4308;&#4314;&#4315;&#4304;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4313;&#4304;&#4318;&#4312;&#4322;&#4323;&#4314;&#4304;&#4330;&#4312;&#4304;&#4321; &#4323;&#4332;&#4308;&#4309;&#4307;&#4304; &#4327;&#4309;&#4308;&#4314;&#4304;&#4321; &#4305;&#4317;&#4305; &#4336;&#4317;&#4323;&#4318;&#4312;&#4307;&#4304;&#4316; &#4335;&#4317;&#4316;&#4312; &#4313;&#4304;&#4320;&#4321;&#4317;&#4316;&#4304;&#4315;&#4307;&#4308; &#4332;&#4314;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4316;&#4315;&#4304;&#4309;&#4314;&#4317;&#4305;&#4304;&#4328;&#4312; &#4323;&#4304;&#4320;&#4312; &#4311;&#4325;&#4309;&#4304; (&#4304;&#4316; &#4304;&#4320; &#4328;&#4308;&#4308;&#4331;&#4314;&#4317;) &#4306;&#4304;&#4308;&#4334;&#4304;&#4320;&#4308;&#4305;&#4312;&#4316;&#4304; &#4320;&#4308;&#4307; &#4324;&#4317;&#4325;&#4321;&#4312;. &#4332;&#4304;&#4312;&#4313;&#4312;&#4311;&#4334;&#4308;&#4311; &#4307;&#4304; &#4316;&#4304;&#4334;&#4308;&#4311; &#4315;&#4308;&#4322;&#4312;.&lt;/s&gt;
 &lt;s id=&quot;11&quot;&gt;&#4321;&#4304;&#4325;&#4304;&#4320;&#4311;&#4309;&#4308;&#4314;&#4317;&#4321; &#4315;&#4311;&#4304;&#4309;&#4320;&#4317;&#4305;&#4304;&#4315; &#4321;&#4304;&#4315;&#4334;&#4308;&#4307;&#4320;&#4317; &#4331;&#4304;&#4314;&#4308;&#4305;&#4312; &#4304;&#4324;&#4334;&#4304;&#4310;&#4308;&#4311;&#4312;&#4321; &#4304;&#4309;&#4322;&#4317;&#4316;&#4317;&#4315;&#4312;&#4323;&#4320; &#4320;&#4308;&#4321;&#4318;&#4323;&#4305;&#4314;&#4312;&#4313;&#4304;&#4328;&#4312; 1992 &#4332;&#4314;&#4312;&#4321; 14 &#4304;&#4306;&#4309;&#4312;&#4321;&#4322;&#4317;&#4321;, &#4320;&#4323;&#4321;&#4308;&#4311;-&#4321;&#4304;&#4325;&#4304;&#4320;&#4311;&#4309;&#4308;&#4314;&#4317;&#4321; &#4320;&#4313;&#4312;&#4316;&#4312;&#4306;&#4310;&#4312;&#4321; &#4304;&#4324;&#4334;&#4304;&#4310;&#4323;&#4320;&#4312; &#4315;&#4317;&#4316;&#4304;&#4313;&#4309;&#4308;&#4311;&#4312;&#4321; &#4307;&#4304;&#4330;&#4309;&#4312;&#4321; &#4315;&#4317;&#4322;&#4312;&#4309;&#4312;&#4311;, &#4306;&#4304;&#4306;&#4310;&#4304;&#4309;&#4316;&#4304;. &#4311;&#4323;&#4315;&#4330;&#4304;, &#4321;&#4304;&#4315;&#4311;&#4304;&#4309;&#4320;&#4317;&#4305;&#4317; &#4331;&#4304;&#4314;&#4308;&#4305;&#4321; 1993 &#4332;&#4314;&#4312;&#4321; &#4321;&#4308;&#4325;&#4322;&#4308;&#4315;&#4305;&#4308;&#4320;&#4328;&#4312; &#4320;&#4308;&#4306;&#4312;&#4317;&#4316;&#4312;&#4307;&#4304;&#4316; &#4306;&#4304;&#4315;&#4317;&#4321;&#4309;&#4314;&#4304; &#4315;&#4317;&#4323;&#4334;&#4307;&#4304;&#4311;.&lt;/s&gt;
 &lt;s id=&quot;12&quot;&gt;&#4304;&#4314;&#4306;&#4308;&#4311;&#4312;&#4321; &#4308;&#4320;&#4317;&#4309;&#4316;&#4323;&#4314;&#4312; &#4318;&#4304;&#4320;&#4313;&#4312; &#4315;&#4307;&#4308;&#4305;&#4304;&#4320;&#4308;&#4317;&#4305;&#4321; &#4311;&#4308;&#4311;&#4320;&#4312;&#4332;&#4327;&#4304;&#4320;&#4317;&#4321; &#4320;&#4304;&#4312;&#4317;&#4316;&#4328;&#4312;, &#4311;&#4305;&#4312;&#4314;&#4312;&#4321;&#4312;&#4307;&#4304;&#4316; 60&#4313;&#4315; &#4315;&#4304;&#4316;&#4331;&#4312;&#4314;&#4310;&#4308;. &#4304;&#4325; &#4304;&#4320;&#4312;&#4321; 1664 &#4321;&#4304;&#4334;&#4308;&#4317;&#4305;&#4312;&#4321; &#4315;&#4330;&#4308;&#4316;&#4304;&#4320;&#4308;. &#4318;&#4304;&#4320;&#4313;&#4312; &#4315;&#4307;&#4312;&#4307;&#4304;&#4320;&#4312;&#4304; &#4324;&#4304;&#4323;&#4316;&#4312;&#4321; &#4315;&#4334;&#4320;&#4312;&#4309;&#4304;&#4330;. &#4312;&#4321; &#4315;&#4316;&#4312;&#4328;&#4309;&#4316;&#4308;&#4314;&#4317;&#4309;&#4304;&#4316;&#4312;&#4304; &#4315;&#4308;&#4330;&#4316;&#4312;&#4308;&#4320;&#4323;&#4314;&#4312; &#4313;&#4309;&#4314;&#4308;&#4309;&#4308;&#4305;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321;&#4304;&#4330;, &#4304;&#4306;&#4320;&#4308;&#4311;&#4309;&#4308; &#4320;&#4308;&#4313;&#4320;&#4312;&#4304;&#4322;&#4312;&#4323;&#4314;&#4312; &#4307;&#4304; &#4321;&#4304;&#4313;&#4323;&#4320;&#4317;&#4320;&#4322;&#4317;, &#4332;&#4327;&#4304;&#4314;&#4328;&#4308;&#4315;&#4316;&#4304;&#4334;&#4304;&#4309;&#4312; &#4307;&#4304; &#4316;&#4312;&#4304;&#4307;&#4304;&#4306;&#4307;&#4304;&#4330;&#4309;&#4312;&#4311;&#4312; &#4311;&#4309;&#4304;&#4314;&#4321;&#4304;&#4310;&#4320;&#4312;&#4321;&#4312;&#4311;. &#4318;&#4304;&#4320;&#4313;&#4321; &#4304;&#4325;&#4309;&#4321; &#4315;&#4316;&#4312;&#4328;&#4309;&#4316;&#4308;&#4314;&#4317;&#4309;&#4304;&#4316;&#4312; &#4318;&#4317;&#4322;&#4308;&#4316;&#4330;&#4312;&#4304;&#4314;&#4312; &#4308;&#4313;&#4317;&#4314;&#4317;&#4306;&#4312;&#4323;&#4320;&#4312; &#4328;&#4308;&#4321;&#4332;&#4304;&#4309;&#4314;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321;, &#4324;&#4320;&#4312;&#4316;&#4309;&#4308;&#4314;&#4308;&#4305;&#4310;&#4308; &#4307;&#4304;&#4313;&#4309;&#4312;&#4320;&#4309;&#4308;&#4305;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321;.&lt;/s&gt;
 &lt;p&gt;
  &lt;s id=&quot;13&quot;&gt;BMG-&#4312;&#4321; &#4312;&#4316;&#4324;&#4317;&#4320;&#4315;&#4304;&#4330;&#4312;&#4312;&#4311;, &#4305;&#4304;&#4316;&#4313;&#4312;&#4321; &#4315;&#4327;&#4312;&#4307;&#4309;&#4308;&#4314;&#4312;, &#4321;&#4304;&#4309;&#4304;&#4320;&#4304;&#4323;&#4307;&#4317;&#4307;, &#4305;&#4312;&#4310;&#4316;&#4308;&#4321;&#4315;&#4308;&#4316;&#4312; &#4307;&#4304;&#4309;&#4312;&#4311; &#4334;&#4312;&#4307;&#4304;&#4328;&#4308;&#4314;&#4312; &#4312;&#4325;&#4316;&#4308;&#4305;&#4304;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; 2013-2022 &#4332;&#4314;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4316;&#4315;&#4304;&#4309;&#4314;&#4317;&#4305;&#4304;&#4328;&#4312; &#4321;&#4304;&#4316;&#4325;&#4330;&#4312;&#4320;&#4308;&#4305;&#4323;&#4314;&#4312; &#4320;&#4323;&#4321;&#4312; &#4317;&#4314;&#4312;&#4306;&#4304;&#4320;&#4325;&#4312;&#4321;, &#4309;&#4314;&#4304;&#4307;&#4312;&#4315;&#4308;&#4320; &#4308;&#4309;&#4322;&#4323;&#4328;&#4308;&#4316;&#4313;&#4317;&#4309;&#4312;&#4321; &#4336;&#4317;&#4314;&#4307;&#4312;&#4316;&#4306; &quot;&#4321;&#4312;&#4321;&#4322;&#4308;&#4315;&#4304;&#4321;&quot; &#4308;&#4320;&#4311;-&#4308;&#4320;&#4311; &#4328;&#4309;&#4312;&#4314;&#4317;&#4305;&#4312;&#4314; &#4313;&#4317;&#4315;&#4318;&#4304;&#4316;&#4312;&#4304;&#4321; Intracom Telecom-&#4321; &#4315;&#4304;&#4320;&#4311;&#4304;&#4309;&#4307;&#4304;.&lt;/s&gt;
  &lt;s id=&quot;14&quot;&gt;25 &#4312;&#4309;&#4314;&#4312;&#4321;&#4321; &#4334;&#4312;&#4307;&#4304;&#4328;&#4308;&#4314;&#4315;&#4304; BMG-&#4312;&#4321;&#4311;&#4304;&#4316; &#4321;&#4304;&#4323;&#4305;&#4304;&#4320;&#4328;&#4312; &#4305;&#4304;&#4316;&#4313;&#4312;&#4321; &#4328;&#4308;&#4331;&#4308;&#4316;&#4312;&#4321; &#4312;&#4316;&#4322;&#4308;&#4320;&#4308;&#4321;&#4312; &#4304;&#4320;&#4330; &#4323;&#4304;&#4320;&#4327;&#4317; &#4307;&#4304; &#4304;&#4320;&#4330; &#4307;&#4304;&#4304;&#4307;&#4304;&#4321;&#4322;&#4323;&#4320;&#4304;. &quot;&#4328;&#4308;&#4306;&#4304;&#4322;&#4327;&#4317;&#4305;&#4312;&#4316;&#4308;&#4305;&#4311;, &#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4306;&#4304;&#4309;&#4304;&#4313;&#4308;&#4311;&#4308;&#4305; &#4304;&#4316; &#4328;&#4308;&#4309;&#4312;&#4331;&#4308;&#4316; &#4320;&#4304;&#4315;&#4308;&#4321;,&quot;- &#4306;&#4304;&#4316;&#4304;&#4330;&#4334;&#4304;&#4307;&#4304; &#4334;&#4312;&#4307;&#4304;&#4328;&#4308;&#4314;&#4315;&#4304;.&lt;/s&gt;
 &lt;/p&gt;
 &lt;s id=&quot;15&quot;&gt;&#4313;&#4317;&#4304;&#4314;&#4312;&#4330;&#4312;&#4304; &quot;&#4307;&#4304;&#4315;&#4317;&#4323;&#4313;&#4312;&#4307;&#4308;&#4305;&#4308;&#4314;&#4312; &#4307;&#4304; &#4306;&#4304;&#4315;&#4333;&#4309;&#4312;&#4320;&#4309;&#4304;&#4314;&#4308; &#4315;&#4304;&#4320;&#4311;&#4314;&#4315;&#4321;&#4304;&#4335;&#4323;&#4314;&#4308;&#4305;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321;&quot; &#4308;&#4334;&#4315;&#4304;&#4323;&#4320;&#4308;&#4305;&#4304; &#4321;&#4304;&#4325;&#4304;&#4320;&#4311;&#4309;&#4308;&#4314;&#4317;&#4321; &#4315;&#4311;&#4304;&#4309;&#4320;&#4317;&#4305;&#4312;&#4321; &#4315;&#4312;&#4308;&#4320; &#4328;&#4312;&#4316;&#4304;&#4306;&#4304;&#4316; &#4321;&#4304;&#4325;&#4315;&#4308;&#4311;&#4304; &#4321;&#4304;&#4315;&#4312;&#4316;&#4312;&#4321;&#4322;&#4320;&#4317;&#4321; &#4320;&#4308;&#4324;&#4317;&#4320;&#4315;&#4312;&#4321; &#4324;&#4304;&#4320;&#4306;&#4314;&#4308;&#4305;&#4328;&#4312; &#4315;&#4317;&#4315;&#4310;&#4304;&#4307;&#4308;&#4305;&#4323;&#4314; &#4313;&#4304;&#4316;&#4317;&#4316;&#4318;&#4320;&#4317;&#4308;&#4325;&#4322;&#4311;&#4304; &#4318;&#4304;&#4313;&#4308;&#4322;&#4321;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4312;&#4311;&#4309;&#4304;&#4314;&#4312;&#4321;&#4332;&#4312;&#4316;&#4308;&#4305;&#4321; &#4321;&#4304;&#4334;&#4308;&#4314;&#4315;&#4332;&#4312;&#4324;&#4317; &#4323;&#4321;&#4304;&#4324;&#4320;&#4311;&#4334;&#4317;&#4308;&#4305;&#4312;&#4321; &#4321;&#4304;&#4315;&#4321;&#4304;&#4334;&#4323;&lt;/s&gt;
 &lt;s id=&quot;16&quot;&gt;- &#4304;&#4316;&#4308;&#4321;&#4311;&#4308;&#4310;&#4312;&#4312;&#4321; &#4307;&#4320;&#4317;&#4321; &#4322;&#4313;&#4312;&#4309;&#4312;&#4314;&#4321; &#4304;&#4320; &#4312;&#4306;&#4320;&#4331;&#4316;&#4317;&#4305;&#4311;.&lt;/s&gt;
 &lt;s id=&quot;17&quot;&gt;&#4321;&#4312;&#4310;&#4315;&#4320;&#4312;&#4321; &#4312;&#4316;&#4322;&#4308;&#4320;&#4318;&#4320;&#4308;&#4322;&#4304;&#4330;&#4312;&#4304; &#4324;&#4308;&#4334;&#4312;&#4321; &#4315;&#4317;&#4333;&#4320;&#4304;&#4310;&#4308;&lt;/s&gt;
 &lt;s id=&quot;18&quot;&gt;- 2013 &#4332;&#4314;&#4312;&#4321; &#4321;&#4304;&#4313;&#4304;&#4316;&#4317;&#4316;&#4315;&#4307;&#4308;&#4305;&#4314;&#4317; &#4330;&#4309;&#4314;&#4312;&#4314;&#4308;&#4305;&#4308;&#4305;&#4312;&#4311; &#4315;&#4317;&#4334;&#4307;&#4304; &#4312;&#4323;&#4321;&#4322;&#4312;&#4330;&#4312;&#4312;&#4321; &#4323;&#4315;&#4304;&#4326;&#4314;&#4308;&#4321;&#4312; &#4321;&#4304;&#4305;&#4333;&#4317;&#4321; &#4332;&#4308;&#4309;&#4320;&#4311;&#4304; &#4304;&#4320;&#4329;&#4308;&#4309;&#4312;&#4321; &#4304;&#4334;&#4304;&#4314;&#4312; &#4332;&#4308;&#4321;&#4312;&#4321; &#4328;&#4308;&#4315;&#4317;&#4326;&#4308;&#4305;&#4304;, &#4320;&#4317;&#4315;&#4314;&#4312;&#4321; &#4315;&#4312;&#4334;&#4308;&#4307;&#4309;&#4312;&#4311;&#4304;&#4330; &#4332;&#4308;&#4309;&#4320;&#4311;&#4304; &#4313;&#4304;&#4316;&#4307;&#4312;&#4307;&#4304;&#4322;&#4323;&#4320;&#4308;&#4305;&#4312;&#4321; &#4307;&#4304;&#4321;&#4304;&#4334;&#4308;&#4314;&#4308;&#4305;&#4304; &#4315;&#4312;&#4308;&#4330;&#4304; &#4311;&#4312;&#4311;&#4317;&#4308;&#4323;&#4314; &#4315;&#4317;&#4321;&#4304;&#4315;&#4304;&#4320;&#4311;&#4314;&#4308;&#4321; (&#4321;&#4304;&#4321;&#4304;&#4315;&#4304;&#4320;&#4311;&#4314;&#4317; &#4320;&#4308;&#4324;&#4317;&#4320;&#4315;&#4312;&#4321; &#4318;&#4312;&#4320;&#4309;&#4308;&#4314;&#4312; &#4322;&#4304;&#4314;&#4326;&#4304; &ndash; 2013).&lt;/s&gt;
 &lt;s id=&quot;19&quot;&gt;&#4311;&#4304;&#4316;&#4334;&#4309;&#4308;&#4307;&#4320;&#4312;&#4321; &#4321;&#4312;&#4321;&#4322;&#4308;&#4315;&#4308;&#4305;&#4312;: &#4324;&#4323;&#4316;&#4325;&#4330;&#4312;&#4317;&#4316;&#4304;&#4314;&#4323;&#4320;&#4312; &#4312;&#4316;&#4322;&#4308;&#4306;&#4320;&#4312;&#4320;&#4308;&#4305;&#4304; &#4315;&#4307;&#4306;&#4320;&#4304;&#4307;&#4312; MBS &#4334;&#4304;&#4310;&#4312; &#4304;&#4316; &#4311;&#4304;&#4316;&#4334;&#4309;&#4308;&#4307;&#4320;&#4312;&#4321; &#4321;&#4312;&#4321;&#4322;&#4308;&#4315;&#4308;&#4305;&#4312; &#4304;&#4308;&#4320;&#4311;&#4312;&#4304;&#4316;&#4308;&#4305;&#4321; &#4315;&#4320;&#4304;&#4309;&#4304;&#4314; &#4328;&#4308;&#4313;&#4309;&#4320;&#4304;&#4321; &#4328;&#4308;&#4324;&#4323;&#4311;&#4309;&#4312;&#4321; &#4321;&#4312;&#4321;&#4322;&#4308;&#4315;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4315;&#4317;&#4315;&#4323;&#4328;&#4304;&#4309;&#4308;&#4305;&#4304;&#4321; &#4308;&#4320;&#4311; &#4328;&#4308;&#4324;&#4323;&#4311;&#4309;&#4304;&#4328;&#4312;.&lt;/s&gt;
 &lt;s id=&quot;20&quot;&gt;&#4315;&#4312;&#4323;&#4334;&#4308;&#4307;&#4304;&#4309;&#4304;&#4307; &#4312;&#4315;&#4312;&#4321;&#4304;, &#4320;&#4317;&#4315; &#4321;&#4304;&#4309;&#4304;&#4320;&#4304;&#4323;&#4307;&#4317; $160 &#4315;&#4312;&#4314;&#4312;&#4317;&#4316;&#4312; &#4326;&#4312;&#4320;&#4308;&#4305;&#4323;&#4314;&#4308;&#4305;&#4304; &#4332;&#4304;&#4320;&#4315;&#4317;&#4304;&#4307;&#4306;&#4308;&#4316;&#4321; &#4315;&#4316;&#4312;&#4328;&#4309;&#4316;&#4308;&#4314;&#4317;&#4309;&#4304;&#4316; &#4307;&#4304;&#4305;&#4320;&#4313;&#4317;&#4314;&#4308;&#4305;&#4304;&#4321;, Near Protocol &#4330;&#4304;&#4314;&#4321;&#4304;&#4334;&#4304;&#4307; &#4304;&#4320;&#4312;&#4321; &#4306;&#4304;&#4316;&#4314;&#4304;&#4306;&#4308;&#4305;&#4323;&#4314;&#4312; &#4304;&#4315; &#4306;&#4304;&#4315;&#4317;&#4332;&#4309;&#4308;&#4309;&#4312;&#4321; &#4307;&#4304;&#4321;&#4304;&#4331;&#4314;&#4308;&#4309;&#4304;&#4307;. &#4311;&#4304;&#4316;&#4304;&#4307;&#4304;&#4315;&#4324;&#4323;&#4331;&#4316;&#4308;&#4305;&#4314;&#4308;&#4305;&#4312;&#4311;, &#4320;&#4317;&#4315;&#4314;&#4308;&#4305;&#4321;&#4304;&#4330; &#4326;&#4320;&#4315;&#4304; &#4324;&#4308;&#4321;&#4309;&#4308;&#4305;&#4312; &#4304;&#4325;&#4309;&#4311; &#4334;&#4308;&#4314;&#4317;&#4309;&#4316;&#4323;&#4320;&#4312; &#4312;&#4316;&#4322;&#4308;&#4314;&#4308;&#4325;&#4322;&#4312;&#4321; &#4313;&#4309;&#4314;&#4308;&#4309;&#4304;&#4321;&#4304; &#4307;&#4304; &#4306;&#4304;&#4316;&#4309;&#4312;&#4311;&#4304;&#4320;&#4308;&#4305;&#4304;&#4328;&#4312;, &#4315;&#4304;&#4311; &#4328;&#4317;&#4320;&#4312;&#4321; &#4332;&#4309;&#4314;&#4312;&#4314;&#4312;&#4321; &#4328;&#4308;&#4322;&#4304;&#4316;&#4304; &#4312;&#4316;&#4317;&#4309;&#4304;&#4330;&#4312;&#4323;&#4320;&#4312; &#4322;&#4320;&#4304;&#4316;&#4321;&#4324;&#4317;&#4320;&#4315;&#4304;&#4322;&#4317;&#4320;&#4312;&#4321; &#4313;&#4309;&#4314;&#4308;&#4309;&#4312;&#4321; &#4325;&#4304;&#4326;&#4304;&#4314;&#4307;&#4328;&#4312;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4315;&#4304;&#4330; &#4306;&#4310;&#4304; &#4306;&#4304;&#4323;&#4334;&#4321;&#4316;&#4304; ChatGPT-&#4321;, Near &#4304;&#4320; &#4304;&#4320;&#4312;&#4321; &#4315;&#4334;&#4317;&#4314;&#4317;&#4307; &#4313;&#4312;&#4307;&#4308;&#4309; &#4308;&#4320;&#4311;&#4312; &#4305;&#4314;&#4317;&#4313;&#4329;&#4308;&#4312;&#4316;&#4312;&#4321; &#4318;&#4320;&#4317;&#4308;&#4325;&#4322;&#4312;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4311;&#4304;&#4309;&#4312;&#4321; &#4311;&#4312;&#4311;&#4308;&#4305;&#4321; AI-&#4328;&#4312; &#4304;&#4332;&#4309;&#4308;&#4305;&#4304;.&lt;/s&gt;
 &lt;s id=&quot;21&quot;&gt;&#4311;&#4304;&#4315;&#4304;&#4328;&#4312;&#4321; &#4315;&#4334;&#4304;&#4320;&#4307;&#4304;&#4333;&#4308;&#4320;&#4312;&#4321; &#4306;&#4323;&#4316;&#4307;&#4312; &#4315;&#4304;&#4320;&#4322;&#4312;&#4309;&#4304;&#4307; &#4334;&#4308;&#4314;&#4315;&#4312;&#4321;&#4304;&#4332;&#4309;&#4307;&#4317;&#4315;&#4312;&#4304; &#4307;&#4304; &#4315;&#4310;&#4304;&#4307; &#4304;&#4320;&#4312;&#4321; &#4307;&#4304;&#4308;&#4334;&#4315;&#4304;&#4320;&#4317;&#4321; &#4316;&#4308;&#4305;&#4312;&#4321;&#4315;&#4312;&#4308;&#4320; &#4321;&#4304;&#4313;&#4312;&#4311;&#4334;&#4328;&#4312; &#4304;&#4316; &#4313;&#4312;&#4311;&#4334;&#4309;&#4304;&#4328;&#4312;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4336;&#4325;&#4317;&#4316;&#4307;&#4308;&#4321; &#4315;&#4317;&#4311;&#4304;&#4315;&#4304;&#4328;&#4308;&#4308;&#4305;&#4321;.&lt;/s&gt;
 &lt;s id=&quot;22&quot;&gt;&#4304;&#4315; &#4304;&#4315;&#4332;&#4308; &#4315;&#4304;&#4316;&#4325;&#4304;&#4316;&#4308;&#4305;&#4312; &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4312;&#4313;&#4309;&#4308;&#4305;&#4308;&#4305;&#4317;&#4307;&#4308;&#4321; &#4328;&#4312;&#4307;&#4304; &#4332;&#4309;&#4312;&#4321; &#4331;&#4320;&#4304;&#4309;&#4308;&#4305;&#4312;&#4311; &#4307;&#4304; &#4334;&#4308;&#4314;&#4315;&#4312;&#4321;&#4304;&#4332;&#4309;&#4307;&#4317;&#4315;&#4312;&#4304; LPG, &#4305;&#4308;&#4316;&#4310;&#4312;&#4316;&#4312;&#4321;, &#4307;&#4312;&#4310;&#4308;&#4314;&#4312;&#4321; &#4307;&#4304; &#4328;&#4308;&#4313;&#4323;&#4315;&#4328;&#4323;&#4314;&#4312; &#4305;&#4323;&#4316;&#4308;&#4305;&#4320;&#4312;&#4309;&#4312; &#4304;&#4312;&#4320;&#4312;&#4321; &#4321;&#4304;&#4332;&#4309;&#4304;&#4309;&#4312;&#4321; &#4321;&#4312;&#4321;&#4322;&#4308;&#4315;&#4308;&#4305;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321;.&lt;/s&gt;
 &lt;s id=&quot;23&quot;&gt;&#4329;&#4309;&#4308;&#4316; &#4311;&#4305;&#4312;&#4314;&#4304;&#4307; &#4315;&#4312;&#4309;&#4308;&#4321;&#4304;&#4314;&#4315;&#4308;&#4305;&#4312;&#4311; &#4311;&#4325;&#4309;&#4308;&#4316;&#4321; &#4329;&#4304;&#4315;&#4317;&#4321;&#4309;&#4314;&#4304;&#4321; &#4307;&#4304; &#4315;&#4317;&#4312;&#4316;&#4304;&#4334;&#4323;&#4314;&#4308;&#4305;&#4311; &#4329;&#4309;&#4308;&#4316;&#4321; &#4313;&#4304;&#4305;&#4312;&#4316;&#4308;&#4322;&#4321;. &#4312;&#4315;&#4308;&#4307;&#4312; &#4315;&#4304;&#4325;&#4309;&#4321;, &#4320;&#4317;&#4315; &#4329;&#4309;&#4308;&#4316; &#4328;&#4308;&#4306;&#4309;&#4312;&#4331;&#4314;&#4312;&#4304; &#4323;&#4310;&#4320;&#4323;&#4316;&#4309;&#4308;&#4314;&#4327;&#4317;&#4321; &#4321;&#4304;&#4323;&#4313;&#4308;&#4311;&#4308;&#4321;&#4317; &#4318;&#4320;&#4317;&#4307;&#4323;&#4325;&#4322;&#4308;&#4305;&#4312; &#4307;&#4304; &#4321;&#4304;&#4323;&#4313;&#4308;&#4311;&#4308;&#4321;&#4317; &#4306;&#4304;&#4327;&#4312;&#4307;&#4309;&#4308;&#4305;&#4312;&#4321; &#4315;&#4317;&#4315;&#4321;&#4304;&#4334;&#4323;&#4320;&#4308;&#4305;&#4304; &#4311;&#4325;&#4309;&#4308;&#4316;&#4311;&#4309;&#4312;&#4321;.&lt;/s&gt;
 &lt;s id=&quot;24&quot;&gt;&#4313;&#4309;&#4304;&#4314;&#4312;&#4324;&#4312;&#4313;&#4304;&#4330;&#4312;&#4304;&#4311;&#4304; &#4306;&#4304;&#4316;&#4309;&#4312;&#4311;&#4304;&#4320;&#4308;&#4305;&#4312;&#4321; &#4334;&#4308;&#4314;&#4328;&#4308;&#4332;&#4327;&#4317;&#4305;&#4312;&#4321; &#4318;&#4320;&#4317;&#4306;&#4320;&#4304;&#4315;&#4312;&#4321; &#4324;&#4304;&#4320;&#4306;&#4314;&#4308;&#4305;&#4328;&#4312; &#4315;&#4317;&#4307;&#4323;&#4314;&#4323;&#4320;&#4312; &#4321;&#4304;&#4306;&#4304;&#4316;&#4315;&#4304;&#4316;&#4304;&#4311;&#4314;&#4308;&#4305;&#4314;&#4317; &#4318;&#4320;&#4317;&#4306;&#4320;&#4304;&#4315;&#4312;&#4321; &#4313;&#4323;&#4320;&#4312;&#4313;&#4323;&#4314;&#4323;&#4315;&#4312;&#4321; &#4328;&#4308;&#4315;&#4323;&#4328;&#4304;&#4309;&#4308;&#4305;&#4304;&#4321;&#4304; &#4307;&#4304; &#4321;&#4312;&#4321;&#4322;&#4308;&#4315;&#4308;&#4305;&#4312;&#4321; &#4304;&#4307;&#4315;&#4312;&#4316;&#4312;&#4321;&#4322;&#4320;&#4304;&#4322;&#4317;&#4320;&#4312;&#4321; &#4321;&#4304;&#4306;&#4304;&#4316;&#4315;&#4304;&#4316;&#4304;&#4311;&#4314;&#4308;&#4305;&#4314;&#4317; &#4318;&#4320;&#4317;&#4306;&#4320;&#4304;&#4315;&#4312;&#4321; &#4328;&#4308;&#4315;&#4323;&#4328;&#4304;&#4309;&#4308;&#4305;&#4304;&#4328;&#4312;, &#4304;&#4321;&#4308;&#4309;&#4308;, &#4318;&#4320;&#4317;&#4324;&#4308;&#4321;&#4312;&#4323;&#4314; &#4313;&#4309;&#4304;&#4314;&#4312;&#4324;&#4312;&#4313;&#4304;&#4330;&#4312;&#4304;&#4311;&#4304; &#4306;&#4304;&#4316;&#4309;&#4312;&#4311;&#4304;&#4320;&#4308;&#4305;&#4312;&#4321; &#4334;&#4308;&#4314;&#4328;&#4308;&#4332;&#4327;&#4317;&#4305;&#4312;&#4321; &#4318;&#4320;&#4317;&#4306;&#4320;&#4304;&#4315;&#4312;&#4321; &#4324;&#4304;&#4320;&#4306;&#4314;&#4308;&#4305;&#4328;&#4312; &#4318;&#4320;&#4317;&#4324;&#4308;&#4321;&#4312;&#4323;&#4314;&#4312; &#4321;&#4322;&#4304;&#4316;&#4307;&#4304;&#4320;&#4322;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4315;&#4323;&#4328;&#4304;&#4309;&#4308;&#4305;&#4304;&#4328;&#4312; &ndash; &#4321;&#4312;&#4321;&#4322;&#4308;&#4315;&#4308;&#4305;&#4312;&#4321; &#4304;&#4307;&#4315;&#4312;&#4316;&#4312;&#4321;&#4322;&#4320;&#4304;&#4322;&#4317;&#4320;&#4312;&#4321; &#4321;&#4322;&#4304;&#4316;&#4307;&#4304;&#4320;&#4322;&#4312;&#4321; &#4328;&#4308;&#4315;&#4323;&#4328;&#4304;&#4309;&#4308;&#4305;&#4304;.&lt;/s&gt;
 &lt;s id=&quot;25&quot;&gt;&#4315;&#4312;&#4313;&#4320;&#4317;&#4321;&#4304;&#4324;&#4312;&#4316;&#4304;&#4316;&#4321;&#4317; &#4317;&#4320;&#4306;&#4304;&#4316;&#4312;&#4310;&#4304;&#4330;&#4312;&#4308;&#4305;&#4312; &#4311;&#4304;&#4309;&#4312;&#4304;&#4316;&#4311;&#4312; &#4321;&#4304;&#4325;&#4315;&#4312;&#4304;&#4316;&#4317;&#4305;&#4312;&#4321; &#4324;&#4304;&#4320;&#4306;&#4314;&#4308;&#4305;&#4328;&#4312; &#4307;&#4312;&#4307;&#4312; &#4315;&#4317;&#4330;&#4323;&#4314;&#4317;&#4305;&#4312;&#4311; &#4318;&#4308;&#4320;&#4321;&#4317;&#4316;&#4304;&#4314;&#4323;&#4320; &#4315;&#4317;&#4316;&#4304;&#4330;&#4308;&#4315;&#4308;&#4305;&#4321; &#4304;&#4315;&#4323;&#4328;&#4304;&#4309;&#4308;&#4305;&#4308;&#4316;. &#4328;&#4308;&#4321;&#4304;&#4305;&#4304;&#4315;&#4312;&#4321;&#4304;&#4307;, &#4315;&#4317;&#4316;&#4304;&#4330;&#4308;&#4315;&#4311;&#4304; &#4307;&#4304;&#4330;&#4309;&#4312;&#4321; &#4321;&#4304;&#4313;&#4312;&#4311;&#4334;&#4308;&#4305;&#4310;&#4308; &#4330;&#4316;&#4317;&#4305;&#4312;&#4308;&#4320;&#4308;&#4305;&#4312;&#4321; &#4304;&#4315;&#4304;&#4326;&#4314;&#4308;&#4305;&#4304; &#4315;&#4316;&#4312;&#4328;&#4309;&#4316;&#4308;&#4314;&#4317;&#4309;&#4316;&#4304;&#4307; &#4306;&#4304;&#4304;&#4323;&#4315;&#4335;&#4317;&#4305;&#4308;&#4321;&#4308;&#4305;&#4321; &#4318;&#4308;&#4320;&#4321;&#4317;&#4316;&#4304;&#4314;&#4323;&#4320;&#4312; &#4315;&#4317;&#4316;&#4304;&#4330;&#4308;&#4315;&#4308;&#4305;&#4312;&#4321; &#4307;&#4304;&#4330;&#4309;&#4312;&#4321; &#4321;&#4322;&#4304;&#4316;&#4307;&#4304;&#4320;&#4322;&#4321; &#4307;&#4304; &#4334;&#4308;&#4314;&#4321; &#4328;&#4308;&#4323;&#4332;&#4327;&#4317;&#4305;&#4321; &#4315;&#4304;&#4311;&#4312; &#4315;&#4334;&#4320;&#4312;&#4307;&#4304;&#4316; &#4308;&#4320;&#4311;&#4312;&#4304;&#4316;&#4312; &#4318;&#4317;&#4314;&#4312;&#4322;&#4312;&#4313;&#4312;&#4321; &#4328;&#4308;&#4315;&#4323;&#4328;&#4304;&#4309;&#4308;&#4305;&#4304;&#4321;&#4304; &#4307;&#4304; &#4306;&#4304;&#4322;&#4304;&#4320;&#4308;&#4305;&#4304;&#4321;.&lt;/s&gt;
 &lt;s id=&quot;26&quot;&gt;&#4315;&#4304;&#4320;&#4313;&#4308;&#4322;&#4312;&#4316;&#4306;&#4312;&#4321; &#4315;&#4317;&#4315;&#4304;&#4309;&#4304;&#4314;&#4312; &#4313;&#4317;&#4314;&#4304;&#4305;&#4317;&#4320;&#4304;&#4330;&#4312;&#4304;&#4304;, &#4304;&#4307;&#4304;&#4315;&#4312;&#4304;&#4316;&#4321;&#4304; &#4307;&#4304; &#4334;&#4308;&#4314;&#4317;&#4309;&#4316;&#4323;&#4320; &#4312;&#4316;&#4322;&#4308;&#4314;&#4308;&#4325;&#4322;&#4321; &#4328;&#4317;&#4320;&#4312;&#4321;. &#4311;&#4325;&#4309;&#4308;&#4316; &#4328;&#4308;&#4306;&#4312;&#4331;&#4314;&#4312;&#4304;&#4311; &#4304;&#4326;&#4315;&#4317;&#4304;&#4329;&#4312;&#4316;&#4317;&#4311; &#4315;&#4304;&#4320;&#4313;&#4308;&#4322;&#4312;&#4316;&#4306;&#4312;&#4321; &#4308;&#4324;&#4308;&#4325;&#4322;&#4323;&#4320;&#4317;&#4305;&#4312;&#4321; &#4304;&#4334;&#4304;&#4314;&#4312; &#4308;&#4320;&#4304;. &#4308;&#4321; &#4315;&#4317;&#4315;&#4304;&#4309;&#4304;&#4314;&#4312; &#4306;&#4309;&#4318;&#4312;&#4320;&#4307;&#4308;&#4305;&#4304; &#4304;&#4320;&#4304; &#4315;&#4334;&#4317;&#4314;&#4317;&#4307; &#4308;&#4324;&#4308;&#4325;&#4322;&#4323;&#4320;&#4317;&#4305;&#4304;&#4321;&#4304; &#4307;&#4304; &#4315;&#4316;&#4312;&#4328;&#4309;&#4316;&#4308;&#4314;&#4317;&#4309;&#4304;&#4316; &#4312;&#4316;&#4321;&#4304;&#4312;&#4311;&#4308;&#4305;&#4321;, &#4304;&#4320;&#4304;&#4315;&#4308;&#4307; &#4315;&#4317;&#4315;&#4334;&#4315;&#4304;&#4320;&#4308;&#4305;&#4308;&#4314;&#4311;&#4304; &#4315;&#4317;&#4306;&#4310;&#4304;&#4323;&#4320;&#4317;&#4305;&#4312;&#4321; &#4320;&#4323;&#4313;&#4312;&#4321; &#4323;&#4324;&#4320;&#4317; &#4321;&#4312;&#4326;&#4320;&#4315;&#4312;&#4321;&#4308;&#4323;&#4314; &#4304;&#4316;&#4304;&#4314;&#4312;&#4310;&#4321;, &#4320;&#4304;&#4330; &#4321;&#4304;&#4328;&#4323;&#4304;&#4314;&#4308;&#4305;&#4304;&#4321; &#4312;&#4331;&#4314;&#4308;&#4309;&#4304; &#4328;&#4308;&#4312;&#4325;&#4315;&#4316;&#4304;&#4321; &#4315;&#4304;&#4320;&#4311;&#4314;&#4304;&#4330; &#4315;&#4316;&#4312;&#4328;&#4309;&#4316;&#4308;&#4314;&#4317;&#4309;&#4304;&#4316;&#4312; &#4313;&#4304;&#4309;&#4328;&#4312;&#4320;&#4308;&#4305;&#4312;, &#4320;&#4317;&#4315;&#4314;&#4308;&#4305;&#4312;&#4330; &#4306;&#4304;&#4316;&#4304;&#4318;&#4312;&#4320;&#4317;&#4305;&#4308;&#4305;&#4308;&#4316; &#4305;&#4320;&#4308;&#4316;&#4307;&#4312;&#4321; &#4314;&#4317;&#4312;&#4304;&#4314;&#4317;&#4305;&#4304;&#4321; &#4307;&#4304; &#4306;&#4320;&#4331;&#4308;&#4314;&#4309;&#4304;&#4307;&#4312;&#4304;&#4316; &#4332;&#4304;&#4320;&#4315;&#4304;&#4322;&#4308;&#4305;&#4304;&#4321;.&lt;/s&gt;
 &lt;s id=&quot;27&quot;&gt;&quot;&#4316;&#4304;&#4330;&#4312;&#4317;&#4316;&#4304;&#4314;&#4323;&#4320;&#4315;&#4304; &#4315;&#4317;&#4331;&#4320;&#4304;&#4317;&#4305;&#4304;&#4315;&quot; &#4307;&#4304; &quot;&#4321;&#4322;&#4320;&#4304;&#4322;&#4308;&#4306;&#4312;&#4304; &#4304;&#4326;&#4315;&#4304;&#4328;&#4308;&#4316;&#4308;&#4305;&#4308;&#4314;&#4315;&#4304;&quot; &#4318;&#4317;&#4314;&#4312;&#4322;&#4312;&#4313;&#4323;&#4320;&#4312; &#4306;&#4304;&#4308;&#4320;&#4311;&#4312;&#4304;&#4316;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4321;&#4304;&#4334;&#4308;&#4305; &#4306;&#4304;&#4316;&#4330;&#4334;&#4304;&#4307;&#4308;&#4305;&#4304; &#4306;&#4304;&#4304;&#4313;&#4308;&#4311;&#4308;&#4321;. &#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4318;&#4304;&#4320;&#4322;&#4312;&#4308;&#4305;&#4312;&#4321; &#4314;&#4312;&#4307;&#4308;&#4320;&#4308;&#4305;&#4315;&#4304;, &#4314;&#4308;&#4309;&#4304;&#4316; &#4334;&#4304;&#4305;&#4308;&#4312;&#4328;&#4309;&#4312;&#4314;&#4315;&#4304; &#4307;&#4304; &#4306;&#4312;&#4317;&#4320;&#4306;&#4312; &#4309;&#4304;&#4328;&#4304;&#4331;&#4308;&#4315; &#4308;&#4320;&#4311;&#4317;&#4305;&#4314;&#4312;&#4309; &#4318;&#4320;&#4308;&#4321;&#4313;&#4317;&#4316;&#4324;&#4308;&#4320;&#4308;&#4316;&#4330;&#4312;&#4304;&#4310;&#4308; &#4306;&#4304;&#4316;&#4304;&#4330;&#4334;&#4304;&#4307;&#4308;&#4321;, &#4312;&#4321;&#4312;&#4316;&#4312; &#4305;&#4320;&#4331;&#4317;&#4314;&#4304;&#4321; &#4321;&#4304;&#4308;&#4320;&#4311;&#4317; &#4321;&#4322;&#4320;&#4304;&#4322;&#4308;&#4306;&#4312;&#4312;&#4311; &#4306;&#4304;&#4304;&#4306;&#4320;&#4331;&#4308;&#4314;&#4308;&#4305;&#4308;&#4316;.&lt;/s&gt;
 &lt;s id=&quot;28&quot;&gt;&#4305;&#4308;&#4326;&#4314;&#4312;&#4321; &#4320;&#4308;&#4306;&#4323;&#4314;&#4304;&#4320;&#4323;&#4314;&#4304;&#4307; &#4306;&#4304;&#4332;&#4315;&#4308;&#4316;&#4307;&#4304; &#4307;&#4304; &#4309;&#4308;&#4316;&#4322;&#4312;&#4314;&#4304;&#4330;&#4312;&#4304; &#4334;&#4307;&#4308;&#4305;&#4304; &#4324;&#4304;&#4316;&#4335;&#4320;&#4308;&#4305;&#4312;&#4321;&#4304; &#4307;&#4304; &#4313;&#4304;&#4320;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4326;&#4308;&#4305;&#4312;&#4311;. &#4308;&#4321; &#4334;&#4308;&#4314;&#4321; &#4328;&#4308;&#4323;&#4332;&#4327;&#4317;&#4305;&#4321; &#4304;&#4315;&#4312;&#4304;&#4313;&#4312;&#4321; &#4315;&#4304;&#4309;&#4316;&#4308; &#4317;&#4320;&#4311;&#4325;&#4314;&#4312;&#4321; &#4311;&#4304;&#4309;&#4312;&#4307;&#4304;&#4316; &#4304;&#4330;&#4312;&#4314;&#4308;&#4305;&#4304;&#4321;. &#4318;&#4320;&#4317;&#4330;&#4308;&#4307;&#4323;&#4320;&#4304; &#4322;&#4304;&#4320;&#4307;&#4308;&#4305;&#4304; &#4318;&#4312;&#4320;&#4323;&#4322;&#4327;&#4309;&#4312;&#4321; &#4327;&#4317;&#4309;&#4308;&#4314;&#4307;&#4326;&#4312;&#4323;&#4320;&#4312; &#4321;&#4312;&#4304;&#4320;&#4323;&#4314;&#4312;&#4321; &#4307;&#4320;&#4317;&#4321;.&lt;/s&gt;
 &lt;s id=&quot;29&quot;&gt;Zhejiang Titan Machinery Co., Ltd &#4321;&#4318;&#4308;&#4330;&#4312;&#4304;&#4314;&#4312;&#4310;&#4312;&#4320;&#4308;&#4305;&#4323;&#4314;&#4312;&#4304; &#4306;&#4304;&#4320;&#4308; &#4305;&#4304;&#4326;&#4312;&#4321; &#4307;&#4308;&#4316;&#4312;&#4321; &#4334;&#4308;&#4314;&#4321;&#4304;&#4332;&#4327;&#4317;&#4308;&#4305;&#4312;&#4321; &#4332;&#4304;&#4320;&#4315;&#4317;&#4308;&#4305;&#4304;&#4321;&#4304; &#4307;&#4304; &#4309;&#4304;&#4333;&#4320;&#4317;&#4305;&#4304;&#4328;&#4312;, &#4315;&#4304;&#4311; &#4328;&#4317;&#4320;&#4312;&#4321; &#4305;&#4308;&#4316;&#4310;&#4312;&#4316;&#4312;&#4321; &#4335;&#4304;&#4333;&#4309;&#4312;&#4321; &#4334;&#4308;&#4320;&#4334;&#4312;, &#4335;&#4304;&#4306;&#4320;&#4312;&#4321;&#4312;&#4321; &#4321;&#4304;&#4333;&#4320;&#4308;&#4314;&#4312;, &#4336;&#4308;&#4335;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; &#4321;&#4304;&#4318;&#4304;&#4320;&#4321;&#4308;&#4305;&#4312;, &#4315;&#4320;&#4304;&#4309;&#4304;&#4314;&#4324;&#4323;&#4316;&#4325;&#4330;&#4312;&#4323;&#4320;&#4312; &#4321;&#4304;&#4333;&#4320;&#4308;&#4314;&#4312;, &#4307;&#4308;&#4307;&#4304;&#4315;&#4312;&#4332;&#4312;&#4321; &#4304;&#4306;&#4308;&#4320;&#4312; &#4307;&#4304; &#4304;.&#4328;. &#4329;&#4309;&#4308;&#4316;&#4312; &#4318;&#4320;&#4317;&#4307;&#4323;&#4325;&#4330;&#4312;&#4312;&#4321;&#4304; &#4307;&#4304; &#4327;&#4309;&#4308;&#4314;&#4304;&#4310;&#4308; &#4318;&#4317;&#4318;&#4323;&#4314;&#4304;&#4320;&#4323;&#4314;&#4312; &#4315;&#4317;&#4307;&#4308;&#4314;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4315;&#4323;&#4328;&#4304;&#4309;&#4308;&#4305;&#4304;.&lt;/s&gt;
 &lt;s id=&quot;30&quot;&gt;&#4318;&#4320;&#4317;&#4308;&#4325;&#4322;&#4312;&#4321; &quot;&#4308;&#4320;&#4311;&#4304;&#4307; &#4307;&#4304;&#4309;&#4331;&#4314;&#4312;&#4317;&#4311; &#4325;&#4304;&#4314;&#4311;&#4304; &#4315;&#4312;&#4315;&#4304;&#4320;&#4311; &#4331;&#4304;&#4314;&#4304;&#4307;&#4317;&#4305;&#4304;&quot; &#4324;&#4304;&#4320;&#4306;&#4314;&#4308;&#4305;&#4328;&#4312;, &#4325;&#4304;&#4314;&#4311;&#4304; &#4315;&#4312;&#4315;&#4304;&#4320;&#4311; &#4331;&#4304;&#4314;&#4304;&#4307;&#4317;&#4305;&#4312;&#4321; &#4304;&#4326;&#4315;&#4317;&#4321;&#4304;&#4324;&#4334;&#4309;&#4320;&#4308;&#4314;&#4304;&#4307;, &#4306;&#4304;&#4308;&#4320;&#4317;&#4321; &#4325;&#4304;&#4314;&#4311;&#4304; &#4317;&#4320;&#4306;&#4304;&#4316;&#4312;&#4310;&#4304;&#4330;&#4312;&#4304; &#4306;&#4323;&#4320;&#4312;&#4304;&#4328;&#4312; &#4320;&#4308;&#4306;&#4312;&#4317;&#4316;&#4310;&#4308; &#4315;&#4317;&#4320;&#4306;&#4308;&#4305;&#4323;&#4314;&#4312; &#4306;&#4304;&#4315;&#4317;&#4321;&#4304;&#4309;&#4314;&#4312;&#4321; &#4328;&#4308;&#4315;&#4323;&#4328;&#4304;&#4309;&#4308;&#4305;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321; &#4304;&#4307;&#4306;&#4312;&#4314;&#4317;&#4305;&#4320;&#4312;&#4309; &#4318;&#4304;&#4320;&#4322;&#4316;&#4312;&#4317;&#4320;&#4308;&#4305;&#4311;&#4304;&#4316; &#4311;&#4304;&#4316;&#4304;&#4315;&#4328;&#4320;&#4317;&#4315;&#4314;&#4317;&#4305;&#4321;.&lt;/s&gt;
 &lt;s id=&quot;31&quot;&gt;&#4315;&#4320;&#4304;&#4309;&#4304;&#4314;&#4320;&#4312;&#4330;&#4334;&#4317;&#4309;&#4304;&#4316;&#4312; &#4307;&#4317;&#4313;&#4323;&#4315;&#4308;&#4316;&#4322;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4315;&#4317;, &#4308;&#4321; &#4304;&#4320; &#4304;&#4320;&#4312;&#4321; &#4323;&#4305;&#4320;&#4304;&#4314;&#4317;&#4307; &#4315;&#4322;&#4313;&#4312;&#4330;&#4308;&#4305;&#4304;.&lt;/s&gt;
 &lt;s id=&quot;32&quot;&gt;&#4304;&#4321;&#4308;&#4309;&#4308; &#4316;&#4304;&#4334;&#4308;&#4309;&#4320;&#4304;&#4307; &#4306;&#4304;&#4315;&#4333;&#4309;&#4312;&#4320;&#4309;&#4304;&#4314;&#4308;. &#4304;&#4321;&#4308; &#4320;&#4317;&#4315;, &#4320;&#4304;&#4307;&#4306;&#4304;&#4316; &#4308;&#4314;&#4308;&#4325;&#4322;&#4320;&#4317;&#4316;&#4312;&#4313;&#4312;&#4321; &#4307;&#4304;&#4315;&#4310;&#4304;&#4307;&#4308;&#4305;&#4304; &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4331;&#4304;&#4314;&#4312;&#4304;&#4316; &#4315;&#4330;&#4312;&#4320;&#4308;, &#4315;&#4317;&#4325;&#4316;&#4312;&#4314;&#4312; &#4307;&#4304; &#4306;&#4304;&#4315;&#4333;&#4309;&#4312;&#4320;&#4309;&#4304;&#4314;&#4308; &#4312;&#4327;&#4317;&#4321;. &#4308;&#4321; &#4321;&#4323;&#4320;&#4304;&#4311;&#4312; &#4323;&#4304;&#4334;&#4314;&#4317;&#4308;&#4321; &#4315;&#4317;&#4315;&#4304;&#4309;&#4304;&#4314;&#4328;&#4312;&#4304; &#4328;&#4308;&#4321;&#4304;&#4331;&#4314;&#4308;&#4305;&#4308;&#4314;&#4312;. &#4332;&#4304;&#4320;&#4315;&#4317;&#4312;&#4307;&#4306;&#4312;&#4316;&#4308;&#4311;, &#4320;&#4317;&#4315; &#4313;&#4317;&#4315;&#4318;&#4312;&#4323;&#4322;&#4308;&#4320;&#4312; &#4315;&#4304;&#4335;&#4310;&#4308; &#4304;&#4316; &#4321;&#4304;&#4324;&#4323;&#4314;&#4308;&#4328;&#4312; &#4306;&#4304;&#4325;&#4309;&#4311;.&lt;/s&gt;
 &lt;s id=&quot;33&quot;&gt;&#4318;&#4320;&#4317;&#4308;&#4325;&#4322;&#4312;&#4321; &#4315;&#4312;&#4310;&#4304;&#4316;&#4312;&#4304; &#4325;&#4304;&#4314;&#4311;&#4304; &#4306;&#4308;&#4316;&#4307;&#4308;&#4320;&#4323;&#4314;&#4312; &#4311;&#4304;&#4316;&#4304;&#4321;&#4332;&#4317;&#4320;&#4317;&#4305;&#4312;&#4321; &#4307;&#4304; &#4308;&#4313;&#4317;&#4316;&#4317;&#4315;&#4312;&#4313;&#4323;&#4320;&#4312; &#4306;&#4304;&#4331;&#4314;&#4312;&#4308;&#4320;&#4308;&#4305;&#4312;&#4321; &#4334;&#4308;&#4314;&#4328;&#4308;&#4332;&#4327;&#4317;&#4305;&#4304; &#4321;&#4304;&#4315;&#4308;&#4306;&#4320;&#4308;&#4314;&#4317;&#4321;&#4304; &#4307;&#4304; &#4313;&#4304;&#4334;&#4308;&#4311;&#4312;&#4321; &#4320;&#4308;&#4306;&#4312;&#4317;&#4316;&#4308;&#4305;&#4328;&#4312;. &#4321;&#4304;&#4315;&#4308;&#4306;&#4320;&#4308;&#4314;&#4317;&#4321;&#4304; &#4307;&#4304; &#4313;&#4304;&#4334;&#4308;&#4311;&#4312;&#4321; 28 &#4311;&#4308;&#4315;&#4328;&#4312; &#4325;&#4304;&#4314;&#4311;&#4304; &#4321;&#4304;&#4312;&#4316;&#4312;&#4330;&#4312;&#4304;&#4322;&#4312;&#4309;&#4317; &#4335;&#4306;&#4323;&#4324;&#4308;&#4305;&#4312;&#4321; &#4324;&#4317;&#4320;&#4315;&#4312;&#4320;&#4308;&#4305;&#4304;, &#4325;&#4304;&#4314;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4321;&#4304;&#4331;&#4314;&#4308;&#4305;&#4314;&#4317;&#4305;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4316;&#4309;&#4312;&#4311;&#4304;&#4320;&#4308;&#4305;&#4304;, &#4304;&#4321;&#4308;&#4309;&#4308; &#4321;&#4304;&#4311;&#4308;&#4315;&#4317; &#4335;&#4306;&#4323;&#4324;&#4308;&#4305;&#4321;&#4304; &#4307;&#4304; &#4304;&#4307;&#4306;&#4312;&#4314;&#4317;&#4305;&#4320;&#4312;&#4309; &#4311;&#4309;&#4312;&#4311;&#4315;&#4315;&#4304;&#4320;&#4311;&#4309;&#4308;&#4314;&#4317;&#4305;&#4304;&#4321;, &#4321;&#4304;&#4315;&#4317;&#4325;&#4304;&#4314;&#4304;&#4325;&#4317; &#4321;&#4308;&#4325;&#4322;&#4317;&#4320;&#4321;&#4304; &#4307;&#4304; &#4304;&#4307;&#4306;&#4312;&#4314;&#4317;&#4305;&#4320;&#4312;&#4309; &#4305;&#4312;&#4310;&#4316;&#4308;&#4321; &#4328;&#4317;&#4320;&#4312;&#4321; &#4323;&#4320;&#4311;&#4312;&#4308;&#4320;&#4311;&#4317;&#4305;&#4308;&#4305;&#4312;&#4321; &#4307;&#4304;&#4315;&#4327;&#4304;&#4320;&#4308;&#4305;&#4312;&#4321; &#4334;&#4308;&#4314;&#4328;&#4308;&#4332;&#4327;&#4317;&#4305;&#4304;, &#4306;&#4304;&#4326;&#4320;&#4315;&#4304;&#4309;&#4308;&#4305;&#4304; &#4307;&#4304; &#4306;&#4304;&#4331;&#4314;&#4312;&#4308;&#4320;&#4308;&#4305;&#4304;.&lt;/s&gt;
 &lt;s id=&quot;34&quot;&gt;&#4328;&#4304;&#4314;&#4304;&#4323;&#4320;&#4312; &#4312;&#4321;&#4322;&#4317;&#4320;&#4312;&#4323;&#4314; &#4332;&#4327;&#4304;&#4320;&#4317;&#4308;&#4305;&#4328;&#4312; &#4318;&#4312;&#4320;&#4309;&#4308;&#4314;&#4304;&#4307; XIV &#4321;&#4304;&#4323;&#4313;&#4323;&#4316;&#4308;&#4328;&#4312;&#4304; &#4315;&#4317;&#4334;&#4321;&#4308;&#4316;&#4312;&#4308;&#4305;&#4323;&#4314;&#4312;.&lt;/s&gt;
 &lt;s id=&quot;35&quot;&gt;&#4329;&#4304;&#4321;&#4304;&#4321;&#4315;&#4308;&#4314;&#4312; &#4311;&#4304;&#4315;&#4304;&#4328;&#4312; Kentucky &#4305;&#4320;&#4331;&#4317;&#4314;&#4304; &#4311;&#4325;&#4309;&#4308;&#4316;&#4321; &#4316;&#4304;&#4334;&#4309;&#4304;, &#4307;&#4304;&#4304;&#4313;&#4317;&#4318;&#4312;&#4320;&#4308;&#4311; &#4313;&#4317;&#4307;&#4312; &#4307;&#4304; &#4318;&#4304;&#4321;&#4322;&#4304; in html &#4313;&#4317;&#4307;&#4312; &#4311;&#4325;&#4309;&#4308;&#4316;&#4321; &#4321;&#4304;&#4312;&#4322;&#4310;&#4308;. &#4306;&#4304;&#4320;&#4307;&#4304; &#4304;&#4315;&#4312;&#4321;&#4304;, &#4311;&#4323; &#4306;&#4316;&#4308;&#4305;&#4304;&#4309;&#4311; &#4311;&#4304;&#4315;&#4304;&#4328;&#4312; Kentucky &#4305;&#4320;&#4331;&#4317;&#4314;&#4304;, &#4304;&#4321;&#4314;&#4312; &#4307;&#4304; &#4306;&#4304;&#4306;&#4310;&#4304;&#4309;&#4316;&#4304;&#4321; &#4305;&#4315;&#4323;&#4314;&#4312; &#4315;&#4308;&#4306;&#4317;&#4305;&#4304;&#4320;&#4321; &#4304;&#4316; &#4327;&#4309;&#4308;&#4314;&#4304; &#4311;&#4325;&#4309;&#4308;&#4316;&#4321; &#4315;&#4308;&#4306;&#4317;&#4305;&#4320;&#4308;&#4305;&#4321;, &#4312;&#4310;&#4312;&#4304;&#4320;&#4308;&#4305;&#4321; &#4311;&#4304;&#4315;&#4304;&#4328;&#4312; &#4315;&#4321;&#4317;&#4324;&#4314;&#4312;&#4317;&#4328;&#4312;!&lt;/s&gt;
 &lt;s id=&quot;36&quot;&gt;ASA&#350; &#4311;&#4304;&#4309;&#4312;&#4321; &#4313;&#4314;&#4312;&#4308;&#4316;&#4322;&#4308;&#4305;&#4321; &#4321;&#4311;&#4304;&#4309;&#4304;&#4310;&#4317;&#4305;&#4321; &#4315;&#4317;&#4315;&#4321;&#4304;&#4334;&#4323;&#4320;&#4308;&#4305;&#4304;&#4321; &#4304;&#4314;&#4323;&#4315;&#4312;&#4316;&#4312;&#4321; &#4318;&#4320;&#4317;&#4324;&#4312;&#4314;&#4312;&#4321;, &#4313;&#4317;&#4315;&#4318;&#4317;&#4310;&#4312;&#4322;&#4323;&#4320;&#4312; &#4318;&#4304;&#4316;&#4308;&#4314;&#4312;&#4321;, &#4304;&#4314;&#4323;&#4315;&#4312;&#4316;&#4312;&#4321; &#4305;&#4320;&#4322;&#4327;&#4308;&#4314;&#4312; &#4316;&#4304;&#4306;&#4314;&#4312;&#4316;&#4312; &#4318;&#4320;&#4317;&#4307;&#4323;&#4325;&#4322;&#4312;&#4321;, PVC &#4318;&#4320;&#4317;&#4324;&#4312;&#4314;&#4312;&#4321; &#4307;&#4304; &#4320;&#4317;&#4314;&#4312;&#4313;&#4308;&#4305;&#4312;&#4311; &#4329;&#4304;&#4315;&#4313;&#4308;&#4322;&#4312;&#4321; &#4321;&#4304;&#4332;&#4304;&#4320;&#4315;&#4317;&#4317; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4308;&#4305;&#4328;&#4312;, &#4320;&#4317;&#4315;&#4314;&#4308;&#4305;&#4312;&#4330; &#4306;&#4304;&#4316;&#4314;&#4304;&#4306;&#4308;&#4305;&#4323;&#4314;&#4312;&#4304; &#4315;&#4311;&#4314;&#4312;&#4304;&#4316;&#4312; 923.000 &#4315;&sup2; &#4324;&#4304;&#4320;&#4311;&#4317;&#4305;&#4310;&#4308;, &#4321;&#4304;&#4312;&#4307;&#4304;&#4316;&#4304;&#4330; 300.000 &#4315;&sup2; &#4304;&#4320;&#4312;&#4321; &#4307;&#4304;&#4334;&#4323;&#4320;&#4323;&#4314;&#4312;, Akyaz&#305; &#4307;&#4304; Karap&uuml;r&ccedil;ek &#4313;&#4317;&#4315;&#4318;&#4314;&#4308;&#4325;&#4321;&#4328;&#4312;.&lt;/s&gt;
 &lt;s id=&quot;37&quot;&gt;&#4312;&#4321;&#4308;&#4309;&#4308; &#4320;&#4317;&#4306;&#4317;&#4320;&#4330;, &#4315;&#4320;&#4304;&#4309;&#4304;&#4314;&#4312; &#4332;&#4314;&#4312;&#4321; &#4332;&#4312;&#4316; &#4315;&#4308; &#4328;&#4308;&#4315;&#4308;&#4331;&#4314;&#4317; &#4304;&#4334;&#4304;&#4314;&#4306;&#4304;&#4310;&#4320;&#4307;&#4304; &#4335;&#4304;&#4320;&#4312;&#4321;&#4313;&#4304;&#4330;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321; &#4315;&#4308;&#4311;&#4325;&#4309;&#4304;, &#4313;&#4309;&#4314;&#4304;&#4309;&#4304;&#4330; &#4309;&#4304;&#4307;&#4304;&#4321;&#4322;&#4323;&#4320;&#4308;&#4305;:&lt;/s&gt;
 &lt;s id=&quot;38&quot;&gt;&#4316;&#4304;&#4320;&#4329;&#4308;&#4316;&#4308;&#4305;&#4312;&#4321; &#4320;&#4308;&#4330;&#4312;&#4313;&#4314;&#4312;&#4320;&#4308;&#4305;&#4304; &#4332;&#4304;&#4320;&#4315;&#4317;&#4304;&#4307;&#4306;&#4308;&#4316;&#4321; &#4320;&#4308;&#4321;&#4323;&#4320;&#4321;&#4307;&#4304;&#4330;&#4309;&#4312;&#4311;&#4312; &#4322;&#4308;&#4325;&#4316;&#4317;&#4314;&#4317;&#4306;&#4312;&#4312;&#4321; &#4331;&#4312;&#4320;&#4312;&#4311;&#4304;&#4307; &#4320;&#4306;&#4317;&#4314;&#4321;. &#4315;&#4327;&#4304;&#4320;&#4312; &#4321;&#4304;&#4327;&#4317;&#4324;&#4304;&#4330;&#4334;&#4317;&#4309;&#4320;&#4308;&#4305;&#4317; &#4316;&#4304;&#4320;&#4329;&#4308;&#4316;&#4312;&#4321; &#4320;&#4308;&#4330;&#4312;&#4313;&#4314;&#4312;&#4320;&#4308;&#4305;&#4304; &ndash; &#4308;&#4321; &#4304;&#4320;&#4312;&#4321; &#4304;&#4315; &#4316;&#4304;&#4320;&#4329;&#4308;&#4316;&#4312;&#4321; &#4306;&#4304;&#4307;&#4304;&#4315;&#4323;&#4328;&#4304;&#4309;&#4308;&#4305;&#4304; &#4315;&#4312;&#4321;&#4306;&#4304;&#4316; &#4321;&#4304;&#4321;&#4304;&#4320;&#4306;&#4308;&#4305;&#4314;&#4317; &#4318;&#4320;&#4317;&#4307;&#4323;&#4325;&#4330;&#4312;&#4312;&#4321; &#4315;&#4312;&#4326;&#4308;&#4305;&#4312;&#4321; &#4315;&#4312;&#4310;&#4316;&#4312;&#4311;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4321;&#4304;&#4330; &#4315;&#4317;&#4308;&#4331;&#4308;&#4305;&#4316;&#4308;&#4305;&#4304; &#4315;&#4308;&#4317;&#4320;&#4304;&#4307;&#4312; &#4306;&#4304;&#4315;&#4317;&#4327;&#4308;&#4316;&#4308;&#4305;&#4304;.&lt;/s&gt;
 &lt;s id=&quot;39&quot;&gt;** &#4308;&#4309;&#4320;&#4317;&#4321; &#4306;&#4304;&#4322;&#4304;&#4316;&#4304; &#4328;&#4308;&#4321;&#4304;&#4331;&#4314;&#4308;&#4305;&#4308;&#4314;&#4312;&#4304; &#4315;&#4334;&#4317;&#4314;&#4317;&#4307; &#4324;&#4312;&#4314;&#4312;&#4304;&#4314;&#4312;&#4307;&#4304;&#4316; &#4307;&#4304; &#4328;&#4308;&#4315;&#4307;&#4308;&#4306;&#4312; &#4305;&#4304;&#4316;&#4313;&#4317;&#4315;&#4304;&#4322;&#4308;&#4305;&#4312;&#4307;&#4304;&#4316;:&lt;/s&gt;
 &lt;s id=&quot;40&quot;&gt;&#4306;&#4311;&#4334;&#4317;&#4309;&#4311;, &#4306;&#4304;&#4312;&#4311;&#4309;&#4304;&#4314;&#4312;&#4321;&#4332;&#4312;&#4316;&#4317;&#4311;, &#4320;&#4317;&#4315; &#4308;&#4321; &#4321;&#4304;&#4324;&#4304;&#4321;&#4323;&#4320;&#4312; &#4308;&#4325;&#4309;&#4308;&#4315;&#4307;&#4308;&#4305;&#4304;&#4320;&#4308;&#4305;&#4304; &#4330;&#4309;&#4314;&#4312;&#4314;&#4308;&#4305;&#4304;&#4321;, &#4304;&#4315;&#4312;&#4322;&#4317;&#4315; &#4315;&#4312;&#4310;&#4304;&#4316;&#4328;&#4308;&#4332;&#4317;&#4316;&#4312;&#4314;&#4312;&#4304; &#4306;&#4304;&#4307;&#4304;&#4304;&#4315;&#4317;&#4332;&#4315;&#4317;&#4311; &#4315;&#4312;&#4315;&#4307;&#4312;&#4316;&#4304;&#4320;&#4308; &#4322;&#4304;&#4320;&#4312;&#4324;&#4308;&#4305;&#4312; &#4311;&#4325;&#4309;&#4308;&#4316;&#4312; &#4321;&#4304;&#4309;&#4312;&#4310;&#4317; &#4306;&#4304;&#4316;&#4304;&#4330;&#4334;&#4304;&#4307;&#4312;&#4321; &#4306;&#4304;&#4306;&#4310;&#4304;&#4309;&#4316;&#4304;&#4315;&#4307;&#4308;. &#4304;&#4315; &#4307;&#4320;&#4317;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321; &#4308;&#4321; &#4304;&#4320;&#4312;&#4321; &#4317;&#4324;&#4312;&#4330;&#4312;&#4304;&#4314;&#4323;&#4320;&#4312; &#4306;&#4304;&#4307;&#4304;&#4321;&#4304;&#4334;&#4304;&#4307;&#4308;&#4305;&#4312;, &#4320;&#4317;&#4315;&#4314;&#4308;&#4305;&#4312;&#4330; &#4315;&#4312;&#4311;&#4312;&#4311;&#4308;&#4305;&#4323;&#4314;&#4312;&#4304; &#4315;&#4311;&#4304;&#4309;&#4320;&#4317;&#4305;&#4312;&#4321; &#4309;&#4308;&#4305;&#4306;&#4309;&#4308;&#4320;&#4307;&#4310;&#4308;.&lt;/s&gt;
 &lt;p&gt;
  &lt;s id=&quot;41&quot;&gt;&#4309;&#4312;&#4316;&#4330; &#4304;&#4320;&#4304;&#4321;&#4307;&#4320;&#4317;&#4321; &#4304;&#4320; &#4307;&#4304;&#4312;&#4334;&#4308;&#4309;&#4307;&#4304; &#4323;&#4313;&#4304;&#4316;, &#4324;&#4312;&#4328;&#4308;&#4320;&#4315;&#4304; &#4323;&#4329;&#4312;&#4309;&#4314;&#4304; &#4324;&#4314;&#4317;&#4320;&#4312;&#4307;&#4312;&#4321; &#4328;&#4322;&#4304;&#4322;&#4321; &#4307;&#4304; &#4307;&#4304;&#4321;&#4333;&#4312;&#4320;&#4307;&#4304; &#4320;&#4309;&#4304; &#4332;&#4314;&#4312;&#4321; &#4321;&#4304;&#4316;&#4304;&#4315; &#4321;&#4304;&#4325;&#4315;&#4308; &#4306;&#4304;&#4316;&#4312;&#4334;&#4312;&#4314;&#4308;&#4305;&#4317;&#4307;&#4304; &#4304;&#4328;&#4328;-&#4321; &#4323;&#4310;&#4308;&#4316;&#4304;&#4308;&#4321; &#4321;&#4304;&#4321;&#4304;&#4315;&#4304;&#4320;&#4311;&#4314;&#4317;&#4328;&#4312;.&lt;/s&gt;
  &lt;s id=&quot;42&quot;&gt;1982 &#4332;&#4314;&#4312;&#4321; 1 &#4312;&#4309;&#4314;&#4312;&#4321;&#4321; &#4323;&#4310;&#4308;&#4316;&#4304;&#4308;&#4321;&#4315;&#4304; &#4321;&#4304;&#4321;&#4304;&#4315;&#4304;&#4320;&#4311;&#4314;&#4317;&#4315; &#4306;&#4304;&#4307;&#4304;&#4332;&#4327;&#4309;&#4308;&#4322;&#4312;&#4314;&#4308;&#4305;&#4304; &#4315;&#4312;&#4312;&#4326;&#4317; &#4324;&#4312;&#4328;&#4308;&#4320;&#4312;&#4321; &#4321;&#4304;&#4321;&#4304;&#4320;&#4306;&#4308;&#4305;&#4314;&#4317;&#4307; &#4307;&#4304; &#4315;&#4312;&#4304;&#4316;&#4312;&#4333;&#4304; &#4315;&#4304;&#4321; &#4321;&#4320;&#4323;&#4314;&#4312; &#4323;&#4324;&#4314;&#4308;&#4305;&#4308;&#4305;&#4312; &#4304;&#4322;&#4317;&#4329;&#4304;&#4321; &#4306;&#4304;&#4316;&#4331;&#4310;&#4308;.&lt;/s&gt;
 &lt;/p&gt;
 &lt;s id=&quot;43&quot;&gt;&#4304;&#4312;&#4320;&#4329;&#4312;&#4308;&#4311; &#4304;&#4315; &#4305;&#4320;&#4308;&#4316;&#4307;&#4308;&#4305;&#4312;&#4307;&#4304;&#4316;:&lt;/s&gt;
 &lt;p&gt;
  &lt;s id=&quot;44&quot;&gt;&#4308;&#4321; &#4335;&#4312;&#4328;&#4312; &#4304;&#4321;&#4308;&#4309;&#4308; &#4304;&#4315;&#4304;&#4327;&#4317;&#4305;&#4321; &#4306;&#4304;&#4315;&#4333;&#4317;&#4314;&#4312; &#4304;&#4320;&#4317;&#4315;&#4304;&#4322;&#4312;&#4311;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4304;&#4308;&#4320;&#4311;&#4312;&#4304;&#4316;&#4308;&#4305;&#4321; skunk-&#4321;, &#4322;&#4313;&#4305;&#4312;&#4314; &#4330;&#4312;&#4322;&#4320;&#4323;&#4321;&#4321; &#4307;&#4304; &#4313;&#4308;&#4316;&#4313;&#4320;&#4312;&#4321;&#4304; &#4307;&#4304; &#4334;&#4312;&#4321; &#4304;&#4320;&#4317;&#4315;&#4304;&#4322;&#4308;&#4305;&#4321;. &#4315;&#4312;&#4321;&#4312; &#4320;&#4311;&#4323;&#4314;&#4312; &#4304;&#4320;&#4317;&#4315;&#4304;&#4322;&#4312; &#4315;&#4304;&#4321; &#4315;&#4312;&#4315;&#4310;&#4312;&#4307;&#4309;&#4308;&#4314; &#4304;&#4320;&#4329;&#4308;&#4309;&#4304;&#4316;&#4321; &#4334;&#4307;&#4312;&#4321; &#4313;&#4304;&#4316;&#4304;&#4324;&#4312;&#4321; &#4305;&#4308;&#4309;&#4320;&#4312; &#4315;&#4317;&#4327;&#4309;&#4304;&#4320;&#4323;&#4314;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321;.&lt;/s&gt;
  &lt;s id=&quot;45&quot;&gt;Auto Wonder Woman-&#4312;&#4321; &#4310;&#4320;&#4307;&#4304; &#4304;&#4320;&#4312;&#4321; &#4323;&#4315;&#4304;&#4320;&#4322;&#4312;&#4309;&#4308;&#4321;&#4312;&#4304; &#4315;&#4304;&#4311;&#4311;&#4309;&#4312;&#4321;, &#4309;&#4312;&#4321;&#4304;&#4330; &#4304;&#4325;&#4309;&#4321; &#4313;&#4304;&#4316;&#4304;&#4324;&#4312;&#4321; &#4313;&#4323;&#4314;&#4322;&#4312;&#4309;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4315;&#4317;&#4330;&#4307;&#4312;&#4314;&#4308;&#4305;&#4304;. &#4321;&#4304;&#4323;&#4313;&#4308;&#4311;&#4308;&#4321;&#4317;&#4307; &#4328;&#4308;&#4308;&#4324;&#4308;&#4320;&#4308;&#4305;&#4304; &#4328;&#4312;&#4307;&#4304; &#4306;&#4304;&#4320;&#4308;&#4315;&#4317;&#4321;, &#4308;&#4321; &#4328;&#4322;&#4304;&#4315;&#4312; &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4306;&#4304;&#4312;&#4310;&#4304;&#4320;&#4307;&#4317;&#4321; SOG &#4315;&#4308;&#4311;&#4317;&#4307;&#4312;&#4311; &#4307;&#4304; &#4336;&#4312;&#4307;&#4320;&#4317;&#4324;&#4317;&#4316;&#4312;&#4313;&#4323;&#4314;&#4312; &#4310;&#4320;&#4307;&#4312;&#4321; &#4322;&#4308;&#4325;&#4316;&#4312;&#4313;&#4312;&#4311;. &#4304;&#4327;&#4309;&#4304;&#4309;&#4308;&#4305;&#4312;&#4307;&#4304;&#4316; &#4321;&#4323;&#4314; &#4320;&#4304;&#4326;&#4304;&#4330; &#4330;&#4334;&#4320;&#4304; &#4313;&#4309;&#4312;&#4320;&#4304;&#4328;&#4312; &#4315;&#4330;&#4308;&#4316;&#4304;&#4320;&#4308; &#4328;&#4308;&#4321;&#4304;&#4316;&#4312;&#4328;&#4316;&#4304;&#4309; &#4315;&#4317;&#4321;&#4304;&#4309;&#4304;&#4314;&#4321; &#4307;&#4308;&#4305;&#4321;.&lt;/s&gt;
 &lt;/p&gt;
 &lt;s id=&quot;46&quot;&gt;- &#4327;&#4309;&#4308;&#4314;&#4304; &#4321;&#4304;&#4334;&#4312;&#4321; &#4306;&#4304;&#4307;&#4304;&#4321;&#4304;&#4334;&#4304;&#4307;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4307;&#4304;&#4334;&#4307;&#4304;;&lt;/s&gt;
 &lt;s id=&quot;47&quot;&gt;&#4315;&#4304;&#4313;&#4304;&#4321;&#4304;&#4316; &#4304;.&#4328;. &#4334;&#4304;&#4320;&#4312;&#4321;&#4334;&#4312;&#4321; &#4315;&#4312;&#4310;&#4316;&#4308;&#4305;&#4312; &#4304;&#4334;&#4317;&#4320;&#4330;&#4312;&#4308;&#4314;&#4308;&#4305;&#4321; ISO 9001:2015 &#4334;&#4304;&#4320;&#4312;&#4321;&#4334;&#4312;&#4321; &#4323;&#4310;&#4320;&#4323;&#4316;&#4309;&#4308;&#4314;&#4327;&#4317;&#4324;&#4312;&#4321; &#4321;&#4312;&#4321;&#4322;&#4308;&#4315;&#4304;&#4321; ISO-&#4321; &#4328;&#4308;&#4321;&#4304;&#4305;&#4304;&#4315;&#4312;&#4321;&#4304;&#4307; &#4321;&#4304;&#4333;&#4312;&#4320;&#4317; &#4313;&#4309;&#4314;&#4308;&#4309;&#4308;&#4305;&#4312; 14001:2015 &#4307;&#4304; ISO 45001:2018 &#4307;&#4317;&#4313;&#4323;&#4315;&#4308;&#4316;&#4322;&#4308;&#4305;&#4312;&#4321; &#4315;&#4312;&#4321;&#4304;&#4326;&#4308;&#4305;&#4304;&#4307;&lt;/s&gt;
 &lt;s id=&quot;48&quot;&gt;2. &#4321;&#4304;&#4315;&#4321;&#4304;&#4334;&#4323;&#4320;&#4312;&#4321; &#4328;&#4308;&#4321;&#4304;&#4321;&#4309;&#4314;&#4308;&#4314;&#4312; &#4307;&#4312;&#4320;&#4312;&#4319;&#4317;&#4320;&#4312; &#4315;&#4312;&#4315;&#4307;&#4312;&#4316;&#4304;&#4320;&#4308; (A / &#4321;&#4308;&#4325;&#4330;&#4312;&#4304; &#4315;&#4315; 2): 100/25, 150/50, 250/120,&lt;/s&gt;
 &lt;s id=&quot;49&quot;&gt;Pansaka &#4313;&#4317;&#4315;&#4318;&#4304;&#4316;&#4312;&#4312;&#4321; &#4315;&#4311;&#4304;&#4309;&#4304;&#4320; &#4306;&#4309;&#4308;&#4320;&#4307;&#4310;&#4308; &#4307;&#4304;&#4304;&#4332;&#4313;&#4304;&#4318;&#4323;&#4316;&#4308;&#4311; &#4329;&#4304;&#4316;&#4304;&#4320;&#4311;&#4310;&#4308; &#4321;&#4318;&#4308;&#4330;&#4312;&#4304;&#4314;&#4323;&#4320;&#4312; &#4318;&#4320;&#4317;&#4306;&#4320;&#4304;&#4315;&#4304;&amp;gt; &#4312;&#4327;&#4312;&#4307;&#4308;&#4311; &#4315;&#4317;&#4315;&#4304;&#4309;&#4304;&#4314;&#4312; &#4318;&#4304;&#4313;&#4308;&#4322;&#4312; &#4307;&#4304; &#4304;&#4312;&#4320;&#4329;&#4312;&#4308;&#4311; &#4314;&#4312;&#4330;&#4308;&#4316;&#4310;&#4312;&#4304; &#4311;&#4325;&#4309;&#4308;&#4316;&#4312; &#4321;&#4304;&#4309;&#4304;&#4333;&#4320;&#4317; &#4328;&#4308;&#4321;&#4304;&#4331;&#4314;&#4308;&#4305;&#4314;&#4317;&#4305;&#4312;&#4321; &#4328;&#4308;&#4321;&#4304;&#4305;&#4304;&#4315;&#4312;&#4321;&#4304;&#4307;.&lt;/s&gt;
 &lt;s id=&quot;50&quot;&gt;&#4323;&#4324;&#4314;&#4308;&#4305;&#4304;&#4315;&#4317;&#4321;&#4312;&#4314; &#4315;&#4308;&#4321;&#4304;&#4315;&#4308; &#4315;&#4334;&#4304;&#4320;&#4308;&#4308;&#4305;&#4321; &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4307;&#4304;&#4321;&#4333;&#4312;&#4320;&#4307;&#4308;&#4311; &#4332;&#4309;&#4307;&#4317;&#4315;&#4304; &#4311;&#4325;&#4309;&#4308;&#4316;&#4321; &#4310;&#4317;&#4306;&#4312;&#4308;&#4320;&#4311; &#4318;&#4312;&#4320;&#4304;&#4307; &#4312;&#4316;&#4324;&#4317;&#4320;&#4315;&#4304;&#4330;&#4312;&#4304;&#4310;&#4308;. &#4315;&#4304;&#4306;&#4304;&#4314;&#4312;&#4311;&#4304;&#4307;, &#4311;&#4323; &#4320;&#4304;&#4312;&#4315;&#4308;&#4321; &#4306;&#4304;&#4315;&#4317;&#4306;&#4310;&#4304;&#4309;&#4316;&#4304; &#4306;&#4309;&#4333;&#4312;&#4320;&#4307;&#4308;&#4305;&#4304;, &#4311;&#4325;&#4309;&#4308;&#4316;&#4312; &#4321;&#4304;&#4334;&#4308;&#4314;&#4312; &#4307;&#4304; &#4315;&#4312;&#4321;&#4304;&#4315;&#4304;&#4320;&#4311;&#4312; &#4323;&#4316;&#4307;&#4304; &#4306;&#4304;&#4309;&#4323;&#4310;&#4312;&#4304;&#4320;&#4317;&#4311; &#4306;&#4304;&#4307;&#4304;&#4315;&#4310;&#4312;&#4307; &#4313;&#4317;&#4315;&#4318;&#4304;&#4316;&#4312;&#4304;&#4321;. &#4329;&#4309;&#4308;&#4316; &#4309;&#4323;&#4310;&#4326;&#4323;&#4307;&#4304;&#4309;&#4311; &#4304;&#4321;&#4308;&#4311; &#4315;&#4308;&#4321;&#4304;&#4315;&#4308; &#4315;&#4334;&#4304;&#4320;&#4308;&#4308;&#4305;&#4321; &#4311;&#4325;&#4309;&#4308;&#4316;&#4321; &#4318;&#4308;&#4320;&#4321;&#4317;&#4316;&#4304;&#4314;&#4323;&#4320; &#4312;&#4316;&#4324;&#4317;&#4320;&#4315;&#4304;&#4330;&#4312;&#4304;&#4310;&#4308; &#4332;&#4309;&#4307;&#4317;&#4315;&#4304;&#4321; &#4307;&#4304; &#4306;&#4304;&#4315;&#4317;&#4327;&#4308;&#4316;&#4308;&#4305;&#4304;&#4321;.&lt;/s&gt;
 &lt;s id=&quot;51&quot;&gt;1. &#4318;&#4312;&#4320;&#4309;&#4308;&#4314; &#4320;&#4312;&#4306;&#4328;&#4312;, &#4306;&#4311;&#4334;&#4317;&#4309;&#4311;, &#4306;&#4304;&#4315;&#4317;&#4306;&#4309;&#4312;&#4306;&#4310;&#4304;&#4309;&#4316;&#4317;&#4311; &#4311;&#4325;&#4309;&#4308;&#4316;&#4312; &#4316;&#4304;&#4334;&#4304;&#4322;&#4312;sales@gmpmetalwork.com&#4304;&#4316; &#4306;&#4304;&#4315;&#4317;&#4306;&#4309;&#4312;&#4306;&#4310;&#4304;&#4309;&#4316;&#4308;&#4311; &#4311;&#4325;&#4309;&#4308;&#4316;&#4312; &#4316;&#4312;&#4315;&#4323;&#4328;&#4308;&#4305;&#4312; &#4307;&#4304; &#4328;&#4308;&#4306;&#4309;&#4304;&#4322;&#4327;&#4317;&#4305;&#4312;&#4316;&#4308;&#4311; &#4315;&#4304;&#4321;&#4304;&#4314;&#4312;&#4321;, &#4320;&#4304;&#4317;&#4307;&#4308;&#4316;&#4317;&#4305;&#4312;&#4321;&#4304; &#4307;&#4304; &#4310;&#4308;&#4307;&#4304;&#4318;&#4312;&#4320;&#4312;&#4321; &#4307;&#4304;&#4321;&#4320;&#4323;&#4314;&#4308;&#4305;&#4312;&#4321; &#4315;&#4317;&#4311;&#4334;&#4317;&#4309;&#4316;&#4304; &#4307;&#4304; &#4304;.&#4328;. &#4329;&#4309;&#4308;&#4316; &#4330;&#4312;&#4322;&#4312;&#4320;&#4308;&#4305;&#4321; &#4311;&#4325;&#4309;&#4308;&#4316;&#4312; &#4316;&#4304;&#4334;&#4304;&#4310;&#4312;&#4321; &#4304;&#4316; &#4316;&#4312;&#4315;&#4323;&#4328;&#4308;&#4305;&#4312;&#4321; &#4315;&#4312;&#4334;&#4308;&#4307;&#4309;&#4312;&#4311;.&lt;/s&gt;
 &lt;s id=&quot;52&quot;&gt;&#4321;&#4304;&#4335;&#4304;&#4320;&#4317; &#4321;&#4304;&#4315;&#4304;&#4320;&#4311;&#4314;&#4312;&#4321; &#4312;&#4323;&#4320;&#4312;&#4307;&#4312;&#4323;&#4314;&#4312; &#4318;&#4312;&#4320;&#4312; &ndash; &#4321;&#4304;&#4335;&#4304;&#4320;&#4317; &#4307;&#4304; &#4313;&#4308;&#4320;&#4331;&#4317; &#4311;&#4304;&#4316;&#4304;&#4315;&#4328;&#4320;&#4317;&#4315;&#4314;&#4317;&#4305;&#4312;&#4321; &#4321;&#4304;&#4304;&#4306;&#4308;&#4316;&#4322;&#4317;&#4321; &#4315;&#4312;&#4310;&#4304;&#4316;&#4312;&#4304;, &#4321;&#4304;&#4334;&#4308;&#4314;&#4315;&#4332;&#4312;&#4324;&#4317; &#4307;&#4304; &#4313;&#4308;&#4320;&#4331;&#4317; &#4321;&#4308;&#4325;&#4322;&#4317;&#4320;&#4308;&#4305;&#4321; &#4328;&#4317;&#4320;&#4312;&#4321; &#4321;&#4304;&#4315;&#4304;&#4320;&#4311;&#4314;&#4312;&#4304;&#4316;&#4312; &#4307;&#4304; &#4308;&#4324;&#4308;&#4325;&#4322;&#4312;&#4304;&#4316;&#4312; &#4311;&#4304;&#4316;&#4304;&#4315;&#4328;&#4320;&#4317;&#4315;&#4314;&#4317;&#4305;&#4312;&#4321; &#4315;&#4334;&#4304;&#4320;&#4307;&#4304;&#4333;&#4308;&#4320;&#4312;&#4321; &#4306;&#4310;&#4312;&#4311;, &#4321;&#4304;&#4325;&#4304;&#4320;&#4311;&#4309;&#4308;&#4314;&#4317;&#4321; &#4315;&#4311;&#4304;&#4309;&#4320;&#4317;&#4305;&#4312;&#4321; &#4306;&#4304;&#4316;&#4309;&#4312;&#4311;&#4304;&#4320;&#4308;&#4305;&#4312;&#4321; &#4306;&#4308;&#4306;&#4315;&#4312;&#4311; &#4306;&#4304;&#4311;&#4309;&#4304;&#4314;&#4312;&#4321;&#4332;&#4312;&#4316;&#4308;&#4305;&#4323;&#4314;&#4312; &#4304;&#4315;&#4317;&#4330;&#4304;&#4316;&#4308;&#4305;&#4312;&#4321; &#4315;&#4312;&#4326;&#4332;&#4308;&#4309;&#4312;&#4321; &#4323;&#4310;&#4320;&#4323;&#4316;&#4309;&#4308;&#4314;&#4327;&#4317;&#4324;&#4304;.&lt;/s&gt;
 &lt;s id=&quot;53&quot;&gt;&#4308;&#4309;&#4320;&#4317;&#4318;&#4312;&#4321; &#4323;&#4315;&#4304;&#4326;&#4314;&#4308;&#4321;&#4312; &#4306;&#4304;&#4316;&#4304;&#4311;&#4314;&#4308;&#4305;&#4312;&#4321; &#4321;&#4312;&#4309;&#4320;&#4330;&#4312;&#4321; &#4315;&#4312;&#4316;&#4312;&#4321;&#4322;&#4308;&#4320;&#4312;&#4304;&#4314;&#4312;&#4321; &#4313;&#4317;&#4316;&#4324;&#4308;&#4320;&#4308;&#4316;&#4330;&#4312;&#4304;&#4321;&#4304; &#4307;&#4304; &#4320;&#4312;&#4306;&#4312;&#4311; &#4315;&#4308;&#4317;&#4311;&#4334;&#4308; &#4305;&#4317;&#4314;&#4317;&#4316;&#4312;&#4312;&#4321; &#4318;&#4317;&#4314;&#4312;&#4322;&#4312;&#4313;&#4312;&#4321; &#4324;&#4317;&#4320;&#4323;&#4315;&#4312;&#4321; &#4324;&#4304;&#4320;&#4306;&#4314;&#4308;&#4305;&#4328;&#4312;, 14 &#4315;&#4304;&#4312;&#4321;&#4321;, &#4317;&#4320;&#4315;&#4334;&#4320;&#4312;&#4309;&#4312; &#4328;&#4308;&#4334;&#4309;&#4308;&#4307;&#4320;&#4304; &#4306;&#4304;&#4312;&#4315;&#4304;&#4320;&#4311;&#4304; &#4321;&#4304;&#4325;&#4304;&#4320;&#4311;&#4309;&#4308;&#4314;&#4317;&#4321; &#4306;&#4304;&#4316;&#4304;&#4311;&#4314;&#4308;&#4305;&#4312;&#4321;&#4304; &#4307;&#4304; &#4315;&#4308;&#4330;&#4316;&#4312;&#4308;&#4320;&#4308;&#4305;&#4312;&#4321; &#4315;&#4312;&#4316;&#4312;&#4321;&#4322;&#4320;&#4312;&#4321; &#4315;&#4317;&#4304;&#4307;&#4306;&#4312;&#4314;&#4312;&#4321; &#4306;&#4312;&#4317;&#4320;&#4306;&#4312; &#4328;&#4304;&#4320;&#4309;&#4304;&#4328;&#4312;&#4331;&#4312;&#4321;&#4304; &#4307;&#4304; &#4323;&#4313;&#4320;&#4304;&#4312;&#4316;&#4312;&#4321; &#4306;&#4304;&#4316;&#4304;&#4311;&#4314;&#4308;&#4305;&#4312;&#4321;&#4304; &#4307;&#4304; &#4315;&#4308;&#4330;&#4316;&#4312;&#4308;&#4320;&#4308;&#4305;&#4312;&#4321; &#4315;&#4312;&#4316;&#4312;&#4321;&#4322;&#4320;&#4321; &#4321;&#4308;&#4320;&#4336;&#4312; &#4313;&#4309;&#4312;&#4322;&#4321; &#4328;&#4317;&#4320;&#4312;&#4321;.&lt;/s&gt;
 &lt;s id=&quot;54&quot;&gt;Copyright conhotysnee1983 - Powered by Logdown - Theme Octopress &#4305;&#4312;&#4316;&#4304; &#4304;&#4314;&#4308;&#4325;&#4321; Harris.&lt;/s&gt;
 &lt;s id=&quot;55&quot;&gt;&#4311;&#4323; &#4311;&#4325;&#4309;&#4308;&#4316; &#4317;&#4307;&#4308;&#4321;&#4315;&#4308; &#4306;&#4325;&#4317;&#4316;&#4312;&#4304;&#4311; &#4316;&#4304;&#4311;&#4308;&#4314;&#4312; &#4332;&#4308;&#4320;&#4322;&#4312;&#4314;&#4312;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4304;&#4320; &#4323;&#4316;&#4307;&#4304; &#4307;&#4304;&#4320;&#4329;&#4308;&#4321; &#4311;&#4325;&#4309;&#4308;&#4316;&#4321; &#4308;&#4313;&#4320;&#4304;&#4316;&#4310;&#4308;, &#4304;&#4320; &#4304;&#4325;&#4309;&#4321; &#4315;&#4316;&#4312;&#4328;&#4309;&#4316;&#4308;&#4314;&#4317;&#4305;&#4304; &#4320;&#4304;&#4321; &#4304;&#4313;&#4308;&#4311;&#4308;&#4305;&#4311;, &#4308;&#4321; &#4306;&#4304;&#4315;&#4317;&#4332;&#4309;&#4308;&#4323;&#4314;&#4312;&#4304; &#4312;&#4315;&#4312;&#4311;, &#4320;&#4304;&#4330; &quot;&#4329;&#4304;&#4320;&#4329;&#4308;&#4316;&#4312;&#4314;&#4312; &#4318;&#4312;&#4325;&#4321;&#4308;&#4314;&#4312;&#4321;&quot; &#4321;&#4304;&#4334;&#4308;&#4314;&#4312;&#4311; &#4304;&#4320;&#4312;&#4321; &#4330;&#4316;&#4317;&#4305;&#4312;&#4314;&#4312;. &#4304;&#4315;&#4312;&#4321; &#4331;&#4312;&#4308;&#4305;&#4304; &#4328;&#4308;&#4306;&#4312;&#4331;&#4314;&#4312;&#4304;&#4311; &#4328;&#4304;&#4309;&#4312; &#4308;&#4313;&#4320;&#4304;&#4316;&#4312;&#4321; &#4307;&#4304;&#4311;&#4309;&#4304;&#4314;&#4312;&#4308;&#4320;&#4308;&#4305;&#4312;&#4311; &#4307;&#4304; &#4315;&#4321;&#4323;&#4305;&#4323;&#4325;&#4312; &#4332;&#4308;&#4320;&#4322;&#4312;&#4314;&#4308;&#4305;&#4312;&#4321; &#4331;&#4308;&#4305;&#4316;&#4312;&#4311;.&lt;/s&gt;
 &lt;s id=&quot;56&quot;&gt;2) &#4304;&#4320; &#4306;&#4304;&#4315;&#4317;&#4312;&#4327;&#4308;&#4316;&#4317;&#4311; &#4308;&#4320;&#4311;&#4335;&#4308;&#4320;&#4304;&#4307;&#4312; &#4316;&#4312;&#4309;&#4311;&#4308;&#4305;&#4312; &ndash; &#4321;&#4304;&#4332;&#4320;&#4323;&#4318;&#4308;&#4305;&#4312;, &#4305;&#4323;&#4328;&#4322;&#4308;&#4305;&#4312;, &#4318;&#4314;&#4304;&#4321;&#4322;&#4312;&#4313;&#4312;&#4321; &#4304;&#4316; &#4325;&#4304;&#4326;&#4304;&#4314;&#4307;&#4312;&#4321; &#4308;&#4320;&#4311;&#4335;&#4308;&#4320;&#4304;&#4307;&#4312; &#4333;&#4312;&#4325;&#4308;&#4305;&#4312;, &#4313;&#4317;&#4309;&#4310;&#4308;&#4305;&#4312;, &#4329;&#4304;&#4316;&#4306;&#4314;&#4308;&#4305;&#4312; &#4307;&#4304; &#4311;&#4308;&#4324;&#4328;&#4308;&#4305;&#4312; &#4307;&#4304; &#4304;.&#4328;. &#4315;&#4317;&#4312;&#4334;&#4315;&#4304;&#4320;&#4308;&#4311; &#4312;&#4321;&#4308;&#4311;&#4312; &#4316;&#4312;&#4309;&#4311;&#4308;&#4305;&#4312;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4321;&#4304;&#4330; &#4306;&#4304;&#4315;&#4317;&#4327;&#4308;&#4316;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4315;&#4307;&#4308;&#4306; &#4306;&#4304;&#4320;&#4308;&#4330;&#4334;&#4304;&#4309;&#4311;.&lt;/s&gt;
 &lt;s id=&quot;57&quot;&gt;&#4313;&#4317;&#4315;&#4318;&#4308;&#4322;&#4308;&#4316;&#4330;&#4312;&#4304; 6.2. &#4312;&#4311;&#4334;&#4317;&#4309;&#4321; &#4307;&#4304; &#4304;&#4332;&#4309;&#4307;&#4312;&#4321; &#4323;&#4313;&#4323;&#4313;&#4304;&#4309;&#4328;&#4312;&#4320;&#4321; &#4306;&#4323;&#4316;&#4307;&#4323;&#4320;&#4312; &#4321;&#4304;&#4325;&#4315;&#4312;&#4304;&#4316;&#4317;&#4305;&#4312;&#4321; &#4328;&#4308;&#4321;&#4304;&#4334;&#4308;&#4305;&lt;/s&gt;
 &lt;s id=&quot;58&quot;&gt;&bull; &#4307;&#4304;&#4330;&#4309;&#4312;&#4321;&#4304; &#4307;&#4304; &#4323;&#4321;&#4304;&#4324;&#4320;&#4311;&#4334;&#4317;&#4308;&#4305;&#4312;&#4321; &#4321;&#4312;&#4321;&#4322;&#4308;&#4315;&#4308;&#4305;&#4312; 24/7&lt;/s&gt;
 &lt;s id=&quot;59&quot;&gt;&#4328;&#4308;&#4321;&#4304;&#4305;&#4304;&#4315;&#4312;&#4321;&#4304;&#4307; &#4307;&#4326;&#4308;&#4309;&#4304;&#4316;&#4307;&#4308;&#4314; &#4323;&#4304;&#4326;&#4320;&#4308;&#4321;&#4304;&#4307; &#4315;&#4317;&#4305;&#4312;&#4314;&#4323;&#4320;&#4312; &#4321;&#4304;&#4315;&#4327;&#4304;&#4320;&#4317;, &#4324;&#4317;&#4321;&#4322;&#4304; &#4313;&#4304;&#4310;&#4312;&#4316;&#4317; &#4306;&#4311;&#4304;&#4309;&#4304;&#4310;&#4317;&#4305;&#4311; &#4315;&#4317;&#4311;&#4304;&#4315;&#4304;&#4328;&#4308;&#4308;&#4305;&#4321; &#4321;&#4304;&#4328;&#4323;&#4304;&#4314;&#4308;&#4305;&#4304; &#4312;&#4311;&#4304;&#4315;&#4304;&#4328;&#4317;&#4321; &#4313;&#4304;&#4310;&#4312;&#4316;&#4317; &#4311;&#4304;&#4315;&#4304;&#4328;&#4308;&#4305;&#4312; &#4315;&#4304;&#4311;&#4312; &#4315;&#4317;&#4305;&#4312;&#4314;&#4323;&#4320;&#4312; &#4315;&#4317;&#4332;&#4327;&#4317;&#4305;&#4312;&#4314;&#4317;&#4305;&#4308;&#4305;&#4312;&#4321;, &#4312;&#4325;&#4316;&#4308;&#4305;&#4304; &#4308;&#4321; &#4314;&#4308;&#4318;&#4322;&#4317;&#4318;&#4312;, &#4321;&#4315;&#4304;&#4320;&#4322;&#4324;&#4317;&#4316;&#4308;&#4305;&#4312;&#4321;&#4304;&#4311;&#4309;&#4312;&#4321; &#4304;&#4316; &#4322;&#4304;&#4305;&#4314;&#4308;&#4322;&#4312; &#4315;&#4312;&#4323;&#4334;&#4308;&#4307;&#4304;&#4309;&#4304;&#4307; &#4312;&#4315;&#4312;&#4321;&#4304;, &#4317;&#4318;&#4308;&#4320;&#4304;&#4330;&#4312;&#4323;&#4314;&#4312; &#4321;&#4312;&#4321;&#4322;&#4308;&#4315;&#4308;&#4305;&#4312;.&lt;/s&gt;
 &lt;s id=&quot;60&quot;&gt;- &#4320;&#4317;&#4306;&#4317;&#4320; &#4328;&#4308;&#4309;&#4325;&#4315;&#4316;&#4304;&#4311; &#4321;&#4332;&#4320;&#4304;&#4324;&#4312; &#4314;&#4312;&#4313;&#4308;&#4320;&#4322;&#4312;&#4321; &#4321;&#4313;&#4304;&#4314;&#4304; 5 &#4325;&#4323;&#4314;&#4312;&#4304;&#4316;&#4312; &#4306;&#4304;&#4315;&#4317;&#4313;&#4312;&#4311;&#4334;&#4309;&#4304;&lt;/s&gt;
 &lt;s id=&quot;61&quot;&gt;&#4308;&#4309;&#4320;&#4317;&#4318;&#4323;&#4314; &#4306;&#4304;&#4315;&#4317;&#4330;&#4307;&#4312;&#4314;&#4308;&#4305;&#4304;&#4321;&#4304; &#4307;&#4304; &#4308;&#4309;&#4320;&#4317;&#4318;&#4323;&#4314; &#4322;&#4308;&#4325;&#4316;&#4317;&#4314;&#4317;&#4306;&#4312;&#4308;&#4305;&#4310;&#4308; &#4307;&#4304;&#4327;&#4320;&#4307;&#4316;&#4317;&#4305;&#4312;&#4311; &#4321;&#4332;&#4317;&#4320;&#4308;&#4307; &#4304;&#4315; &#4318;&#4308;&#4320;&#4312;&#4317;&#4307;&#4328;&#4312; (1880-&#4312;&#4304;&#4316;&#4312; &#4332;&#4314;&#4308;&#4305;&#4312;) &#4328;&#4308;&#4312;&#4325;&#4315;&#4316;&#4304; &#4321;&#4304;&#4327;&#4317;&#4309;&#4308;&#4314;&#4311;&#4304;&#4317;&#4307; &#4330;&#4316;&#4317;&#4305;&#4312;&#4314;&#4312; &#4326;&#4309;&#4312;&#4316;&#4312;&#4321; &#4315;&#4304;&#4320;&#4313;&#4308;&#4305;&#4312; - &#8470;66 &#4316;&#4304;&#4324;&#4304;&#4320;&#4308;&#4323;&#4314;&#4312; &#4311;&#4308;&#4311;&#4320;&#4312; &#4307;&#4304; &#8470;47 &#4316;&#4304;&#4324;&#4304;&#4320;&#4308;&#4323;&#4314;&#4312; &#4332;&#4312;&#4311;&#4308;&#4314;&#4312;.&lt;/s&gt;
 &lt;s id=&quot;62&quot;&gt;[16:46, 2.4.2023] &#4304;&#4321;&#4304;&#4324; &#4305;&#4312;&#4316;&#4312;&#4304;&#4315;&#4312;&#4316;&#4312;: &#4315;&#4304;&#4328; &#4320;&#4304;&#4322;&#4317;&#4315; &#4304;&#4320; &#4315;&#4317;&#4307;&#4312;&#4321;? &#4307;&#4304;&#4304;&#4334;&#4314;&#4317;&#4308;&#4305;&#4312;&#4311; &#4321;&#4304;&#4304;&#4311;&#4316;&#4304;&#4334;&#4308;&#4309;&#4304;&#4320;&#4312;&#4304; &#4315;&#4332;&#4308;&#4320;, &#4320;&#4317;&#4315; &#4315;&#4308;&#4321;&#4312;&#4316;&#4335;&#4308;&#4320;&#4312; &#4315;&#4317;&#4309;&#4304; &#4307;&#4304; &#4304;&#4320; &#4315;&#4317;&#4307;&#4312;&#4321;!!!&lt;/s&gt;
 &lt;s id=&quot;63&quot;&gt;&#4308;&#4309;&#4320;&#4317;&#4318;&#4312;&#4321; &#4321;&#4304;&#4305;&#4333;&#4317;&#4321; &#4321;&#4304;&#4318;&#4304;&#4320;&#4314;&#4304;&#4315;&#4308;&#4316;&#4322;&#4317; &#4304;&#4321;&#4304;&#4315;&#4305;&#4314;&#4308;&#4304;&#4328;&#4312; &#4304;&#4315;&#4304;&#4321; &quot;&#4320;&#4308;&#4318;&#4320;&#4308;&#4321;&#4312;&#4308;&#4305;&#4312;&#4321; &#4304;&#4334;&#4304;&#4314;&#4312; &#4320;&#4304;&#4323;&#4316;&#4307;&#4312;&quot; &#4323;&#4332;&#4317;&#4307;&#4308;&#4321; &#4307;&#4304; &#4306;&#4304;&#4316;&#4304;&#4330;&#4334;&#4304;&#4307;&#4308;&#4321;, &#4320;&#4317;&#4315; &#4318;&#4320;&#4308;&#4310;&#4312;&#4307;&#4308;&#4316;&#4322;&#4312; &#4312;&#4314;&#4336;&#4304;&#4315; &#4304;&#4314;&#4312;&#4308;&#4309;&#4312; &#4317;&#4318;&#4317;&#4310;&#4312;&#4330;&#4312;&#4312;&#4321; &#4329;&#4304;&#4321;&#4304;&#4334;&#4328;&#4317;&#4305;&#4304;&#4307; &#4318;&#4304;&#4316;&#4307;&#4308;&#4315;&#4312;&#4312;&#4311; &#4321;&#4304;&#4320;&#4306;&#4308;&#4305;&#4314;&#4317;&#4305;&#4321;.&lt;/s&gt;
 &lt;s id=&quot;64&quot;&gt;&#4311;&#4304;&#4315;&#4304;&#4328;&#4312; &#4317;&#4316;&#4314;&#4304;&#4312;&#4316; &#4324;&#4314;&#4308;&#4328; &#4311;&#4304;&#4315;&#4304;&#4328;&#4312; &#4315;&#4308; 'ma Princess &#4323;&#4324;&#4304;&#4321;&#4317;&#4307;. &#4316;&#4323; &#4307;&#4304;&#4306;&#4304;&#4309;&#4312;&#4332;&#4327;&#4307;&#4308;&#4305;&#4304;&#4311; &#4328;&#4308;&#4324;&#4304;&#4321;&#4308;&#4305;&#4304; &#4304;&#4315; &#4311;&#4304;&#4315;&#4304;&#4328;&#4312;&#4321; &#4315;&#4308; 'ma Princess &#4307;&#4304; &#4306;&#4304;&#4323;&#4310;&#4312;&#4304;&#4320;&#4317;&#4321; &#4308;&#4321; &#4311;&#4304;&#4315;&#4304;&#4328;&#4312; &#4311;&#4325;&#4309;&#4308;&#4316;&#4312; &#4321;&#4304;&#4323;&#4313;&#4308;&#4311;&#4308;&#4321;&#4317; &#4315;&#4308;&#4306;&#4317;&#4305;&#4320;&#4308;&#4305;&#4312;.&lt;/s&gt;
 &lt;s id=&quot;65&quot;&gt;&#4312;&#4315;&#4312;&#4321;&#4304;&#4311;&#4309;&#4312;&#4321;, &#4320;&#4317;&#4315; &#4334;&#4308;&#4314;&#4312; &#4304;&#4320; &#4328;&#4308;&#4323;&#4328;&#4304;&#4314;&#4317;&#4316; &#4321;&#4304;&#4336;&#4304;&#4308;&#4320;&#4317; &#4315;&#4317;&#4306;&#4310;&#4304;&#4323;&#4320;&#4317;&#4305;&#4312;&#4321; &#4321;&#4304;&#4313;&#4323;&#4311;&#4304;&#4320; &#4306;&#4308;&#4306;&#4315;&#4308;&#4305;&#4321; &#4307;&#4304; &#4304;&#4320; &#4307;&#4304;&#4313;&#4304;&#4320;&#4306;&#4317;&#4316; &#4324;&#4323;&#4314;&#4312; &#4328;&#4308;&#4331;&#4308;&#4316;&#4312;&#4314;&#4312; &#4305;&#4312;&#4314;&#4308;&#4311;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &quot;&#4307;&#4304;&#4312;&#4332;&#4309;&#4304;&#4321;&quot; &#4320;&#4323;&#4321;&#4308;&#4311;&#4312;&#4307;&#4304;&#4316; &#4306;&#4304;&#4323;&#4321;&#4309;&#4314;&#4308;&#4314;&#4304;&#4307;, &#4315;&#4317;&#4306;&#4310;&#4304;&#4323;&#4320;&#4308;&#4305;&#4321; &#4323;&#4320;&#4329;&#4308;&#4309;&#4308;&#4316; &#4332;&#4312;&#4316;&#4304;&#4321;&#4332;&#4304;&#4320; &#4312;&#4313;&#4312;&#4311;&#4334;&#4317;&#4316; &#4321;&#4334;&#4309;&#4304;&#4307;&#4304;&#4321;&#4334;&#4309;&#4304; &#4317;&#4320;&#4306;&#4304;&#4316;&#4317;&#4321; &#4328;&#4308;&#4321;&#4304;&#4331;&#4314;&#4317; &#4309;&#4304;&#4314;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4321;&#4304;&#4334;&#4308;&#4305;.&lt;/s&gt;
 &lt;s id=&quot;66&quot;&gt;&#4307;&#4312;&#4307;&#4312; &#4315;&#4317;&#4316;&#4304;&#4330;&#4308;&#4315;&#4308;&#4305;&#4312;&#4321; &#4304;&#4316;&#4304;&#4314;&#4312;&#4322;&#4312;&#4313;&#4304; &#4304;&#4320;&#4312;&#4321; &#4315;&#4308;&#4311;&#4317;&#4307;&#4312;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4306;&#4304;&#4315;&#4317;&#4312;&#4327;&#4308;&#4316;&#4308;&#4305;&#4304; &#4315;&#4317;&#4316;&#4304;&#4330;&#4308;&#4315;&#4311;&#4304; &#4307;&#4312;&#4307;&#4312; &#4316;&#4304;&#4313;&#4320;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4321;&#4304;&#4315;&#4317;&#4332;&#4315;&#4308;&#4305;&#4314;&#4304;&#4307; &#4307;&#4304; &#4315;&#4304;&#4321;&#4328;&#4312; &#4307;&#4304;&#4315;&#4304;&#4314;&#4323;&#4314;&#4312; &#4328;&#4304;&#4305;&#4314;&#4317;&#4316;&#4308;&#4305;&#4312;&#4321;, &#4323;&#4320;&#4311;&#4312;&#4308;&#4320;&#4311;&#4317;&#4305;&#4308;&#4305;&#4312;&#4321;&#4304; &#4307;&#4304; &#4322;&#4308;&#4316;&#4307;&#4308;&#4316;&#4330;&#4312;&#4308;&#4305;&#4312;&#4321; &#4307;&#4304;&#4321;&#4304;&#4307;&#4306;&#4308;&#4316;&#4304;&#4307;. &#4324;&#4321;&#4317;&#4316;&#4308;&#4305;&#4312;&#4321; &#4318;&#4320;&#4317;&#4306;&#4316;&#4317;&#4310;&#4308;&#4305;&#4328;&#4312;, &#4312;&#4321;&#4322;&#4317;&#4320;&#4312;&#4323;&#4314;&#4312; &#4315;&#4317;&#4316;&#4304;&#4330;&#4308;&#4315;&#4308;&#4305;&#4312; &#4307;&#4304; &#4321;&#4322;&#4304;&#4322;&#4312;&#4321;&#4322;&#4312;&#4313;&#4304; &#4306;&#4304;&#4315;&#4317;&#4312;&#4327;&#4308;&#4316;&#4308;&#4305;&#4304; &#4315;&#4317;&#4315;&#4304;&#4309;&#4304;&#4314;&#4312; &#4315;&#4317;&#4309;&#4314;&#4308;&#4316;&#4308;&#4305;&#4312;&#4321; &#4318;&#4320;&#4317;&#4306;&#4316;&#4317;&#4310;&#4312;&#4320;&#4308;&#4305;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321;. &#4320;&#4317;&#4307;&#4308;&#4321;&#4304;&#4330; &#4307;&#4312;&#4307;&#4312; &#4315;&#4317;&#4316;&#4304;&#4330;&#4308;&#4315;&#4308;&#4305;&#4312;&#4321; &#4304;&#4316;&#4304;&#4314;&#4312;&#4322;&#4312;&#4313;&#4304; &#4307;&#4304; &#4324;&#4321;&#4317;&#4316;&#4308;&#4305;&#4312;&#4321; &#4318;&#4320;&#4317;&#4306;&#4316;&#4317;&#4310;&#4308;&#4305;&#4312; &#4306;&#4304;&#4308;&#4320;&#4311;&#4312;&#4304;&#4316;&#4308;&#4305;&#4323;&#4314;&#4312;&#4304;:&lt;/s&gt;
 &lt;s id=&quot;67&quot;&gt;&#4304;&#4315;&#4308;&#4320;&#4312;&#4313;&#4323;&#4314;&#4312; &#4316;&#4308;&#4309;&#4320;&#4317;&#4314;&#4317;&#4306;&#4312;&#4312;&#4321; &#4304;&#4313;&#4304;&#4307;&#4308;&#4315;&#4312;&#4312;&#4321; &#4311;&#4304;&#4316;&#4304;&#4334;&#4315;&#4304;&#4307;, &#4307;&#4326;&#4308;&#4328;&#4312; 4 &#4304;&#4316; &#4315;&#4308;&#4322;&#4312; &#4325;&#4312;&#4314;&#4304; &#4307;&#4312;&#4308;&#4322;&#4323;&#4320;&#4312; &#4321;&#4317;&#4307;&#4312;&#4321; &#4307;&#4304;&#4314;&#4308;&#4309;&#4304;&#4315; &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4306;&#4304;&#4310;&#4304;&#4320;&#4307;&#4317;&#4321; &#4307;&#4308;&#4318;&#4320;&#4308;&#4321;&#4312;&#4312;&#4321; &#4306;&#4304;&#4316;&#4309;&#4312;&#4311;&#4304;&#4320;&#4308;&#4305;&#4312;&#4321; &#4328;&#4304;&#4316;&#4321;&#4308;&#4305;&#4312; 30%-&#4315;&#4307;&#4308;. &#4308;&#4321; &#4306;&#4304;&#4315;&#4317;&#4332;&#4309;&#4308;&#4323;&#4314;&#4312;&#4304; &#4304;&#4321;&#4318;&#4304;&#4320;&#4322;&#4304;&#4315;&#4312;&#4321; &#4328;&#4304;&#4325;&#4320;&#4312;&#4321;, &#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4334;&#4308;&#4314;&#4317;&#4309;&#4316;&#4323;&#4320;&#4312; &#4307;&#4304;&#4315;&#4304;&#4322;&#4313;&#4305;&#4317;&#4305;&#4314;&#4312;&#4321; &#4306;&#4304;&#4315;&#4317;&#4327;&#4308;&#4316;&#4308;&#4305;&#4312;&#4311; &#4304;&#4315; &#4321;&#4304;&#4321;&#4315;&#4308;&#4314;&#4308;&#4305;&#4312;&#4321; &#4307;&#4304;&#4321;&#4304;&#4322;&#4313;&#4305;&#4317;&#4305;&#4304;&#4307;.&lt;/s&gt;
 &lt;s id=&quot;68&quot;&gt;&#4308;&#4321; &#4306;&#4309;&#4304;&#4331;&#4314;&#4308;&#4309;&#4321; &#4305;&#4304;&#4321;&#4322;&#4312;&#4304;&#4316;&#4312;&#4321; &#4316;&#4308;&#4309;&#4320;&#4317;&#4310;&#4323;&#4314;&#4312; &#4331;&#4304;&#4314;&#4304;&#4323;&#4324;&#4314;&#4308;&#4305;&#4312;&#4321; &#4331;&#4312;&#4320;&#4312;&#4311;&#4304;&#4307; &#4331;&#4304;&#4314;&#4304;&#4321;: &#4308;&#4321; &#4312;&#4327;&#4317; &#4307;&#4308;&#4307;&#4304;&#4311;&#4304; &#4321;&#4312;&#4327;&#4309;&#4304;&#4320;&#4323;&#4314;&#4312;&#4321;&#4304; &#4307;&#4304; &#4315;&#4312;&#4326;&#4308;&#4305;&#4312;&#4321; &#4316;&#4304;&#4313;&#4314;&#4308;&#4305;&#4317;&#4305;&#4304;, &#4320;&#4317;&#4315; &#4315;&#4304;&#4321; &#4313;&#4317;&#4315;&#4318;&#4308;&#4316;&#4321;&#4304;&#4330;&#4312;&#4304; &#4321;&#4323;&#4320;&#4307;&#4304;. &#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4305;&#4323;&#4328;&#4315;&#4304; &#4304;&#4304;&#4324;&#4308;&#4311;&#4325;&#4304;, &#4315;&#4312;&#4334;&#4309;&#4307;&#4304;, &#4320;&#4317;&#4315; &#4315;&#4312;&#4321;&#4312; &#4321;&#4304;&#4321;&#4317;&#4332;&#4304;&#4320;&#4313;&#4309;&#4308;&#4311;&#4312;&#4314;&#4312; &#4315;&#4304;&#4320;&#4322;&#4317;&#4317;&#4305;&#4304; &#4307;&#4304; &#4323;&#4305;&#4308;&#4307;&#4323;&#4320;&#4312; &#4306;&#4304;&#4316;&#4330;&#4307;&#4304; &#4312;&#4327;&#4317;, &#4330;&#4307;&#4312;&#4314;&#4317;&#4305;&#4321; &#4307;&#4304;&#4304;&#4313;&#4315;&#4304;&#4327;&#4317;&#4324;&#4312;&#4314;&#4317;&#4321; &#4315;&#4312;&#4321;&#4312; &#4325;&#4317;&#4316;&#4308;&#4305;&#4304; &#4322;&#4317;&#4314;&#4317;&#4305;&#4312;&#4321; &#4335;&#4306;&#4323;&#4324;&#4312;&#4321;&#4311;&#4309;&#4312;&#4321;.&lt;/s&gt;
 &lt;s id=&quot;69&quot;&gt;- &#4306;&#4304;&#4331;&#4314;&#4312;&#4308;&#4320;&#4308;&#4305;&#4323;&#4314;&#4312; &#4332;&#4308;&#4309;&#4320;&#4308;&#4305;&#4312;&#4321; &#4329;&#4304;&#4320;&#4311;&#4323;&#4314;&#4317;&#4305;&#4304;: IPTV &#4306;&#4311;&#4304;&#4309;&#4304;&#4310;&#4317;&#4305;&#4311; &#4315;&#4312;&#4315;&#4310;&#4312;&#4307;&#4309;&#4308;&#4314; &#4307;&#4304; &#4315;&#4320;&#4304;&#4309;&#4304;&#4314;&#4324;&#4308;&#4320;&#4317;&#4309;&#4304;&#4316; &#4313;&#4317;&#4316;&#4322;&#4308;&#4316;&#4322;&#4312;&#4321; &#4309;&#4304;&#4320;&#4312;&#4304;&#4316;&#4322;&#4308;&#4305;&#4321;, &#4318;&#4312;&#4320;&#4307;&#4304;&#4318;&#4312;&#4320;&#4312; &#4322;&#4308;&#4314;&#4308;&#4309;&#4312;&#4310;&#4312;&#4312;&#4307;&#4304;&#4316; &#4315;&#4317;&#4311;&#4334;&#4317;&#4309;&#4316;&#4312;&#4314; &#4321;&#4304;&#4309;&#4304;&#4320;&#4335;&#4312;&#4328;&#4317; &#4309;&#4312;&#4307;&#4308;&#4317;&#4308;&#4305;&#4304;&#4315;&#4307;&#4308;, &#4332;&#4308;&#4309;&#4320;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4321;&#4304;&#4320;&#4311;&#4317;&#4305;&#4304;&#4307; &#4307;&#4304; &#4315;&#4317;&#4322;&#4312;&#4309;&#4312;&#4320;&#4308;&#4305;&#4323;&#4314;&#4321; &#4315;&#4311;&#4308;&#4314;&#4312; &#4309;&#4304;&#4320;&#4335;&#4312;&#4328;&#4312;&#4321; &#4306;&#4304;&#4316;&#4315;&#4304;&#4309;&#4314;&#4317;&#4305;&#4304;&#4328;&#4312;.&lt;/s&gt;
 &lt;s id=&quot;70&quot;&gt;&#4316;&#4317;&#4315;&#4320;&#4308;&#4305;&#4328;&#4312;: &#4313;&#4317;&#4316;&#4307;&#4312;&#4330;&#4312;&#4317;&#4316;&#4308;&#4320;&#4312;, &#4306;&#4304;&#4311;&#4305;&#4317;&#4305;&#4304;, &#4315;&#4312;&#4316;&#4312;-&#4305;&#4304;&#4320;&#4312;, &#4321;&#4304;&#4322;&#4308;&#4314;&#4312;&#4322;&#4323;&#4320;&#4312; &#4322;&#4308;&#4314;&#4308;&#4309;&#4312;&#4310;&#4312;&#4304;(&#4320;&#4323;&#4321;&#4323;&#4314;&#4312; &#4304;&#4320;&#4334;&#4308;&#4305;&#4312;), &#4322;&#4308;&#4314;&#4308;&#4324;&#4317;&#4316;&#4312;, &#4304;&#4309;&#4322;&#4317;&#4315;&#4317;&#4318;&#4304;&#4321;&#4323;&#4334;&#4308;, &#4321;&#4308;&#4312;&#4324;&#4312;(&#4323;&#4324;&#4304;&#4321;&#4317;&#4307;), Wi-Fi(&#4307;&#4304;&#4315;&#4304;&#4322;&#4308;&#4305;&#4312;&#4311;&#4312; &#4326;&#4312;&#4320;&#4308;&#4305;&#4323;&#4314;&#4308;&#4305;&#4304;), &#4324;&#4304;&#4316;&#4335;&#4320;&#4308;&#4305;&#4312; &#4334;&#4315;&#4312;&#4321; &#4312;&#4310;&#4317;&#4314;&#4304;&#4330;&#4312;&#4312;&#4311;, &#4334;&#4304;&#4314;&#4304;&#4311;&#4312; &#4307;&#4304; &#4329;&#4323;&#4321;&#4322;&#4308;&#4305;&#4312;, &#4321;&#4304;&#4304;&#4305;&#4304;&#4310;&#4304;&#4316;&#4317;(&#4304;&#4305;&#4304;&#4310;&#4304;&#4316;&#4304;/&#4321;&#4304;&#4328;&#4334;&#4304;&#4318;&#4308;), &#4311;&#4315;&#4312;&#4321; &#4321;&#4304;&#4328;&#4320;&#4317;&#4305;&#4312;, &#4304;&#4312;&#4309;&#4304;&#4316;&#4312;.&lt;/s&gt;
 &lt;s id=&quot;71&quot;&gt;&#4321;&#4334;&#4309;&#4304; &#4321;&#4304;&#4320;&#4308;&#4313;&#4314;&#4304;&#4315;&#4317; &#4315;&#4317;&#4332;&#4327;&#4317;&#4305;&#4312;&#4314;&#4317;&#4305;&#4308;&#4305;&#4311;&#4304;&#4316; &#4308;&#4320;&#4311;&#4304;&#4307;, &#4312;&#4321;&#4312;&#4316;&#4312; &#4325;&#4315;&#4316;&#4312;&#4304;&#4316; &#4321;&#4304;&#4320;&#4308;&#4313;&#4314;&#4304;&#4315;&#4317; &#4315;&#4332;&#4304;&#4320;&#4315;&#4317;&#4308;&#4305;&#4308;&#4314; &#4334;&#4304;&#4310;&#4321;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4321;&#4320;&#4323;&#4314;&#4304;&#4307; &#4304;&#4306;&#4309;&#4304;&#4320;&#4308;&#4305;&#4321; &#4322;&#4320;&#4304;&#4307;&#4312;&#4330;&#4312;&#4323;&#4314;&#4312; &#4321;&#4304;&#4334;&#4308;&#4314;&#4315;&#4331;&#4326;&#4309;&#4304;&#4316;&#4308;&#4314;&#4317; &#4320;&#4308;&#4319;&#4312;&#4315;&#4312;&#4321; &#4318;&#4320;&#4317;&#4305;&#4314;&#4308;&#4315;&#4304;&#4321;.&lt;/s&gt;
 &lt;s id=&quot;72&quot;&gt;&#4315;&#4317;&#4305;&#4312;&#4314;&#4323;&#4320;&#4312; &#4311;&#4304;&#4315;&#4304;&#4328;&#4308;&#4305;&#4312;.&lt;/s&gt;
 &lt;s id=&quot;73&quot;&gt;&#4322;&#4308;&#4315;&#4318;&#4308;&#4320;&#4304;&#4322;&#4323;&#4320;&#4304; &#4307;&#4304; &#4315;&#4304;&#4326;&#4304;&#4314;&#4312; &#4315;&#4317;&#4330;&#4323;&#4314;&#4317;&#4305;&#4312;&#4321; &#4307;&#4304;&#4333;&#4308;&#4320;&#4304;, &#4320;&#4304;&#4311;&#4304; &#4327;&#4309;&#4308;&#4314;&#4304; &#4315;&#4304;&#4321;&#4304;&#4314;&#4304; &#4308;&#4320;&#4311;&#4304;&#4307; &#4312;&#4327;&#4317;&#4321;.&lt;/s&gt;
 &lt;s id=&quot;74&quot;&gt;- &#4315;&#4304;&#4316;&#4304;&#4316;&#4304; &#4328;&#4308;&#4327;&#4312;&#4314;&#4304;&#4331;&#4308; &ndash; &#4312;&#4321;&#4322;&#4317;&#4320;&#4312;&#4313;&#4317;&#4321;&#4312;, &#4318;&#4308;&#4307;&#4304;&#4306;&#4317;&#4306;&#4312;, &#4304;&#4320;&#4304;&#4321;&#4304;&#4315;&#4311;&#4304;&#4309;&#4320;&#4317;&#4305;&#4317; &#4317;&#4320;&#4306;&#4304;&#4316;&#4312;&#4310;&#4304;&#4330;&#4312;&#4304; &quot;&#4306;&#4304;&#4316;&#4304;&#4311;&#4314;&#4308;&#4305;&#4304; &#4307;&#4304; &#4304;&#4334;&#4304;&#4314;&#4312; &#4322;&#4308;&#4325;&#4316;&#4317;&#4314;&#4317;&#4306;&#4312;&#4308;&#4305;&#4312;&quot; &#4318;&#4320;&#4308;&#4310;&#4312;&#4307;&#4308;&#4316;&#4322;&#4312;;&lt;/s&gt;
 &lt;s id=&quot;75&quot;&gt;- &#4312;&#4321;&#4304;&#4320;&#4306;&#4308;&#4305;&#4314;&#4308;&#4305;&#4311; 30% -&#4310;&#4308; &#4315;&#4308;&#4322;&#4312; &#4321;&#4318;&#4308;&#4330;&#4312;&#4304;&#4314;&#4323;&#4320;&#4312; &#4318;&#4304;&#4320;&#4322;&#4316;&#4312;&#4317;&#4320;&#4317;&#4305;&#4312;&#4321; &#4324;&#4304;&#4321;&#4307;&#4304;&#4313;&#4314;&#4308;&#4305;&#4312;&#4311;;&lt;/s&gt;
 &lt;s id=&quot;76&quot;&gt;&#4329;&#4309;&#4308;&#4316;&#4312; &#4321;&#4308;&#4320;&#4309;&#4312;&#4321;&#4312;&#4311; &#4311;&#4325;&#4309;&#4308;&#4316; &#4328;&#4308;&#4306;&#4312;&#4331;&#4314;&#4312;&#4304;&#4311; &#4311;&#4309;&#4304;&#4314;&#4327;&#4323;&#4320;&#4312; &#4304;&#4307;&#4308;&#4309;&#4316;&#4317;&#4311; &#4311;&#4325;&#4309;&#4308;&#4316;&#4321; &#4321;&#4304;&#4315;&#4328;&#4308;&#4316;&#4308;&#4305;&#4314;&#4317; &#4317;&#4305;&#4312;&#4308;&#4325;&#4322;&#4308;&#4305;&#4321; &#4321;&#4304;&#4325;&#4304;&#4320;&#4311;&#4309;&#4308;&#4314;&#4317;&#4321; &#4327;&#4309;&#4308;&#4314;&#4304; &#4325;&#4304;&#4314;&#4304;&#4325;&#4328;&#4312;, &#4320;&#4317;&#4306;&#4317;&#4320;&#4312;&#4330;&#4304;&#4304; &#4311;&#4305;&#4312;&#4314;&#4312;&#4321;&#4312;, &#4325;&#4323;&#4311;&#4304;&#4312;&#4321;&#4312;, &#4305;&#4304;&#4311;&#4323;&#4315;&#4312;, &#4321;&#4317;&#4334;&#4323;&#4315;&#4312;, &#4310;&#4323;&#4306;&#4307;&#4312;&#4307;&#4312;, &#4320;&#4323;&#4321;&#4311;&#4304;&#4309;&#4312;, &#4306;&#4317;&#4320;&#4312; &#4307;&#4304; &#4334;&#4304;&#4328;&#4323;&#4320;&#4312;.&lt;/s&gt;
 &lt;s id=&quot;77&quot;&gt;Fideum Group-&#4315;&#4304;, &#4324;&#4312;&#4316;&#4322;&#4308;&#4325;&#4321;&#4322;&#4323;&#4320;&#4315;&#4304; &#4313;&#4317;&#4315;&#4318;&#4304;&#4316;&#4312;&#4304;&#4315;, &#4306;&#4304;&#4315;&#4317;&#4304;&#4330;&#4334;&#4304;&#4307;&#4304; &#4311;&#4304;&#4316;&#4304;&#4315;&#4328;&#4320;&#4317;&#4315;&#4314;&#4317;&#4305;&#4304; Mastercard-&#4311;&#4304;&#4316;, &#4322;&#4320;&#4304;&#4307;&#4312;&#4330;&#4312;&#4323;&#4314; &#4306;&#4304;&#4307;&#4304;&#4334;&#4307;&#4312;&#4321; &#4321;&#4312;&#4321;&#4322;&#4308;&#4315;&#4308;&#4305;&#4328;&#4312; &#4314;&#4312;&#4307;&#4308;&#4320;&#4311;&#4304;&#4316;. &#4308;&#4321; &#4318;&#4304;&#4320;&#4322;&#4316;&#4312;&#4317;&#4320;&#4317;&#4305;&#4304; &#4315;&#4312;&#4310;&#4316;&#4304;&#4307; &#4312;&#4321;&#4304;&#4334;&#4304;&#4309;&#4321; &#4330;&#4312;&#4324;&#4320;&#4323;&#4314;&#4312; &#4304;&#4325;&#4322;&#4312;&#4309;&#4308;&#4305;&#4312;&#4321; &#4312;&#4316;&#4322;&#4308;&#4306;&#4320;&#4312;&#4320;&#4308;&#4305;&#4304;&#4321; &#4321;&#4304;&#4308;&#4320;&#4311;&#4317; &#4324;&#4312;&#4316;&#4304;&#4316;&#4321;&#4323;&#4320; &#4321;&#4304;&#4325;&#4315;&#4312;&#4304;&#4316;&#4317;&#4305;&#4304;&#4328;&#4312;.&lt;/s&gt;
 &lt;s id=&quot;78&quot;&gt;&#4304;&#4316; &#4304;&#4318;&#4314;&#4312;&#4313;&#4304;&#4330;&#4312;&#4304;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4312;&#4330; &#4308;&#4315;&#4321;&#4304;&#4334;&#4323;&#4320;&#4308;&#4305;&#4304; &#4311;&#4325;&#4309;&#4308;&#4316;&#4312; &#4313;&#4320;&#4312;&#4318;&#4322;&#4317;&#4309;&#4304;&#4314;&#4323;&#4322;&#4312;&#4321; &#4321;&#4304;&#4324;&#4323;&#4314;&#4308;&#4321; &#4313;&#4320;&#4312;&#4318;&#4322;&#4317; &#4321;&#4304;&#4324;&#4323;&#4314;&#4308;&#4321; &#4323;&#4332;&#4317;&#4307;&#4308;&#4305;&#4308;&#4316;. &#4315;&#4323;&#4328;&#4304;&#4317;&#4305;&#4321; &#4313;&#4320;&#4312;&#4318;&#4322;&#4317; &#4321;&#4304;&#4324;&#4323;&#4314;&#4308; &#4329;&#4309;&#4308;&#4323;&#4314;&#4308;&#4305;&#4320;&#4312;&#4309;&#4312; &#4327;&#4317;&#4309;&#4308;&#4314;&#4307;&#4326;&#4312;&#4323;&#4320;&#4312; &#4321;&#4304;&#4324;&#4323;&#4314;&#4312;&#4321; &#4315;&#4321;&#4306;&#4304;&#4309;&#4321;&#4304;&#4307; &#4307;&#4304; &#4304;&#4320;&#4312;&#4321; &#4306;&#4304;&#4315;&#4317;&#4312;&#4327;&#4308;&#4316;&#4308;&#4305;&#4304; &#4335;&#4312;&#4314;&#4307;&#4317;&#4308;&#4305;&#4312;&#4321;&#4304; &#4307;&#4304; &#4322;&#4320;&#4304;&#4316;&#4310;&#4304;&#4325;&#4330;&#4312;&#4308;&#4305;&#4312;&#4321; &#4330;&#4309;&#4314;&#4312;&#4314;&#4308;&#4305;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4321;&#4304;&#4316;&#4304;&#4334;&#4304;&#4307;.&lt;/s&gt;
 &lt;s id=&quot;79&quot;&gt;&#4312;&#4321; &#4324;&#4304;&#4325;&#4322;&#4312;, &#4320;&#4317;&#4315; &#4329;&#4304;&#4320;&#4314;&#4310;&#4312; &#4305;&#4308;&#4309;&#4320; &#4314;&#4312;&#4322;&#4308;&#4320;&#4304;&#4322;&#4323;&#4320;&#4304;&#4321; &#4304;&#4309;&#4320;&#4330;&#4308;&#4314;&#4308;&#4305;&#4307;&#4304;, &#4328;&#4308;&#4323;&#4315;&#4329;&#4316;&#4308;&#4309;&#4308;&#4314;&#4312; &#4304;&#4320; &#4307;&#4304;&#4320;&#4329;&#4308;&#4316;&#4312;&#4314;&#4304;. &#4308;&#4320;&#4311;&#4334;&#4308;&#4314; &#4335;&#4304;&#4313;&#4304;&#4320;&#4322;&#4304;&#4328;&#4312; &#4313;&#4314;&#4308;&#4315; &#4307;&#4308;&#4328;&#4304;&#4316;&#4321; &#4308;&#4320;&#4311;&#4315;&#4304; &#4321;&#4304;&#4334;&#4308;&#4314;&#4315;&#4332;&#4312;&#4324;&#4317; &#4315;&#4317;&#4334;&#4308;&#4314;&#4308;&#4315; &#4336;&#4313;&#4312;&#4311;&#4334;&#4304;: &quot;&#4320;&#4304;&#4315;&#4307;&#4308;&#4316;&#4312; &#4313;&#4304;&#4330;&#4312; &#4306;&#4327;&#4304;&#4309;&#4321; &#4307;&#4304;&#4321;&#4304;&#4325;&#4315;&#4308;&#4305;&#4323;&#4314;&#4312; &#4304;&#4326;&#4315;&#4317;&#4321;&#4304;&#4309;&#4314;&#4308;&#4311; &#4312;&#4304;&#4309;&#4304;&#4328;&#4312;?&quot;.&lt;/s&gt;
 &lt;s id=&quot;80&quot;&gt;&#4315;&#4320;&#4304;&#4309;&#4304;&#4314;&#4312; &#4321;&#4304;&#4304;&#4309;&#4304;&#4307;&#4315;&#4327;&#4317;&#4324;&#4317; &#4304;&#4326;&#4316;&#4312;&#4328;&#4316;&#4323;&#4314;&#4312; &#4307;&#4304;&#4309;&#4304;&#4314;&#4308;&#4305;&#4312;&#4321;&#4304;&#4311;&#4309;&#4312;&#4321; &#4312;&#4327;&#4308;&#4316;&#4308;&#4305;&#4321; &#4325;&#4304;&#4326;&#4304;&#4314;&#4307;&#4312;&#4321; &#4324;&#4317;&#4320;&#4315;&#4308;&#4305;&#4321;. &#4321;&#4334;&#4309;&#4308;&#4305;&#4312; &#4312;&#4327;&#4308;&#4316;&#4308;&#4305;&#4308;&#4316; &#4317;&#4316;&#4314;&#4304;&#4312;&#4316; &#4324;&#4317;&#4320;&#4315;&#4308;&#4305;&#4321;, PDF &#4324;&#4317;&#4320;&#4315;&#4308;&#4305;&#4311;&#4304;&#4316; &#4308;&#4320;&#4311;&#4304;&#4307;. &#4304;&#4315;&#4312;&#4322;&#4317;&#4315;&#4304;&#4330;, &#4304;&#4325; &#4304;&#4320;&#4312;&#4321; PDF &#4324;&#4317;&#4320;&#4315;&#4312;&#4321; &#4328;&#4304;&#4305;&#4314;&#4317;&#4316;&#4308;&#4305;&#4312;&#4321; &#4313;&#4317;&#4314;&#4308;&#4325;&#4330;&#4312;&#4304;, &#4320;&#4317;&#4315;&#4314;&#4308;&#4305;&#4312;&#4330; &#4328;&#4308;&#4306;&#4312;&#4331;&#4314;&#4312;&#4304;&#4311; &#4306;&#4304;&#4315;&#4317;&#4312;&#4327;&#4308;&#4316;&#4317;&#4311; &#4321;&#4304;&#4332;&#4327;&#4312;&#4321; &#4332;&#4308;&#4320;&#4322;&#4312;&#4314;&#4304;&#4307;. &#4328;&#4304;&#4305;&#4314;&#4317;&#4316;&#4312; &#4306;&#4304;&#4331;&#4314;&#4308;&#4309;&#4311; &#4321;&#4320;&#4323;&#4314; &#4311;&#4304;&#4309;&#4312;&#4321;&#4323;&#4324;&#4314;&#4308;&#4305;&#4304;&#4321; &#4315;&#4317;&#4304;&#4320;&#4306;&#4317;&#4311; &#4312;&#4306;&#4312; &#4311;&#4325;&#4309;&#4308;&#4316;&#4321; &#4321;&#4304;&#4333;&#4312;&#4320;&#4317;&#4308;&#4305;&#4308;&#4305;&#4321;. &#4311;&#4325;&#4309;&#4308;&#4316; &#4328;&#4308;&#4306;&#4312;&#4331;&#4314;&#4312;&#4304;&#4311; &#4307;&#4304;&#4312;&#4332;&#4327;&#4317;&#4311; &#4307;&#4304;&#4334;&#4309;&#4308;&#4332;&#4312;&#4314;&#4312; &#4307;&#4304; &#4318;&#4320;&#4317;&#4324;&#4308;&#4321;&#4312;&#4317;&#4316;&#4304;&#4314;&#4323;&#4320;&#4312; &#4307;&#4312;&#4310;&#4304;&#4312;&#4316;&#4312;&#4321; &#4315;&#4325;&#4317;&#4316;&#4308; PDF &#4328;&#4304;&#4305;&#4314;&#4317;&#4316;&#4308;&#4305;&#4312;&#4321; &#4306;&#4304;&#4315;&#4317;&#4327;&#4308;&#4316;&#4308;&#4305;&#4304;, &#4321;&#4320;&#4323;&#4314;&#4312;&#4304;&#4307; &#4323;&#4324;&#4304;&#4321;&#4317;&#4307;.&lt;/s&gt;
 &lt;s id=&quot;81&quot;&gt;Q: &#4310;&#4308;&#4307;&#4304;&#4318;&#4312;&#4320;&#4312;&#4321; &#4307;&#4304;&#4315;&#4323;&#4328;&#4304;&#4309;&#4308;&#4305;&#4312;&#4321; &#4322;&#4312;&#4318;&#4312;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4321;&#4304;&#4330; &#4329;&#4309;&#4308;&#4316; &#4328;&#4308;&#4306;&#4309;&#4312;&#4331;&#4314;&#4312;&#4304; &#4306;&#4304;&#4309;&#4323;&#4315;&#4313;&#4314;&#4304;&#4309;&#4307;&#4308;&#4311;?&lt;/s&gt;
 &lt;s id=&quot;82&quot;&gt;&#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4330;&#4316;&#4317;&#4305;&#4312;&#4314;&#4312;&#4304;, &#4304;&#4320;&#4304;&#4321;&#4304;&#4315;&#4311;&#4304;&#4309;&#4320;&#4317;&#4305;&#4317; &#4317;&#4320;&#4306;&#4304;&#4316;&#4312;&#4310;&#4304;&#4330;&#4312;&#4308;&#4305;&#4312; &#4323;&#4310;&#4308;&#4316;&#4304;&#4308;&#4321;&#4312; &#4321;&#4304;&#4321;&#4304;&#4315;&#4304;&#4320;&#4311;&#4314;&#4317;&#4321; &#4318;&#4314;&#4308;&#4316;&#4323;&#4315;&#4321; &#4315;&#4317;&#4323;&#4332;&#4317;&#4307;&#4308;&#4305;&#4307;&#4316;&#4308;&#4316;, &#4320;&#4317;&#4315; &#4321;&#4304;&#4306;&#4304;&#4316;&#4306;&#4308;&#4305;&#4317; &#4315;&#4307;&#4306;&#4317;&#4315;&#4304;&#4320;&#4308;&#4317;&#4305;&#4312;&#4321; &#4307;&#4304;&#4321;&#4320;&#4323;&#4314;&#4308;&#4305;&#4304;&#4315;&#4307;&#4308;, &#4311;&#4304;&#4309;&#4312; &#4328;&#4308;&#4308;&#4313;&#4304;&#4309;&#4308;&#4305;&#4312;&#4316;&#4304;&#4311; &#4321;&#4304;&#4313;&#4317;&#4316;&#4321;&#4322;&#4312;&#4322;&#4323;&#4330;&#4312;&#4317; &#4321;&#4304;&#4321;&#4304;&#4315;&#4304;&#4320;&#4311;&#4314;&#4317;&#4321; &#4315;&#4317;&#4321;&#4304;&#4315;&#4304;&#4320;&#4311;&#4314;&#4312;&#4321; &#4307;&#4304;&#4316;&#4312;&#4328;&#4309;&#4316;&#4312;&#4321;&#4306;&#4304;&#4316;. &#4315;&#4304;&#4311;&#4312; &#4306;&#4304;&#4316;&#4315;&#4304;&#4320;&#4322;&#4308;&#4305;&#4312;&#4311;, &#4321;&#4304;&#4306;&#4304;&#4316;&#4306;&#4308;&#4305;&#4317; &#4315;&#4307;&#4306;&#4317;&#4315;&#4304;&#4320;&#4308;&#4317;&#4305;&#4312;&#4321; &#4318;&#4312;&#4320;&#4317;&#4305;&#4308;&#4305;&#4328;&#4312; &#4318;&#4314;&#4308;&#4316;&#4323;&#4315;&#4312;&#4321; &#4321;&#4334;&#4307;&#4317;&#4315;&#4312;&#4321; &#4307;&#4304;&#4316;&#4312;&#4328;&#4309;&#4316;&#4304;, &#4318;&#4320;&#4317;&#4330;&#4308;&#4321;&#4310;&#4308; &#4321;&#4304;&#4310;&#4317;&#4306;&#4304;&#4307;&#4317;&#4308;&#4305;&#4320;&#4312;&#4309;&#4312; &#4315;&#4308;&#4311;&#4309;&#4304;&#4314;&#4327;&#4323;&#4320;&#4308;&#4317;&#4305;&#4312;&#4321; &#4328;&#4308;&#4321;&#4304;&#4331;&#4314;&#4308;&#4305;&#4314;&#4317;&#4305;&#4304;&#4321; &#4304;&#4320; &#4312;&#4331;&#4314;&#4308;&#4317;&#4307;&#4304;. &#4321;&#4304;&#4325;&#4304;&#4320;&#4311;&#4309;&#4308;&#4314;&#4317;&#4321; &#4313;&#4317;&#4316;&#4321;&#4322;&#4312;&#4322;&#4323;&#4330;&#4312;&#4312;&#4321; &#4311;&#4304;&#4316;&#4304;&#4334;&#4315;&#4304;&#4307;, &#4321;&#4304;&#4313;&#4317;&#4316;&#4321;&#4322;&#4312;&#4322;&#4323;&#4330;&#4312;&#4317; &#4321;&#4304;&#4321;&#4304;&#4315;&#4304;&#4320;&#4311;&#4314;&#4317;&#4321; 9 &#4332;&#4308;&#4309;&#4320;&#4312;&#4307;&#4304;&#4316; 3 &#4332;&#4308;&#4309;&#4320;&#4321; &#4323;&#4310;&#4308;&#4316;&#4304;&#4308;&#4321;&#4312; &#4321;&#4304;&#4321;&#4304;&#4315;&#4304;&#4320;&#4311;&#4314;&#4317; &#4316;&#4312;&#4328;&#4316;&#4304;&#4309;&#4321;. &#4321;&#4332;&#4317;&#4320;&#4308;&#4307; &#4323;&#4310;&#4308;&#4316;&#4304;&#4308;&#4321;&#4312; &#4321;&#4304;&#4321;&#4304;&#4315;&#4304;&#4320;&#4311;&#4314;&#4317;&#4321; &#4313;&#4309;&#4317;&#4322;&#4312;&#4311; &#4312;&#4327;&#4317; &#4307;&#4304;&#4316;&#4312;&#4328;&#4316;&#4323;&#4314;&#4312; &#4321;&#4304;&#4313;&#4317;&#4316;&#4321;&#4322;&#4312;&#4322;&#4323;&#4330;&#4312;&#4317; &#4321;&#4304;&#4321;&#4304;&#4315;&#4304;&#4320;&#4311;&#4314;&#4317;&#4321; &#4315;&#4317;&#4321;&#4304;&#4315;&#4304;&#4320;&#4311;&#4314;&#4308; &#4315;&#4304;&#4312;&#4304; &#4313;&#4317;&#4318;&#4304;&#4314;&#4308;&#4312;&#4328;&#4309;&#4312;&#4314;&#4312;, &#4320;&#4317;&#4315;&#4308;&#4314;&#4321;&#4304;&#4330; &#4323;&#4324;&#4314;&#4308;&#4305;&#4304;&#4315;&#4317;&#4321;&#4312;&#4314;&#4308;&#4305;&#4312;&#4321; 10-&#4332;&#4314;&#4312;&#4304;&#4316;&#4312; &#4309;&#4304;&#4307;&#4304; 2019 &#4332;&#4314;&#4312;&#4321; 5 &#4307;&#4308;&#4313;&#4308;&#4315;&#4305;&#4308;&#4320;&#4321; &#4304;&#4315;&#4317;&#4308;&#4332;&#4323;&#4320;&#4304;. &#4311;&#4323;&#4315;&#4330;&#4304;, &#4323;&#4310;&#4308;&#4316;&#4304;&#4308;&#4321;&#4315;&#4304; &#4321;&#4304;&#4321;&#4304;&#4315;&#4304;&#4320;&#4311;&#4314;&#4317;&#4315; &#4313;&#4304;&#4316;&#4317;&#4316;&#4312;&#4321; &#4315;&#4317;&#4311;&#4334;&#4317;&#4309;&#4316;&#4312;&#4321;&#4304; &#4307;&#4304; &#4321;&#4304;&#4315;&#4317;&#4325;&#4304;&#4314;&#4304;&#4325;&#4317; &#4321;&#4304;&#4310;&#4317;&#4306;&#4304;&#4307;&#4317;&#4308;&#4305;&#4312;&#4321; &#4315;&#4317;&#4332;&#4317;&#4307;&#4308;&#4305;&#4312;&#4321; &#4315;&#4312;&#4323;&#4334;&#4308;&#4307;&#4304;&#4309;&#4304;&#4307;, &#4313;&#4304;&#4316;&#4317;&#4316;&#4315;&#4307;&#4308;&#4305;&#4314;&#4317;&#4305;&#4312;&#4311; &#4306;&#4304;&#4311;&#4309;&#4304;&#4314;&#4312;&#4321;&#4332;&#4312;&#4316;&#4308;&#4305;&#4323;&#4314; &#4309;&#4304;&#4307;&#4308;&#4305;&#4328;&#4312; &#4321;&#4304;&#4313;&#4317;&#4316;&#4321;&#4322;&#4312;&#4322;&#4323;&#4330;&#4312;&#4317; &#4321;&#4304;&#4321;&#4304;&#4315;&#4304;&#4320;&#4311;&#4314;&#4317;&#4321; &#4304;&#4334;&#4304;&#4314;&#4312; &#4315;&#4317;&#4321;&#4304;&#4315;&#4304;&#4320;&#4311;&#4314;&#4308; &#4304;&#4320; &#4307;&#4304;&#4316;&#4312;&#4328;&#4316;&#4304;.&lt;/s&gt;
 &lt;s id=&quot;83&quot;&gt;- &#4304;&#4316;&#4322;&#4312;&#4313;&#4320;&#4312;&#4310;&#4312;&#4321;&#4323;&#4314; &#4306;&#4308;&#4306;&#4315;&#4312;&#4321; &#4324;&#4304;&#4320;&#4306;&#4314;&#4308;&#4305;&#4328;&#4312; &#4315;&#4308;&#4322;&#4312; &#4315;&#4312;&#4310;&#4316;&#4317;&#4305;&#4320;&#4312;&#4309;&#4312; &#4307;&#4304;&#4334;&#4315;&#4304;&#4320;&#4308;&#4305;&#4304; &#4315;&#4312;&#4312;&#4315;&#4304;&#4320;&#4311;&#4317;&#4321; &#4306;&#4304;&#4316;&#4321;&#4304;&#4313;&#4323;&#4311;&#4320;&#4308;&#4305;&#4323;&#4314;&#4312; &#4324;&#4312;&#4316;&#4304;&#4316;&#4321;&#4323;&#4320;&#4312; &#4307;&#4304; &#4321;&#4334;&#4309;&#4304; &#4321;&#4304;&#4333;&#4312;&#4320;&#4317;&#4308;&#4305;&#4308;&#4305;&#4312;&#4321; &#4315;&#4325;&#4317;&#4316;&#4308; &#4315;&#4317;&#4332;&#4327;&#4309;&#4314;&#4304;&#4307; &#4335;&#4306;&#4323;&#4324;&#4308;&#4305;&#4310;&#4308;;&lt;/s&gt;
 &lt;s id=&quot;84&quot;&gt;- &#4328;&#4308;&#4312;&#4331;&#4314;&#4308;&#4305;&#4304; &#4315;&#4312;&#4312;&#4326;&#4317;&#4311; 3-D Secure &#4305;&#4304;&#4320;&#4304;&#4311;&#4312;&#4321; &#4307;&#4304;&#4307;&#4304;&#4321;&#4322;&#4323;&#4320;&#4308;&#4305;&#4312;&#4321; &#4315;&#4317;&#4311;&#4334;&#4317;&#4309;&#4316;&#4304; &#4306;&#4304;&#4315;&#4330;&#4308;&#4315;&#4312; &#4305;&#4304;&#4316;&#4313;&#4312;&#4321; &#4309;&#4308;&#4305;-&#4306;&#4309;&#4308;&#4320;&#4307;&#4310;&#4308;. &#4307;&#4304;&#4307;&#4304;&#4321;&#4322;&#4323;&#4320;&#4308;&#4305;&#4312;&#4321; &#4315;&#4308;&#4311;&#4317;&#4307;&#4312; &#4307;&#4304;&#4315;&#4317;&#4313;&#4312;&#4307;&#4308;&#4305;&#4323;&#4314;&#4312;&#4304; &#4311;&#4325;&#4309;&#4308;&#4316;&#4321; &#4305;&#4304;&#4316;&#4313;&#4310;&#4308;. &#4328;&#4308;&#4315;&#4317;&#4332;&#4315;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4315;&#4307;&#4308;&#4306;, &#4311;&#4325;&#4309;&#4308;&#4316; &#4305;&#4320;&#4323;&#4316;&#4307;&#4308;&#4305;&#4312;&#4311; &#4304;&#4318;&#4314;&#4312;&#4313;&#4304;&#4330;&#4312;&#4304;&#4328;&#4312;.&lt;/s&gt;
 &lt;s id=&quot;85&quot;&gt;&#4329;&#4309;&#4308;&#4316; &#4328;&#4308;&#4309;&#4325;&#4315;&#4308;&#4316;&#4312;&#4311; &#4304;&#4334;&#4304;&#4314;&#4312; &#4318;&#4320;&#4317;&#4324;&#4308;&#4321;&#4312;&#4323;&#4314;&#4312; &#4321;&#4304;&#4331;&#4312;&#4308;&#4305;&#4317; &#4324;&#4323;&#4316;&#4325;&#4330;&#4312;&#4304;.&lt;/s&gt;
 &lt;s id=&quot;86&quot;&gt;&#4321;&#4304;&#4325;&#4304;&#4320;&#4311;&#4309;&#4308;&#4314;&#4317; &#4307;&#4304; &#4311;&#4323;&#4320;&#4325;&#4308;&#4311;&#4312; &#4320;&#4304;&#4315;&#4307;&#4308;&#4316;&#4312;&#4315;&#4308; &#4315;&#4312;&#4315;&#4304;&#4320;&#4311;&#4323;&#4314;&#4308;&#4305;&#4312;&#4311; &#4308;&#4320;&#4311;&#4315;&#4304;&#4316;&#4308;&#4311;&#4312;&#4321; &#4315;&#4333;&#4312;&#4307;&#4320;&#4317; &#4318;&#4304;&#4320;&#4322;&#4316;&#4312;&#4317;&#4320;&#4308;&#4305;&#4312; &#4304;&#4320;&#4312;&#4304;&#4316;, &#4320;&#4317;&#4306;&#4317;&#4320;&#4330; &#4308;&#4316;&#4308;&#4320;&#4306;&#4308;&#4322;&#4312;&#4313;&#4312;&#4321;, &#4312;&#4321;&#4308; &#4309;&#4304;&#4333;&#4320;&#4317;&#4305;&#4312;&#4321;, &#4306;&#4304;&#4316;&#4304;&#4311;&#4314;&#4308;&#4305;&#4312;&#4321;&#4304; &#4307;&#4304; &#4313;&#4323;&#4314;&#4322;&#4323;&#4320;&#4312;&#4321; &#4321;&#4324;&#4308;&#4320;&#4317;&#4328;&#4312;. &#4311;&#4323;&#4320;&#4325;&#4308;&#4311;&#4312; &#4321;&#4304;&#4325;&#4304;&#4320;&#4311;&#4309;&#4308;&#4314;&#4317;&#4321; &#4308;&#4320;&#4311;&#4308;&#4320;&#4311;&#4312; &#4327;&#4309;&#4308;&#4314;&#4304;&#4310;&#4308; &#4315;&#4321;&#4334;&#4309;&#4312;&#4314;&#4312; &#4321;&#4304;&#4309;&#4304;&#4333;&#4320;&#4317; &#4318;&#4304;&#4320;&#4322;&#4316;&#4312;&#4317;&#4320;&#4312;&#4304;.&lt;/s&gt;
 &lt;s id=&quot;87&quot;&gt;&#4311;&#4325;&#4309;&#4308;&#4316; &#4323;&#4320;&#4308;&#4309;&#4311; &#4311;&#4309;&#4312;&#4311;&#4315;&#4324;&#4320;&#4312;&#4316;&#4304;&#4309;&#4308;&#4305;&#4321;. &#4315;&#4308; &#4307;&#4304;&#4309;&#4321;&#4309;&#4312; &#4313;&#4312;&#4311;&#4334;&#4309;&#4304; &#4304;&#4320;&#4304; &#4312;&#4315;&#4304;&#4310;&#4308;, &#4309;&#4312;&#4321;&#4304;&#4330; &#4304;&#4320; &#4308;&#4321;&#4315;&#4312;&#4321;, &#4320;&#4317;&#4315; &#4315;&#4313;&#4309;&#4314;&#4308;&#4314;&#4317;&#4305;&#4304; &#4304;&#4313;&#4320;&#4331;&#4304;&#4314;&#4323;&#4314;&#4312;&#4304;, &#4304;&#4320;&#4304;&#4315;&#4308;&#4307; &#4312;&#4321;, &#4309;&#4312;&#4316;&#4330; &#4308;&#4321;&#4315;&#4312;&#4321;, &#4320;&#4317;&#4315; &#4308;&#4321; &#4304;&#4313;&#4320;&#4331;&#4304;&#4314;&#4323;&#4314;&#4312;&#4304;, &#4315;&#4304;&#4306;&#4320;&#4304;&#4315; &#4304;&#4320; &#4306;&#4320;&#4331;&#4316;&#4317;&#4305;&#4321; &#4309;&#4304;&#4314;&#4307;&#4308;&#4305;&#4323;&#4314;&#4308;&#4305;&#4304;&#4321;. &#4308;&#4321; &#4321;&#4320;&#4323;&#4314;&#4312;&#4304;&#4307; &#4306;&#4304;&#4316;&#4321;&#4334;&#4309;&#4304;&#4309;&#4308;&#4305;&#4323;&#4314;&#4312; &#4313;&#4312;&#4311;&#4334;&#4309;&#4304;&#4304;. &#4309;&#4312;&#4321;&#4304;&#4330; &#4304;&#4320; &#4308;&#4321;&#4315;&#4312;&#4321;, &#4305;&#4320;&#4315;&#4304;&#4304;. &#4320;&#4304; &#4323;&#4316;&#4307;&#4304; &#4309;&#4323;&#4311;&#4334;&#4320;&#4304; &#4315;&#4304;&#4321;? &#4320;&#4304;&#4330; &#4316;&#4312;&#4328;&#4316;&#4304;&#4309;&#4321; &#4305;&#4320;&#4315;&#4308;&#4305;&#4321;, &#4320;&#4317;&#4315;&#4314;&#4308;&#4305;&#4312;&#4330; &#4309;&#4308;&#4320; &#4334;&#4308;&#4307;&#4304;&#4309;&#4308;&#4316; &#4320;&#4308;&#4304;&#4314;&#4317;&#4305;&#4304;&#4321; &#4307;&#4304; &#4323;&#4304;&#4320;&#4327;&#4317;&#4324;&#4308;&#4316; &#4315;&#4304;&#4306;&#4304;&#4314;&#4312;&#4311;&#4304;&#4307; &#4324;&#4308;&#4320;&#4308;&#4305;&#4312;&#4321; &#4304;&#4320;&#4321;&#4308;&#4305;&#4317;&#4305;&#4304;&#4321;.&lt;/s&gt;
 &lt;s id=&quot;88&quot;&gt;&#4308;&#4321; &#4321;&#4323;&#4320;&#4309;&#4312;&#4314;&#4312;&#4321;&#4304;&#4315;&#4308;&#4305;&#4320; &#4304;&#4320;&#4312;&#4321; &#4321;&#4304;&#4323;&#4313;&#4323;&#4316;&#4312;&#4321; &#4313;&#4309;&#4308;&#4320;&#4330;&#4334;&#4312;&#4321; &#4307;&#4304;&#4315;&#4304;&#4322;&#4308;&#4305;&#4304;. &#4311;&#4323; &#4315;&#4317;&#4306;&#4308;&#4332;&#4317;&#4316;&#4308;&#4305;&#4304;&#4311;, &#4307;&#4304;&#4333;&#4308;&#4320;&#4312;&#4311; 8 &#4316;&#4304;&#4333;&#4320;&#4308;&#4305;&#4304;&#4307;.&lt;/s&gt;
 &lt;s id=&quot;89&quot;&gt;Dynamic Tees &#4307;&#4304; &#4321;&#4304;&#4315;&#4312; &#4306;&#4310;&#4304; &#4324;&#4312;&#4314;&#4312;&#4304;&#4314;&#4312; &#4328;&#4308;&#4316;&#4307;&#4308;&#4305;&#4304; &#4312;&#4315;&#4304;&#4309;&#4308; &#4332;&#4308;&#4321;&#4312;&#4311;,.&lt;/s&gt;
 &lt;s id=&quot;90&quot;&gt;&#4328;&#4320;&#4312;-&#4314;&#4304;&#4316;&#4313;&#4312;&#4321; &#4318;&#4317;&#4314;&#4312;&#4330;&#4312;&#4312;&#4321; &#4321;&#4318;&#4312;&#4313;&#4308;&#4320;&#4312;&#4321; &#4311;&#4325;&#4315;&#4312;&#4311;, &#4306;&#4323;&#4328;&#4312;&#4316;&#4307;&#4308;&#4314;&#4312; &#4321;&#4304;&#4318;&#4320;&#4317;&#4322;&#4308;&#4321;&#4322;&#4317; &#4304;&#4325;&#4330;&#4312;&#4308;&#4305;&#4312;&#4321; &#4328;&#4308;&#4307;&#4308;&#4306;&#4304;&#4307; 200-&#4315;&#4307;&#4308; &#4304;&#4307;&#4304;&#4315;&#4312;&#4304;&#4316;&#4312; &#4307;&#4304;&#4328;&#4304;&#4309;&#4307;&#4304;.&lt;/s&gt;
 &lt;s id=&quot;91&quot;&gt;6. &#4328;&#4308;&#4315;&#4311;&#4334;&#4309;&#4308;&#4309;&#4312;&#4311;&#4312; &#4320;&#4312;&#4330;&#4334;&#4309;&#4308;&#4305;&#4312;&#4321; &#4306;&#4308;&#4316;&#4308;&#4320;&#4304;&#4322;&#4317;&#4320;&#4312; (RNG): &#4327;&#4317;&#4309;&#4308;&#4314;&#4312; &#4320;&#4304;&#4323;&#4316;&#4307;&#4312;&#4321; &#4328;&#4308;&#4307;&#4308;&#4306;&#4312; &#4306;&#4304;&#4316;&#4312;&#4321;&#4304;&#4310;&#4326;&#4309;&#4320;&#4308;&#4305;&#4304; RNG-&#4312;&#4311;, &#4320;&#4304;&#4330; &#4323;&#4310;&#4320;&#4323;&#4316;&#4309;&#4308;&#4314;&#4327;&#4317;&#4324;&#4321; &#4311;&#4304;&#4315;&#4304;&#4328;&#4312;&#4321; &#4321;&#4304;&#4315;&#4304;&#4320;&#4311;&#4314;&#4312;&#4304;&#4316;&#4317;&#4305;&#4304;&#4321; &#4307;&#4304; &#4304;&#4320;&#4304;&#4318;&#4320;&#4317;&#4306;&#4316;&#4317;&#4310;&#4312;&#4320;&#4308;&#4305;&#4304;&#4307;&#4317;&#4305;&#4304;&#4321;.&lt;/s&gt;
</pre></body></html>
