<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;p&gt;
  &lt;s id=&quot;1&quot;&gt;&#1055;&#1072;&#1090;&#1088;&#1080;&#1112;&#1072;&#1088;&#1093; &#1089;&#1088;&#1087;&#1089;&#1082;&#1080; &#1075;.&lt;/s&gt;
  &lt;s id=&quot;2&quot;&gt;&#1048;&#1088;&#1080;&#1085;&#1077;&#1112; &#1089;&#1090;&#1080;&#1075;&#1072;&#1086; &#1091; &#1052;&#1086;&#1089;&#1082;&#1074;&#1091;&lt;/s&gt;
 &lt;/p&gt;
 &lt;s id=&quot;3&quot;&gt;&#1057;&#1088;&#1077;&#1115;&#1086;&#1084;, &#1076;&#1088;&#1091;&#1075;&#1080; &#1089;&#1090;&#1072;&#1085; &#1112;&#1077; &#1073;&#1080;&#1086; &#1091; &#1089;&#1090;&#1072;&#1114;&#1091; &#1076;&#1072; &#1085;&#1072;&#1084; &#1087;&#1086;&#1082;&#1072;&#1078;&#1077; &#1087;&#1091;&#1090; &#1082;&#1086;&#1112;&#1080;&#1084; &#1073;&#1080; &#1087;&#1088;&#1086;&#1085;&#1072;&#1096;&#1083;&#1080; &#1085;&#1072;&#1096;&#1091; &#1089;&#1086;&#1073;&#1091; &#1082;&#1072;&#1086; &#1113;&#1091;&#1076;&#1077; &#1073;&#1077;&#1079;&#1073;&#1112;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080; &#1075;&#1076;&#1112;&#1077; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1084;&#1086; &#1087;&#1086;&#1084;&#1086;&#1115;&#1080;.&lt;/s&gt;
 &lt;s id=&quot;4&quot;&gt;&#1044;&#1085;&#1077;&#1074;&#1085;&#1072; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072; &#1090;&#1088;&#1078;&#1080;&#1096;&#1090;&#1072; &#1115;&#1077; &#1074;&#1072;&#1089; &#1076;&#1088;&#1078;&#1072;&#1090;&#1080; &#1091; &#1090;&#1086;&#1082;&#1091; &#1086; &#1089;&#1074;&#1072;&#1082;&#1086;&#1084; &#1082;&#1088;&#1077;&#1090;&#1072;&#1114;&#1091; &#1090;&#1088;&#1078;&#1080;&#1096;&#1090;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;5&quot;&gt;&#1057;&#1088;&#1077;&#1076;&#1072; - &#1044;&#1086;&#1088;&#1091;&#1095;&#1072;&#1082;: &#1112;&#1077;&#1076;&#1085;&#1072; &#1096;&#1086;&#1113;&#1080;&#1094;&#1072; &#1085;&#1077;&#1084;&#1072;&#1089;&#1085;&#1086;&#1075; &#1084;&#1083;&#1077;&#1082;&#1072; &#1080; &#1112;&#1077;&#1076;&#1072;&#1085; &#1090;&#1086;&#1089;&#1090;&lt;/s&gt;
 &lt;s id=&quot;6&quot;&gt;&#1050;&#1072;&#1086; &#1096;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1088;&#1077;&#1090;&#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1080;, &#1091; &#1114;&#1077;&#1084;&#1091; &#1080;&#1084;&#1072;&#1090;&#1077; &#1085;&#1077;&#1082;&#1086;&#1083;&#1080;&#1082;&#1086; &#1089;&#1087;&#1086;&#1084;&#1077;&#1085;&#1080;&#1082;&#1072; &#1074;&#1077;&#1083;&#1080;&#1082;&#1077; &#1083;&#1077;&#1087;&#1086;&#1090;&#1077;.&lt;/s&gt;
 &lt;s id=&quot;7&quot;&gt;&#1050;&#1072;&#1082;&#1086; &#1086;&#1073;&#1080;&#1095;&#1085;&#1086; &#1087;&#1086;&#1090;&#1087;&#1080;&#1089;&#1091;&#1112;&#1077;&#1084; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1077; &#1075;&#1077;&#1085;&#1077;&#1088;&#1080;&#1089;&#1072;&#1085;&#1077; &#1091; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1091; &#1054;&#1092;&#1092;&#1080;&#1094;&#1077; &#1042;&#1086;&#1088;&#1076;?&lt;/s&gt;
 &lt;s id=&quot;8&quot;&gt;&#1051;&#1072;&#1082;&#1086; &#1112;&#1077; &#1080;&#1089;&#1087;&#1091;&#1085;&#1080;&#1090;&#1080; &#1079;&#1072;&#1093;&#1090;&#1077;&#1074;&#1077; &#1076;&#1080;&#1079;&#1072;&#1112;&#1085;&#1072; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1072;, &#1072; &#1084;&#1086;&#1078;&#1077; &#1089;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1113;&#1085;&#1086; &#1076;&#1086;&#1076;&#1072;&#1090;&#1080; &#1080;&#1083;&#1080; &#1091;&#1082;&#1083;&#1086;&#1085;&#1080;&#1090;&#1080; &#1091; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1080;&#1090;&#1080;&#1084; &#1076;&#1077;&#1083;&#1086;&#1074;&#1080;&#1084;&#1072; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;9&quot;&gt;&#1044;&#1072; &#1073;&#1080;&#1089;&#1090;&#1077; &#1087;&#1086;&#1089;&#1083;&#1072;&#1083;&#1080; &#1091;&#1087;&#1080;&#1090; &#1091; &#1074;&#1077;&#1079;&#1080; &#1089;&#1072; &#1074;&#1072;&#1096;&#1080;&#1084; &#1051;&#1080;&#1095;&#1085;&#1080;&#1084; &#1087;&#1086;&#1076;&#1072;&#1094;&#1080;&#1084;&#1072; &#1082;&#1086;&#1112;&#1077; &#1089;&#1090;&#1077; &#1087;&#1086;&#1076;&#1077;&#1083;&#1080;&#1083;&#1080; &#1089;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1112;&#1086;&#1084; Mars, &#1084;&#1086;&#1083;&#1080;&#1084;&#1086; &#1074;&#1072;&#1089; &#1076;&#1072; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1090;&#1077; &#1086;&#1074;&#1091; &#1074;&#1077;&#1079;&#1091;.&lt;/s&gt;
 &lt;p&gt;
  &lt;s id=&quot;10&quot;&gt;&#1050;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1080; &#1085;&#1077; &#1086;&#1076;&#1088;&#1072;&#1078;&#1072;&#1074;&#1072;&#1112;&#1091; &#1089;&#1090;&#1072;&#1074;&#1086;&#1074;&#1077; &#1080; &#1084;&#1080;&#1096;&#1113;&#1077;&#1114;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1112;&#1077; &#1060;&#1080;&#1073;&#1077;&#1088;&#1085;&#1086;&#1090;&#1089;, &#1114;&#1077;&#1085;&#1080;&#1093; &#1072;&#1075;&#1077;&#1085;&#1072;&#1090;&#1072; &#1080; / &#1080;&#1083;&#1080; &#1087;&#1086;&#1074;&#1077;&#1079;&#1072;&#1085;&#1080;&#1093; &#1083;&#1080;&#1094;&#1072;.&lt;/s&gt;
  &lt;s id=&quot;11&quot;&gt;&#1050;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1080; &#1086;&#1076;&#1088;&#1072;&#1078;&#1072;&#1074;&#1072;&#1112;&#1091; &#1089;&#1090;&#1072;&#1074;&#1086;&#1074;&#1077; &#1080; &#1084;&#1080;&#1096;&#1113;&#1077;&#1114;&#1072; &#1086;&#1089;&#1086;&#1073;&#1077; &#1082;&#1086;&#1112;&#1072; &#1086;&#1073;&#1112;&#1072;&#1074;&#1113;&#1091;&#1112;&#1077; &#1089;&#1074;&#1086;&#1112;&#1077; &#1089;&#1090;&#1072;&#1074;&#1086;&#1074;&#1077; &#1080; &#1084;&#1080;&#1096;&#1113;&#1077;&#1114;&#1072;.&lt;/s&gt;
 &lt;/p&gt;
 &lt;p&gt;
  &lt;s id=&quot;12&quot;&gt;9 &quot;&#1040;&#1082;&#1086; &#1074;&#1072;&#1084; &#1092;&#1072;&#1088;&#1072;&#1086;&#1085; &#1082;&#1072;&#1078;&#1077;: '&#1059;&#1095;&#1080;&#1085;&#1080;&#1090;&#1077; &#1085;&#1077;&#1082;&#1086; &#1095;&#1091;&#1076;&#1086;',+ &#1086;&#1085;&#1076;&#1072; &#1088;&#1077;&#1094;&#1080; &#1040;&#1088;&#1086;&#1085;&#1091;: '&#1059;&#1079;&#1084;&#1080; &#1089;&#1074;&#1086;&#1112; &#1096;&#1090;&#1072;&#1087;+ &#1080; &#1073;&#1072;&#1094;&#1080; &#1075;&#1072; &#1087;&#1088;&#1077;&#1076; &#1092;&#1072;&#1088;&#1072;&#1086;&#1085;&#1072;.'&lt;/s&gt;
  &lt;s id=&quot;13&quot;&gt;&#1048; &#1096;&#1090;&#1072;&#1087; &#1115;&#1077; &#1089;&#1077; &#1087;&#1088;&#1077;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1080; &#1091; &#1074;&#1077;&#1083;&#1080;&#1082;&#1091; &#1079;&#1084;&#1080;&#1112;&#1091;.&quot;+ 10 &#1058;&#1072;&#1082;&#1086; &#1089;&#1091; &#1052;&#1086;&#1112;&#1089;&#1080;&#1112;&#1077; &#1080; &#1040;&#1088;&#1086;&#1085; &#1076;&#1086;&#1096;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076; &#1092;&#1072;&#1088;&#1072;&#1086;&#1085;&#1072; &#1080; &#1091;&#1095;&#1080;&#1085;&#1080;&#1083;&#1080; &#1090;&#1072;&#1095;&#1085;&#1086; &#1086;&#1085;&#1072;&#1082;&#1086; &#1082;&#1072;&#1082;&#1086; &#1112;&#1077; &#1032;&#1077;&#1093;&#1086;&#1074;&#1072; &#1079;&#1072;&#1087;&#1086;&#1074;&#1077;&#1076;&#1080;&#1086;.&lt;/s&gt;
  &lt;s id=&quot;14&quot;&gt;&#1040;&#1088;&#1086;&#1085; &#1112;&#1077; &#1073;&#1072;&#1094;&#1080;&#1086; &#1089;&#1074;&#1086;&#1112; &#1096;&#1090;&#1072;&#1087; &#1087;&#1088;&#1077;&#1076; &#1092;&#1072;&#1088;&#1072;&#1086;&#1085;&#1072; &#1080; &#1114;&#1077;&#1075;&#1086;&#1074;&#1077; &#1089;&#1083;&#1091;&#1075;&#1077; &#1080; &#1096;&#1090;&#1072;&#1087; &#1089;&#1077; &#1087;&#1088;&#1077;&#1090;&#1074;&#1086;&#1088;&#1080;&#1086; &#1091; &#1074;&#1077;&#1083;&#1080;&#1082;&#1091; &#1079;&#1084;&#1080;&#1112;&#1091;.&lt;/s&gt;
 &lt;/p&gt;
 &lt;s id=&quot;15&quot;&gt;&#1058;&#1086; &#1112;&#1077; &#1085;&#1072;&#1096; &#1075;&#1083;&#1072;&#1074;&#1085;&#1080; &#1094;&#1080;&#1113;.&lt;/s&gt;
 &lt;s id=&quot;16&quot;&gt;&#1047;&#1072;&#1080;&#1089;&#1090;&#1072;, &#1084;&#1085;&#1086;&#1075;&#1086; &#1089;&#1090;&#1077; &#1082;&#1091;&#1087;&#1086;&#1074;&#1072;&#1083;&#1080; &#1085;&#1072; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090; &#1080;&#1083;&#1080; &#1088;&#1072;&#1079;&#1085;&#1077; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1077; &#1082;&#1086;&#1112;&#1080;&#1084;&#1072; &#1090;&#1077;&#1096;&#1082;&#1086; &#1091;&#1087;&#1088;&#1072;&#1074;&#1113;&#1072;&#1090;&#1077;.&lt;/s&gt;
 &lt;s id=&quot;17&quot;&gt;&#1055;&#1083;&#1072;&#1094; &#1079;&#1072; &#1087;&#1072;&#1090;&#1083;&#1080;&#1119;&#1072;&#1085; &#1087;&#1086;&#1095;&#1080;&#1114;&#1077; &#1076;&#1072; &#1082;&#1091;&#1074;&#1072; &#1082;&#1088;&#1072;&#1112;&#1077;&#1084; &#1089;&#1077;&#1087;&#1090;&#1077;&#1084;&#1073;&#1088;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;18&quot;&gt;&#1059;&#1089;&#1074;&#1086;&#1112;&#1077;&#1085;&#1072; &#1088;&#1077;&#1079;&#1086;&#1083;&#1091;&#1094;&#1080;&#1112;&#1072; &#1112;&#1077; &#1087;&#1088;&#1077;&#1090;&#1114;&#1072; &#1079;&#1072; &#1084;&#1080;&#1088; &#1080; &#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090; &#1080; &#1086;&#1085;&#1072; &#1112;&#1077; &#1086;&#1090;&#1074;&#1086;&#1088;&#1080;&#1083;&#1072; &#1087;&#1072;&#1085;&#1076;&#1086;&#1088;&#1080;&#1085;&#1091; &#1082;&#1091;&#1090;&#1080;&#1112;&#1091;, &#1089; &#1086;&#1073;&#1079;&#1080;&#1088;&#1086;&#1084; &#1085;&#1072; &#1090;&#1086; &#1076;&#1072; &#1073;&#1088;&#1086;&#1112;&#1085;&#1080; &#1075;&#1077;&#1085;&#1086;&#1094;&#1080;&#1076;&#1080; &#1087;&#1086;&#1095;&#1080;&#1114;&#1077;&#1085;&#1080; &#1086;&#1076; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1079;&#1072;&#1087;&#1072;&#1076;&#1085;&#1080;&#1093; &#1079;&#1077;&#1084;&#1072;&#1113;&#1072; &#1082;&#1072;&#1086; &#1096;&#1090;&#1086; &#1089;&#1091; &#1042;&#1077;&#1083;&#1080;&#1082;&#1072; &#1041;&#1088;&#1080;&#1090;&#1072;&#1085;&#1080;&#1112;&#1072;, &#1057;&#1040;&#1044;, &#1060;&#1088;&#1072;&#1085;&#1094;&#1091;&#1089;&#1082;&#1072;, &#1053;&#1077;&#1084;&#1072;&#1095;&#1082;&#1072;, &#1041;&#1077;&#1083;&#1075;&#1080;&#1112;&#1072; &#1080; &#1076;&#1088;. &#1085;&#1080;&#1082;&#1072;&#1076;&#1072; &#1085;&#1080;&#1089;&#1091; &#1086;&#1082;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1072;&#1085;&#1080; &#1079;&#1074;&#1072;&#1085;&#1080;&#1095;&#1085;&#1086; &#1082;&#1072;&#1086; &#1090;&#1072;&#1082;&#1074;&#1080;.&lt;/s&gt;
 &lt;s id=&quot;19&quot;&gt;- &#1050;&#1088;&#1077;&#1080;&#1088;&#1072;&#1114;&#1077; &#1086;&#1075;&#1083;&#1072;&#1089;&#1072;: &#1059; &#1086;&#1082;&#1074;&#1080;&#1088;&#1091; &#1089;&#1074;&#1072;&#1082;&#1077; &#1082;&#1072;&#1084;&#1087;&#1072;&#1114;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1076;&#1072; &#1082;&#1088;&#1077;&#1080;&#1088;&#1072;&#1090;&#1077; &#1086;&#1076;&#1088;&#1077;&#1106;&#1077;&#1085;&#1077; &#1086;&#1075;&#1083;&#1072;&#1089;&#1077; &#1089;&#1072; &#1090;&#1077;&#1082;&#1089;&#1090;&#1086;&#1084; &#1086;&#1075;&#1083;&#1072;&#1089;&#1072;, &#1085;&#1072;&#1089;&#1083;&#1086;&#1074;&#1080;&#1084;&#1072; &#1080; &#1086;&#1087;&#1080;&#1089;&#1080;&#1084;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;20&quot;&gt;&#1052;&#1054;Q: &#1091;&#1079;&#1086;&#1088;&#1072;&#1082;: 1&#1087;&#1094;; &#1087;&#1088;&#1086;&#1073;&#1085;&#1080; &#1085;&#1072;&#1083;&#1086;&#1075;: 20&#1087;&#1094;&#1089;; &#1079;&#1074;&#1072;&#1085;&#1080;&#1095;&#1085;&#1080; &#1085;&#1072;&#1083;&#1086;&#1075;: 50&#1087;&#1094;&#1089;&lt;/s&gt;
 &lt;s id=&quot;21&quot;&gt;&#1055;&#1088;&#1077; &#1078;&#1077;&#1090;&#1074;&#1077; &#1095;&#1072;&#1112;&#1072;, &#1083;&#1080;&#1089;&#1090;&#1086;&#1074;&#1080; &#1095;&#1072;&#1112;&#1072; &#1089;&#1091; &#1079;&#1072;&#1089;&#1077;&#1085;&#1095;&#1077;&#1085;&#1080; &#1085;&#1077;&#1082;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;, &#1096;&#1090;&#1086; &#1091;&#1090;&#1080;&#1095;&#1077; &#1085;&#1077; &#1089;&#1072;&#1084;&#1086; &#1085;&#1072; &#1089;&#1074;&#1077;&#1090;&#1083;&#1086; &#1079;&#1077;&#1083;&#1077;&#1085;&#1091; &#1073;&#1086;&#1112;&#1091;, &#1074;&#1077;&#1115; &#1080; &#1085;&#1072; &#1091;&#1082;&#1091;&#1089;.&lt;/s&gt;
 &lt;s id=&quot;22&quot;&gt;&#1054;&#1074;&#1086;&#1075; &#1084;&#1077;&#1089;&#1077;&#1094;&#1072; &#1087;&#1091;&#1085; &#1052;&#1077;&#1089;&#1077;&#1094; &ndash; &#1087;&#1086;&#1079;&#1085;&#1072;&#1090; &#1085;&#1077;&#1075;&#1076;&#1077; &#1080; &#1082;&#1072;&#1086; &#1046;&#1077;&#1090;&#1074;&#1077;&#1085;&#1080; &#1084;&#1077;&#1089;&#1077;&#1094; &ndash; &#1076;&#1088;&#1091;&#1075;&#1080; &#1112;&#1077; &#1086;&#1076; &#1095;&#1077;&#1090;&#1080;&#1088;&#1080; &quot;&#1057;&#1091;&#1087;&#1077;&#1088;&#1084;&#1077;&#1089;&#1077;&#1094;&#1072;&quot; &#1086;&#1074;&#1077; &#1075;&#1086;&#1076;&#1080;&#1085;&#1077;.&lt;/s&gt;
 &lt;s id=&quot;23&quot;&gt;' &#1059; &#1090;&#1086;&#1084; &#1090;&#1088;&#1077;&#1085;&#1091;&#1090;&#1082;&#1091; &#1076;&#1086;&#1096;&#1083;&#1086; &#1112;&#1077; &#1076;&#1086; &#1086;&#1074;&#1086;&#1075; &#1090;&#1088;&#1077;&#1085;&#1091;&#1090;&#1085;&#1086;&#1075; &#1088;&#1072;&#1079;&#1091;&#1084;&#1077;&#1074;&#1072;&#1114;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;24&quot;&gt;&#1040;&#1088;&#1086;&#1085; &#1087;&#1086;&#1076;&#1080;&#1075;&#1085;&#1077; &#1089;&#1074;&#1086;&#1112; &#1096;&#1090;&#1072;&#1087; &#1080; &#1085;&#1072; &#1086;&#1095;&#1080; &#1092;&#1072;&#1088;&#1072;&#1086;&#1085;&#1072; &#1080; &#1114;&#1077;&#1075;&#1086;&#1074;&#1080;&#1093; &#1076;&#1074;&#1086;&#1088;&#1072;&#1085;&#1072; &#1091;&#1076;&#1072;&#1088;&#1080; &#1087;&#1086; &#1074;&#1086;&#1076;&#1080; &#1091; &#1053;&#1080;&#1083;&#1091;, &#1085;&#1072; &#1096;&#1090;&#1072; &#1089;&#1077; &#1089;&#1074;&#1072; &#1074;&#1086;&#1076;&#1072; &#1091; &#1053;&#1080;&#1083;&#1091; &#1087;&#1088;&#1077;&#1090;&#1074;&#1086;&#1088;&#1080; &#1091; &#1082;&#1088;&#1074;.&lt;/s&gt;
 &lt;s id=&quot;25&quot;&gt;&#1045;&#1074;&#1086;, &#1090;&#1072;&#1082;&#1072;&#1074; &quot;&#1079;&#1080;&#1076;&quot; &#1080; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085; &#1112;&#1077; &#1082;&#1072;&#1086; &#1079;&#1086;&#1085;&#1080;&#1088;&#1072;&#1114;&#1072; &#1077;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090; &#1077;&#1085;&#1090;&#1077;&#1088;&#1080;&#1112;&#1077;&#1088;&#1072;, &#1080; &#1082;&#1072;&#1086; &#1089;&#1082;&#1088;&#1080;&#1085; &#1083;&#1086;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072; &#1079;&#1072; &#1086;&#1075;&#1083;&#1077;&#1076;&#1072;&#1083;&#1086; &#1085;&#1072; &#1114;&#1086;&#1112;, &#1080;&#1085;&#1089;&#1090;&#1072;&#1083;&#1072;&#1094;&#1080;&#1112;&#1077; &#1091;&#1084;&#1080;&#1074;&#1072;&#1086;&#1085;&#1080;&#1082;&#1072; &#1080; &#1087;&#1088;&#1072;&#1090;&#1077;&#1115;&#1080;&#1093; &#1086;&#1073;&#1112;&#1077;&#1082;&#1072;&#1090;&#1072;. &#1079;&#1072;&#1096;&#1090;&#1080;&#1090;&#1072;&lt;/s&gt;
 &lt;s id=&quot;26&quot;&gt;&#1057;&#1074;&#1072;&#1082;&#1086; &#1082;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1086;&#1076; &#1073;&#1080;&#1083;&#1086; &#1082;&#1086;&#1112;&#1077; &#1086;&#1076; &#1086;&#1074;&#1080;&#1093; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1072; &#1084;&#1086;&#1088;&#1072;&#1112;&#1091; &#1080;&#1084;&#1072;&#1090;&#1080; &#1090;&#1077;&#1084;&#1077;&#1113;&#1085;&#1086; &#1079;&#1085;&#1072;&#1114;&#1077;.&lt;/s&gt;
 &lt;s id=&quot;27&quot;&gt;&#1054;&#1085;&#1072; &#1089;&#1077; &#1089;&#1072;&#1089;&#1090;&#1086;&#1112;&#1080; &#1086;&#1076; 50 &#1076;&#1088;&#1078;&#1072;&#1074;&#1072;: 48 &#1091;&#1079;&#1072;&#1089;&#1090;&#1086;&#1087;&#1085;&#1080;&#1093; &#1076;&#1088;&#1078;&#1072;&#1074;&#1072; &#1080; &#1090;&#1072;&#1082;&#1086;&#1106;&#1077; &#1040;&#1113;&#1072;&#1089;&#1082;&#1077; &#1080; &#1061;&#1072;&#1074;&#1072;&#1112;&#1089;&#1082;&#1072; &#1086;&#1089;&#1090;&#1088;&#1074;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;28&quot;&gt;&#1059;&#1079;&#1088;&#1086;&#1094;&#1080; &#1080; &#1089;&#1080;&#1084;&#1087;&#1090;&#1086;&#1084;&#1080; &#1091;&#1088;&#1080;&#1085;&#1072;&#1088;&#1085;&#1077; &#1080;&#1085;&#1082;&#1086;&#1085;&#1090;&#1080;&#1085;&#1077;&#1085;&#1094;&#1080;&#1112;&#1077; &#1082;&#1086;&#1076; &#1078;&#1077;&#1085;&#1072;&lt;/s&gt;
 &lt;s id=&quot;29&quot;&gt;&#1059;&#1079;&#1088;&#1086;&#1082; &#1090;&#1086;&#1084;&#1077; &#1112;&#1077;, &#1087;&#1088;&#1077; &#1089;&#1074;&#1077;&#1075;&#1072;, &#1085;&#1077;&#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1072;&#1088;&#1077;&#1085;&#1090;&#1085;&#1086;&#1089;&#1090; &#1087;&#1086;&#1076;&#1072;&#1090;&#1072;&#1082;&#1072; &#1086; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &#1079;&#1072;&#1088;&#1072;&#1076;&#1072; &#1080; &#1085;&#1077;&#1087;&#1088;&#1080;&#1089;&#1090;&#1091;&#1087;&#1072;&#1095;&#1085;&#1086;&#1089;&#1090; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1112;&#1072; &#1086; &#1076;&#1086;&#1076;&#1072;&#1094;&#1080;&#1084;&#1072;, &#1073;&#1086;&#1085;&#1091;&#1089;&#1080;&#1084;&#1072; &#1080; &#1085;&#1072;&#1075;&#1088;&#1072;&#1076;&#1072;&#1084;&#1072; &#1082;&#1086;&#1112;&#1077; &#1089;&#1091; &#1086;&#1076; &#1082;&#1113;&#1091;&#1095;&#1085;&#1086;&#1075; &#1079;&#1085;&#1072;&#1095;&#1072;&#1112;&#1072; &#1079;&#1072; &#1091;&#1090;&#1074;&#1088;&#1106;&#1080;&#1074;&#1072;&#1114;&#1077; &#1076;&#1080;&#1089;&#1082;&#1088;&#1080;&#1084;&#1080;&#1085;&#1072;&#1094;&#1080;&#1112;&#1077; &#1091; &#1086;&#1074;&#1086;&#1112; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;.&lt;/s&gt;
 &lt;s id=&quot;30&quot;&gt;&#1053;&#1072; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;&#1084;&#1072; &#1086;&#1082;&#1086;&#1083;&#1080;&#1085;&#1077; &#1080;&#1079;&#1085;&#1072;&#1076; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1077; &#1087;&#1086;&#1074;&#1088;&#1096;&#1080;&#1085;&#1077;, &#1090;&#1086;&#1087;&#1083;&#1086;&#1090;&#1072; &#1089;&#1077; &#1076;&#1086;&#1073;&#1080;&#1112;&#1072; &#1080;&#1079; &#1086;&#1082;&#1086;&#1083;&#1080;&#1085;&#1077;.&lt;/s&gt;
 &lt;s id=&quot;31&quot;&gt;&#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1112;&#1077; &#1082;&#1072;&#1086; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080; &#1074;&#1077;&#1090;&#1072;&#1088;, &#1082;&#1088;&#1077;&#1115;&#1077; &#1089;&#1077;, &#1082;&#1080;&#1076;&#1072; &#1080; &#1086;&#1089;&#1080;&#1087;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;32&quot;&gt;&#1055;&#1088;&#1080;&#1089;&#1091;&#1090;&#1085;&#1080;&#1084;&#1072; &#1089;&#1077;, &#1094;&#1080;&#1090;&#1080;&#1088;&#1072;&#1112;&#1091;&#1115;&#1080; &#1088;&#1077;&#1095;&#1080; &#1095;&#1091;&#1074;&#1077;&#1085;&#1086;&#1075; &#1085;&#1072;&#1091;&#1095;&#1085;&#1080;&#1082;&#1072;, &#1087;&#1088;&#1080;&#1075;&#1086;&#1076;&#1085;&#1086; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1083;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1077;&#1076;&#1085;&#1080;&#1094;&#1072; &#1059;&#1055;&#1045;&#1057; &#1075;&#1086;&#1089;&#1087;&#1086;&#1106;&#1072; &#1076;&#1088; &#1041;&#1088;&#1072;&#1085;&#1080;&#1089;&#1083;&#1072;&#1074;&#1072; &#1051;&#1077;&#1087;&#1086;&#1090;&#1080;&#1115; &#1050;&#1086;&#1074;&#1072;&#1095;&#1077;&#1074;&#1080;&#1115;.&lt;/s&gt;
 &lt;s id=&quot;33&quot;&gt;&#1059;&#1082;&#1086;&#1083;&#1080;&#1082;&#1086; &#1089;&#1091; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1072; &#1076;&#1086;&#1076;&#1072;&#1090;&#1085;&#1072; &#1087;&#1086;&#1112;&#1072;&#1096;&#1114;&#1077;&#1114;&#1072; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1093; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1072;, &#1084;&#1086;&#1083;&#1080;&#1084;&#1086; &#1076;&#1072; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1080;&#1088;&#1072;&#1090;&#1077; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1085;&#1091; &#1086;&#1089;&#1086;&#1073;&#1091; &#1079;&#1072; &#1086;&#1076;&#1085;&#1086;&#1089;&#1077; &#1089; &#1112;&#1072;&#1074;&#1085;&#1086;&#1096;&#1115;&#1091;:&lt;/s&gt;
 &lt;s id=&quot;34&quot;&gt;&#1064;&#1090;&#1072; &#1112;&#1077; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1072; &#1090;&#1088;&#1077;&#1115;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;?&lt;/s&gt;
 &lt;s id=&quot;35&quot;&gt;&#1053;&#1072;&#1096;&#1080; &#1089;&#1090;&#1088;&#1091;&#1095;&#1114;&#1072;&#1094;&#1080; &#1115;&#1077; &#1074;&#1072;&#1084; &#1087;&#1086;&#1084;&#1086;&#1115;&#1080; &#1076;&#1072; &#1089;&#1088;&#1072;&#1095;&#1091;&#1085;&#1072;&#1090;&#1077; &#1080;&#1089;&#1087;&#1083;&#1072;&#1090;&#1080;&#1074;&#1086;&#1089;&#1090; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1072; &#1091;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1093; &#1091; &#1080;&#1085;&#1089;&#1090;&#1072;&#1083;&#1080;&#1088;&#1072;&#1114;&#1077; &#1074;&#1077;&#1090;&#1088;&#1086;&#1090;&#1091;&#1088;&#1073;&#1080;&#1085;&#1072;: &#1048;&#1079;&#1088;&#1072;&#1095;&#1091;&#1085;&#1072;&#1115;&#1077;&#1084;&#1086;: &bull; &#1060;&#1080;&#1085;&#1072;&#1085;&#1089;&#1080;&#1112;&#1089;&#1082;&#1091; &#1076;&#1086;&#1073;&#1080;&#1090;&lt;/s&gt;
 &lt;s id=&quot;36&quot;&gt;&#1040;&#1082;&#1086; &#1112;&#1086;&#1096; &#1091;&#1074;&#1077;&#1082; &#1080;&#1084;&#1072;&#1090;&#1077; &#1085;&#1077;&#1096;&#1090;&#1086; &#1089;&#1072; &#1095;&#1080;&#1084;&#1077; &#1089;&#1077; &#1084;&#1091;&#1095;&#1080;&#1090;&#1077; &#1091; &#1074;&#1077;&#1079;&#1080; &#1089;&#1072; &#1086;&#1074;&#1086;&#1084; &#1090;&#1077;&#1084;&#1086;&#1084;, &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090;&#1077; &#1085;&#1072;&#1084; &#1076;&#1072; &#1074;&#1072;&#1084; &#1087;&#1086;&#1084;&#1086;&#1075;&#1085;&#1077;&#1084;&#1086; &#1091; &#1086;&#1076;&#1077;&#1113;&#1082;&#1091; &#1079;&#1072; &#1082;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1077; &#1080;&#1089;&#1087;&#1086;&#1076;.&lt;/s&gt;
 &lt;s id=&quot;37&quot;&gt;&#1054;&#1090;&#1074;&#1086;&#1088;&#1080; &#1060;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1112;&#1077; &#1072;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1112;&#1091; &#1085;&#1072; &#1052;&#1072;&#1094;-&#1091; &#1080; &#1091;&#1088;&#1072;&#1076;&#1080;&#1090;&#1077; &#1086;&#1074;&#1086;:&lt;/s&gt;
 &lt;s id=&quot;38&quot;&gt;&#1055;&#1088;&#1080;&#1084;&#1077;&#1088;&#1080; &#1077;&#1089;&#1077;&#1112;&#1072; &#1082;&#1114;&#1080;&#1078;&#1077;&#1074;&#1085;&#1077; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1077;&lt;/s&gt;
 &lt;s id=&quot;39&quot;&gt;&#1053;&#1072;&#1112;&#1074;&#1077;&#1115;&#1080; Iran Aspri &#1052;&#1087;3 &#1072;&#1088;&#1093;&#1080;&#1074;&#1072;, &#1089;&#1074;&#1077;&#1078;&#1077; &#1084;&#1091;&#1079;&#1080;&#1082;&#1072; &#1080; &#1112;&#1086;&#1096; &#1084;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1075;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;40&quot;&gt;- &#1084;&#1077;&#1085;&#1072;&#1119;&#1077;&#1088; &#1079;&#1072; &#1088;&#1072;&#1079;&#1074;&#1086;&#1112; &#1087;&#1088;&#1086;&#1076;&#1072;&#1112;&#1085;&#1077; &#1084;&#1088;&#1077;&#1078;&#1077; &#1091; &#1086;&#1089;&#1080;&#1075;&#1091;&#1088;&#1072;&#1074;&#1072;&#1112;&#1091;&#1115;&#1080;&#1084; &#1076;&#1088;&#1091;&#1096;&#1090;&#1074;&#1080;&#1084;&#1072;,&lt;/s&gt;
 &lt;s id=&quot;41&quot;&gt;- &#1050;&#1091;&#1086;&#1090;&#1077;&#1082; &#1056;&#1077;&#1074;&#1080;&#1077;&#1074;&#1054;&#1074;&#1072;&#1112; &#1095;&#1083;&#1072;&#1085;&#1072;&#1082; &#1115;&#1077; &#1076;&#1077;&#1090;&#1072;&#1113;&#1085;&#1086; &#1080;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1080; &#1050;&#1091;&#1086;&#1090;&#1077;&#1082; &#1086;&#1085;&#1083;&#1080;&#1085;&#1077; &#1073;&#1088;&#1086;&#1082;&#1077;&#1088;&#1089;&#1082;&#1091; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1091;, &#1082;&#1086;&#1112;&#1072; &#1088;&#1072;&#1089;&#1090;&#1077; &#1091; &#1087;&#1086;&#1087;&#1091;&#1083;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080;.&lt;/s&gt;
 &lt;s id=&quot;42&quot;&gt;- &#1050;&#1086;&#1083;&#1077;&#1082;&#1094;&#1080;&#1112;&#1077; &#1091; &#1090;&#1088;&#1077;&#1085;&#1076;&#1091;: &#1057;&#1077;&#1088;&#1080;&#1112;&#1072; &#1053;&#1060;&#1058;-&#1086;&#1074;&#1072; &#1082;&#1086;&#1112;&#1080; &#1089;&#1091; &#1086;&#1089;&#1090;&#1074;&#1072;&#1088;&#1080;&#1083;&#1080; &#1085;&#1072;&#1112;&#1074;&#1077;&#1115;&#1080; &#1086;&#1073;&#1080;&#1084; &#1090;&#1088;&#1075;&#1086;&#1074;&#1080;&#1085;&#1077; &#1091; &#1059;&#1057;&#1044; &#1090;&#1086;&#1082;&#1086;&#1084; &#1086;&#1076;&#1088;&#1077;&#1106;&#1077;&#1085;&#1086;&#1075; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1089;&#1082;&#1086;&#1075; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;43&quot;&gt;&#1047;&#1080;&#1090;&#1072;&#1082; &#1090;&#1072;&#1073;&#1083;&#1077;&#1090;&#1077; &#1089;&#1091; &#1076;&#1086;&#1076;&#1072;&#1090;&#1072;&#1082; &#1080;&#1089;&#1093;&#1088;&#1072;&#1085;&#1080; &#1082;&#1086;&#1112;&#1080; &#1089;&#1077; &#1084;&#1086;&#1078;&#1077; &#1082;&#1091;&#1087;&#1080;&#1090;&#1080; &#1073;&#1077;&#1079; &#1088;&#1077;&#1094;&#1077;&#1087;&#1090;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;44&quot;&gt;&#1054;&#1074;&#1077; &#1087;&#1086;&#1112;&#1072;&#1074;&#1077; &#1089;&#1091; &#1089;&#1077; &#1112;&#1072;&#1074;&#1113;&#1072;&#1083;&#1077; &#1080; &#1088;&#1072;&#1085;&#1080;&#1112;&#1077;, &#1072;&#1083;&#1080; &#1087;&#1088;&#1086;&#1089;&#1077;&#1095;&#1085;&#1086; &#1112;&#1077;&#1076;&#1085;&#1086;&#1084; &#1091; &#1076;&#1077;&#1094;&#1077;&#1085;&#1080;&#1112;&#1080;, &#1072; &#1076;&#1072;&#1085;&#1072;&#1089; &#1089;&#1077; &#1076;&#1086;&#1075;&#1072;&#1106;&#1072;&#1112;&#1091; &#1089;&#1074;&#1072;&#1082;&#1077; &#1075;&#1086;&#1076;&#1080;&#1085;&#1077; &#1080;&#1083;&#1080; &#1095;&#1072;&#1082; &#1085;&#1077;&#1082;&#1086;&#1083;&#1080;&#1082;&#1086; &#1087;&#1091;&#1090;&#1072; &#1075;&#1086;&#1076;&#1080;&#1096;&#1114;&#1077;.&lt;/s&gt;
 &lt;s id=&quot;45&quot;&gt;- &#1054;&#1090;&#1082;&#1088;&#1080;&#1074;&#1077;&#1114;&#1077; 11:19 &#1048; &#1093;&#1088;&#1072;&#1084; &#1041;&#1086;&#1078;&#1080;&#1112;&#1080; &#1112;&#1077; &#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1072; &#1085;&#1072; &#1085;&#1077;&#1073;&#1091;, &#1080; &#1090;&#1072;&#1084;&#1086; &#1112;&#1077; &#1074;&#1080;&#1106;&#1077;&#1085; &#1091; &#1114;&#1077;&#1075;&#1086;&#1074;&#1086;&#1084; &#1093;&#1088;&#1072;&#1084;&#1091; &#1050;&#1086;&#1074;&#1095;&#1077;&#1075; &#1114;&#1077;&#1075;&#1086;&#1074;&#1086;&#1075; &#1090;&#1077;&#1089;&#1090;&#1072;&#1084;&#1077;&#1085;&#1090;&#1072;:... (&#1086;&#1074;&#1086; &#1112;&#1077; &#1032;&#1086;&#1084; &#1050;&#1080;&#1087;&#1091;&#1088; &#1076;&#1086;&#1075;&#1072;&#1106;&#1072;&#1112; '&#1040;&#1088;&#1084;&#1072;&#1075;&#1077;&#1076;&#1086;&#1085;'!).&lt;/s&gt;
 &lt;s id=&quot;46&quot;&gt;&#1045;&#1090;&#1086; &#1043;&#1072;&#1112;&#1077;&#1114;&#1077; &#1082;&#1086;&#1085;&#1086;&#1087;&#1113;&#1077; &#1091; &#1048;&#1090;&#1072;&#1083;&#1080;&#1112;&#1080; &#1112;&#1077; &#1087;&#1086;&#1085;&#1086;&#1074;&#1086; &#1087;&#1086;&#1095;&#1077;&#1086; &#1076;&#1072; &#1088;&#1072;&#1089;&#1090;&#1077; &#1080; &#1079;&#1072; 2014. &#1075;&#1086;&#1076;&#1080;&#1085;&#1091; &#1086;&#1095;&#1077;&#1082;&#1091;&#1112;&#1077; &#1089;&#1077; &#1091;&#1076;&#1074;&#1086;&#1089;&#1090;&#1088;&#1091;&#1095;&#1072;&#1074;&#1072;&#1114;&#1077; &#1086;&#1073;&#1088;&#1072;&#1106;&#1077;&#1085;&#1080;&#1093; &#1087;&#1086;&#1074;&#1088;&#1096;&#1080;&#1085;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;47&quot;&gt;&#1054;&#1074;&#1072;&#1112; &#1092;&#1077;&#1089;&#1090;&#1080;&#1074;&#1072;&#1083; &#1091; &#1089;&#1074;&#1086;&#1084; 24. &#1080;&#1079;&#1076;&#1072;&#1114;&#1091; &#1076;&#1086;&#1085;&#1086;&#1089;&#1080; &#1089;&#1077;&#1088;&#1080;&#1112;&#1091; &#1092;&#1080;&#1083;&#1084;&#1086;&#1074;&#1072; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1085;&#1086; &#1074;&#1077;&#1079;&#1072;&#1085;&#1080;&#1093; &#1079;&#1072; &#1089;&#1087;&#1086;&#1088;&#1090;.&lt;/s&gt;
 &lt;s id=&quot;48&quot;&gt;&#1059;&#1082;&#1091;&#1087;&#1072;&#1085; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076; &#1086;&#1076; &#1077;-&#1090;&#1088;&#1075;&#1086;&#1074;&#1080;&#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1112;&#1077; &#1080;&#1089;&#1090;&#1080; &#1090;&#1086;&#1082;&#1086;&#1084; &#1086;&#1073;&#1077; &#1089;&#1077;&#1089;&#1080;&#1112;&#1077;.&lt;/s&gt;
 &lt;s id=&quot;49&quot;&gt;&#1050;&#1072;&#1076;&#1072; &#1112;&#1077; &#1089;&#1090;&#1080;&#1075;&#1072;&#1086;, &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072; &#1084;&#1091; &#1112;&#1077; &#1073;&#1080;&#1083;&#1072; &#1090;&#1086;&#1083;&#1080;&#1082;&#1086; &#1085;&#1080;&#1089;&#1082;&#1072; &#1076;&#1072; &#1089;&#1077; &#1085;&#1080;&#1112;&#1077; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1086;&#1074;&#1072;&#1083;&#1072; &#1085;&#1080; &#1085;&#1072; &#1090;&#1077;&#1088;&#1084;&#1086;&#1084;&#1077;&#1090;&#1088;&#1091;.&lt;/s&gt;
 &lt;s id=&quot;50&quot;&gt;&#1048;&#1084;&#1072;&#1090;&#1077; &#1112;&#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1091; &#1087;&#1088;&#1080;&#1083;&#1080;&#1082;&#1091; &#1076;&#1072; &#1087;&#1086;&#1089;&#1090;&#1072;&#1085;&#1077;&#1090;&#1077; &#1074;&#1083;&#1072;&#1089;&#1085;&#1080;&#1082; &#1083;&#1091;&#1082;&#1089;&#1091;&#1079;&#1085;&#1086;&#1075; &#1090;&#1088;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1075; &#1076;&#1091;&#1087;&#1083;&#1077;&#1082;&#1089;&#1072; &#1089;&#1072; &#1087;&#1086;&#1075;&#1083;&#1077;&#1076;&#1086;&#1084; &#1085;&#1072; &#1084;&#1086;&#1088;&#1077; &#1091; &#1041;&#1091;&#1076;&#1074;&#1080;.&lt;/s&gt;
 &lt;s id=&quot;51&quot;&gt;&#1040;&#1082;&#1086; &#1112;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077; &#1080;&#1089;&#1090;&#1077;&#1082;&#1072; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1113;&#1077;&#1085;&#1086; &#1085;&#1072; &#1112;&#1077;&#1076;&#1072;&#1085; &#1089;&#1072;&#1090; &#1080; &#1094;&#1077;&#1085;&#1072; &#1087;&#1086;&#1088;&#1072;&#1089;&#1090;&#1077; &#1085;&#1072; 1&#1058;&#1055;2&#1058;76 &#1079;&#1072; &#1089;&#1072;&#1090;, &#1086;&#1087;&#1094;&#1080;&#1112;&#1072; &#1115;&#1077; &#1073;&#1080;&#1090;&#1080; &#1091; &#1085;&#1086;&#1074;&#1094;&#1091;.&lt;/s&gt;
 &lt;s id=&quot;52&quot;&gt;&#1054;&#1074;&#1072;&#1112; &#1095;&#1083;&#1072;&#1085;&#1072;&#1082; &#1076;&#1072;&#1112;&#1077; &#1089;&#1072;&#1074;&#1077;&#1090;&#1077; &#1086; &#1076;&#1080;&#1079;&#1072;&#1112;&#1085;&#1091; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1088;&#1072; &#1079;&#1072; &#1076;&#1077;&#1095;&#1072;&#1082;&#1077; &#1089;&#1074;&#1080;&#1093; &#1091;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;53&quot;&gt;7 &#1032;&#1077;&#1093;&#1086;&#1074;&#1072; &#1089;&#1077; &#1087;&#1086;&#1112;&#1072;&#1074;&#1080;&#1086; &#1040;&#1074;&#1088;&#1072;&#1084;&#1091; &#1080; &#1088;&#1077;&#1082;&#1072;&#1086; &#1084;&#1091;: &quot;&#1054;&#1074;&#1091; &#1079;&#1077;&#1084;&#1113;&#1091;+ &#1076;&#1072;&#1115;&#1091; &#1090;&#1074;&#1086;&#1084; &#1087;&#1086;&#1090;&#1086;&#1084;&#1089;&#1090;&#1074;&#1091;.&quot;+ &#1040;&#1074;&#1088;&#1072;&#1084; &#1112;&#1077; &#1090;&#1091; &#1087;&#1086;&#1076;&#1080;&#1075;&#1072;&#1086; &#1086;&#1083;&#1090;&#1072;&#1088; &#1032;&#1077;&#1093;&#1086;&#1074;&#1080; &#1082;&#1086;&#1112;&#1080; &#1084;&#1091; &#1089;&#1077; &#1087;&#1086;&#1112;&#1072;&#1074;&#1080;&#1086;.&lt;/s&gt;
 &lt;s id=&quot;54&quot;&gt;&#1050;&#1072;&#1076; &#1112;&#1077; &#1074;&#1080;&#1076;&#1077;&#1083;&#1072; &#1082;&#1072;&#1082;&#1086; &#1112;&#1077; &#1083;&#1077;&#1087;, &#1082;&#1088;&#1080;&#1083;&#1072; &#1075;&#1072; &#1112;&#1077;+ &#1090;&#1088;&#1080; &#1084;&#1077;&#1089;&#1077;&#1094;&#1072;.+&lt;/s&gt;
 &lt;p&gt;
  &lt;s id=&quot;55&quot;&gt;&#1054;&#1090;&#1082;&#1088;&#1080;&#1074;&#1072;&#1114;&#1077; &#1079;&#1085;&#1072;&#1095;&#1072;&#1112;&#1072; &#1072;&#1085;&#1106;&#1077;&#1086;&#1089;&#1082;&#1086;&#1075; &#1073;&#1088;&#1086;&#1112;&#1072; 7 &#1040;&#1085;&#1106;&#1077;&#1086; &#1073;&#1088;&#1086;&#1112; 7 &#1080;&#1084;&#1072; &#1076;&#1091;&#1073;&#1086;&#1082; &#1079;&#1085;&#1072;&#1095;&#1072;&#1112; &#1091; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1073;&#1086;&#1078;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075; &#1074;&#1086;&#1106;&#1089;&#1090;&#1074;&#1072;.&lt;/s&gt;
  &lt;s id=&quot;56&quot;&gt;&#1058;&#1086; &#1112;&#1077; &#1073;&#1088;&#1086;&#1112; &#1082;&#1086;&#1112;&#1080; &#1089;&#1077; &#1095;&#1077;&#1089;&#1090;&#1086; &#1087;&#1086;&#1074;&#1077;&#1079;&#1091;&#1112;&#1077; &#1089;&#1072; &#1091;&#1085;&#1091;&#1090;&#1088;&#1072;&#1096;&#1114;&#1086;&#1084; &#1084;&#1091;&#1076;&#1088;&#1086;&#1096;&#1115;&#1091;, &#1080;&#1085;&#1090;&#1091;&#1080;&#1094;&#1080;&#1112;&#1086;&#1084; &#1080; &#1080;&#1085;&#1090;&#1088;&#1086;&#1089;&#1087;&#1077;&#1082;&#1094;&#1080;&#1112;&#1086;&#1084;.&lt;/s&gt;
 &lt;/p&gt;
 &lt;p&gt;
  &lt;s id=&quot;57&quot;&gt;&#1048; &#1089;&#1074;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1106;&#1072;&#1095;&#1080; &#1072;&#1079;&#1086;&#1090;&#1072; &#1090;&#1077;&#1089;&#1090;&#1080;&#1088;&#1072;&#1112;&#1091; &#1080; &#1085;&#1072;&#1088;&#1091;&#1095;&#1091;&#1112;&#1091; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1080; &#1089;&#1090;&#1088;&#1091;&#1095;&#1114;&#1072;&#1094;&#1080; &#1082;&#1072;&#1082;&#1086; &#1073;&#1080; &#1073;&#1080;&#1083;&#1080; &#1089;&#1080;&#1075;&#1091;&#1088;&#1085;&#1080; &#1076;&#1072; &#1112;&#1077; &#1089;&#1074;&#1077; &#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1086; &#1087;&#1088;&#1077; &#1085;&#1077;&#1075;&#1086; &#1096;&#1090;&#1086; &#1085;&#1072;&#1087;&#1091;&#1089;&#1090;&#1077; &#1092;&#1072;&#1073;&#1088;&#1080;&#1082;&#1091;.&lt;/s&gt;
  &lt;s id=&quot;58&quot;&gt;&#1048;&#1044;&#1043;&#1045;&#1058; &#1075;&#1072;&#1088;&#1072;&#1085;&#1094;&#1080;&#1112;&#1072;&lt;/s&gt;
 &lt;/p&gt;
 &lt;s id=&quot;59&quot;&gt;&#1057;&#1072;&#1079;&#1085;&#1072;&#1112;&#1090;&#1077; &#1074;&#1080;&#1096;&#1077; &#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1091; &#1095;&#1077;&#1082;&#1072;&#1114;&#1072; &#1079;&#1072; &#1087;&#1086;&#1090;&#1087;&#1091;&#1085;&#1086; &#1072;&#1082;&#1090;&#1080;&#1074;&#1080;&#1088;&#1072;&#1085;&#1080; AdSense &#1085;&#1072;&#1083;&#1086;&#1075;.&lt;/s&gt;
 &lt;s id=&quot;60&quot;&gt;&#1055;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084; &#1112;&#1077; &#1083;&#1077;&#1078;&#1072;&#1086; &#1091; &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1080; &#1080; &#1085;&#1072;&#1087;&#1083;&#1072;&#1090;&#1080; &#1087;&#1086;&#1088;&#1077;&#1079;&#1072; &#1082;&#1086;&#1112;&#1080; &#1089;&#1077; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080; &#1079;&#1072; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1080;&#1088;&#1072;&#1114;&#1077; &#1076;&#1088;&#1078;&#1072;&#1074;&#1085;&#1080;&#1093; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;61&quot;&gt;&#1042;&#1072;&#1078;&#1085;&#1086; &#1112;&#1077; &#1085;&#1072;&#1087;&#1086;&#1084;&#1077;&#1085;&#1091;&#1090;&#1080; &#1076;&#1072; &#1091;&#1082;&#1083;&#1072;&#1114;&#1072;&#1114;&#1077; &#1077;&#1087;&#1086;&#1082;&#1089;&#1080;&#1076;&#1085;&#1086;&#1075; &#1083;&#1077;&#1087;&#1082;&#1072; &#1084;&#1086;&#1078;&#1077; &#1073;&#1080;&#1090;&#1080; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;, &#1087;&#1072; &#1089;&#1077; &#1086;&#1073;&#1072;&#1074;&#1077;&#1079;&#1085;&#1086; &#1087;&#1088;&#1080;&#1076;&#1088;&#1078;&#1072;&#1074;&#1072;&#1112;&#1090;&#1077; &#1089;&#1074;&#1080;&#1093; &#1084;&#1077;&#1088;&#1072; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1088;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1085;&#1086;&#1089;&#1080;&#1090;&#1077; &#1079;&#1072;&#1096;&#1090;&#1080;&#1090;&#1085;&#1091; &#1086;&#1087;&#1088;&#1077;&#1084;&#1091; &#1082;&#1072;&#1086; &#1096;&#1090;&#1086; &#1089;&#1091; &#1088;&#1091;&#1082;&#1072;&#1074;&#1080;&#1094;&#1077; &#1080; &#1088;&#1077;&#1089;&#1087;&#1080;&#1088;&#1072;&#1090;&#1086;&#1088;.&lt;/s&gt;
 &lt;s id=&quot;62&quot;&gt;&#1059;&#1083;&#1090;&#1088;&#1072;&#1088;&#1086;&#1076;&#1085;&#1080; &#1087;&#1086;&#1112;&#1077;&#1076;&#1080;&#1085;&#1094;&#1080; &#1084;&#1086;&#1075;&#1091; &#1076;&#1072; &#1089;&#1077; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1091;&#1112;&#1091; &#1089;&#1072; &#1088;&#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1090;&#1077;&#1090;&#1080;&#1084;&#1072; &#1082;&#1072;&#1086; &#1096;&#1090;&#1086; &#1089;&#1091; &#1075;&#1077;&#1085;&#1076;&#1077;&#1088;&#1082;&#1091;&#1077;&#1077;&#1088;, &#1085;&#1077;&#1073;&#1080;&#1085;&#1072;&#1088;&#1085;&#1080;, &#1075;&#1077;&#1085;&#1076;&#1077;&#1088;&#1092;&#1083;&#1091;&#1080;&#1076;&#1085;&#1080; &#1080;&#1083;&#1080; &#1072;&#1075;&#1077;&#1085;&#1076;&#1077;&#1088;, &#1080;&#1079;&#1084;&#1077;&#1106;&#1091; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093;.&lt;/s&gt;
 &lt;s id=&quot;63&quot;&gt;&#1062;&#1080;&#1113; &#1086;&#1074;&#1077; &#1077;&#1076;&#1080;&#1094;&#1080;&#1112;&#1077; &#1112;&#1077; &#1076;&#1072; &#1087;&#1086;&#1089;&#1074;&#1077;&#1090;&#1080; &#1087;&#1072;&#1078;&#1114;&#1091; &#1091;&#1087;&#1088;&#1072;&#1074;&#1086; &#1090;&#1072;&#1082;&#1074;&#1080;&#1084;, &#1079;&#1085;&#1072;&#1095;&#1072;&#1112;&#1085;&#1080;&#1084; &#1087;&#1088;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1080;&#1094;&#1072;&#1084;&#1072; &#1091; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1077; &#1085;&#1072;&#1091;&#1082;&#1077; &#1080; &#1092;&#1080;&#1083;&#1086;&#1079;&#1086;&#1092;&#1080;&#1112;&#1077;.&lt;/s&gt;
 &lt;s id=&quot;64&quot;&gt;&#1059;&#1089;&#1082;&#1086;&#1088;&#1086; &#1115;&#1077;&#1084;&#1086; &#1087;&#1086;&#1075;&#1083;&#1077;&#1076;&#1072;&#1090;&#1080; &#1089;&#1074;&#1072;&#1082;&#1091; &#1086;&#1076; &#1086;&#1074;&#1080;&#1093; &#1090;&#1088;&#1080; &#1084;&#1077;&#1090;&#1086;&#1076;&#1077;.&lt;/s&gt;
 &lt;s id=&quot;65&quot;&gt;&#1053;&#1072;&#1087;&#1072;&#1076;: &#1051;&#1077;&#1086; &#1052;&#1077;&#1089;&#1080;, &#1051;&#1072;&#1091;&#1090;&#1072;&#1088;&#1086; &#1052;&#1072;&#1088;&#1090;&#1080;&#1085;&#1077;&#1079;, &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1089; &#1043;&#1086;&#1085;&#1079;&#1072;&#1083;&#1077;&#1089;, &#1040;&#1083;&#1077;&#1093;&#1072;&#1085;&#1076;&#1088;&#1086; &#1043;&#1072;&#1088;&#1085;&#1072;&#1095;&#1086;, &#1040;&#1085;&#1093;&#1077;&#1083; &#1076;&#1080; &#1052;&#1072;&#1088;&#1080;&#1112;&#1072;, &#1061;&#1091;&#1083;&#1080;&#1112;&#1072;&#1085; &#1040;&#1083;&#1074;&#1072;&#1088;&#1077;&#1079;.&lt;/s&gt;
 &lt;s id=&quot;66&quot;&gt;&#1044;&#1072;, &#1112;&#1086;&#1096; &#1091;&#1074;&#1077;&#1082; &#1112;&#1077; &#1093;&#1086;&#1090;&#1077;&#1083; &#1089;&#1072; 6 &#1057;&#1058;&#1040;&#1056;!&lt;/s&gt;
 &lt;s id=&quot;67&quot;&gt;&#1051;&#1077;&#1075;&#1077;&#1085;&#1076; &#1055;&#1072;&#1080; &#1115;&#1077; &#1090;&#1072;&#1082;&#1086;&#1106;&#1077; &#1087;&#1088;&#1091;&#1078;&#1080;&#1090;&#1080; &#1087;&#1086;&#1076;&#1088;&#1096;&#1082;&#1091; &#1079;&#1072; &#1096;&#1080;&#1088;&#1086;&#1082; &#1089;&#1087;&#1077;&#1082;&#1090;&#1072;&#1088; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072; &#1087;&#1083;&#1072;&#1115;&#1072;&#1114;&#1072; &#1082;&#1072;&#1086; &#1096;&#1090;&#1086; &#1089;&#1091; &#1040;&#1062;&#1061;, &#1057;&#1074;&#1080;&#1092;&#1090;, &#1057;&#1045;&#1055;&#1040;, &#1060;&#1055;&#1057;, &#1042;&#1080;&#1089;&#1072; &#1080; &#1052;&#1072;&#1089;&#1090;&#1077;&#1088;&#1094;&#1072;&#1088;&#1076;.&lt;/s&gt;
 &lt;s id=&quot;68&quot;&gt;&#1045;-&#1087;&#1086;&#1096;&#1090;&#1072;: &#1080;&#1085;&#1092;&#1086; (&#1072;&#1090;) &#1094;&#1086;&#1085;&#1090;&#1072;&#1094;&#1090;.&#1086;&#1085;&#1083;&#1080;&#1085;&#1077;&lt;/s&gt;
 &lt;s id=&quot;69&quot;&gt;&#1059; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1112;&#1080; &#1050;&#1060;&#1040; &#1089;&#1072;&#1112;&#1084;&#1086;&#1074;&#1072; &#1087;&#1088;&#1080;&#1076;&#1088;&#1091;&#1078;&#1077;&#1085;&#1077; &#1090;&#1088;&#1075;&#1086;&#1074;&#1080;&#1085;&#1089;&#1082;&#1077; &#1080; &#1080;&#1085;&#1076;&#1091;&#1089;&#1090;&#1088;&#1080;&#1112;&#1089;&#1082;&#1077; &#1082;&#1086;&#1084;&#1086;&#1088;&#1077; &#1041;&#1091;&#1088;&#1089;&#1077; &#1091; &#1089;&#1072;&#1088;&#1072;&#1076;&#1114;&#1080; &#1089;&#1072; &#1059;&#1076;&#1088;&#1091;&#1078;&#1077;&#1114;&#1077;&#1084; &#1080;&#1079;&#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072; &#1090;&#1077;&#1082;&#1089;&#1090;&#1080;&#1083;&#1072; &#1059;&#1083;&#1091;&#1076;&#1072;&#1075; (&#1059;&#1058;&#1048;&#1041;), &#1089;&#1072;&#1112;&#1072;&#1084; &#1112;&#1077; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1072;&#1086; 70.&lt;/s&gt;
 &lt;s id=&quot;70&quot;&gt;&#1047;&#1072;&#1090;&#1080;&#1084; &#1087;&#1086;&#1095;&#1085;&#1080;&#1090;&#1077; &#1076;&#1072; &#1079;&#1072;&#1084;&#1080;&#1096;&#1113;&#1072;&#1090;&#1077; &#1074;&#1080;&#1083;&#1077; &#1082;&#1086;&#1112;&#1077; &#1087;&#1086;&#1089;&#1077;&#1115;&#1091;&#1112;&#1091; &#1082;&#1072;&#1089;&#1085;&#1086; &#1091; &#1085;&#1086;&#1115; &#1082;&#1072;&#1076;&#1072; &#1089;&#1074;&#1077;&#1090; &#1089;&#1087;&#1072;&#1074;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;71&quot;&gt;&#1055;&#1086;&#1073;&#1077;&#1076;&#1085;&#1080;&#1082;&#1072; &#1115;&#1077; &#1086;&#1076;&#1088;&#1077;&#1076;&#1080;&#1090;&#1080; &#1073;&#1088;&#1086;&#1112; &#1083;&#1072;&#1112;&#1082;&#1086;&#1074;&#1072; &#1085;&#1072; &#1082;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1091;.&lt;/s&gt;
 &lt;s id=&quot;72&quot;&gt;&#1061;&#1072;&#1112;&#1076;&#1077; &#1076;&#1072; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1084;&#1086; &#1085;&#1077;&#1079;&#1072;&#1073;&#1086;&#1088;&#1072;&#1074;&#1085;&#1077; &#1091;&#1089;&#1087;&#1086;&#1084;&#1077;&#1085;&#1077; &#1079;&#1072;&#1112;&#1077;&#1076;&#1085;&#1086;!&lt;/s&gt;
 &lt;s id=&quot;73&quot;&gt;&#1044;&#1086;&#1074;&#1085;&#1083;&#1080;&#1075;&#1093;&#1090;&#1089; &#1089;&#1077; &#1095;&#1077;&#1089;&#1090;&#1086; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1077; &#1079;&#1072; &#1089;&#1083;&#1086;&#1112;&#1077;&#1074;&#1080;&#1090;&#1086; &#1086;&#1089;&#1074;&#1077;&#1090;&#1113;&#1077;&#1114;&#1077; &#1112;&#1077;&#1088; &#1087;&#1088;&#1091;&#1078;&#1072;&#1112;&#1091; &#1076;&#1086;&#1073;&#1072;&#1088; &#1080;&#1079;&#1074;&#1086;&#1088; &#1089;&#1074;&#1077;&#1090;&#1083;&#1086;&#1089;&#1090;&#1080;.&lt;/s&gt;
 &lt;s id=&quot;74&quot;&gt;&#1048;&#1085;&#1076;&#1091;&#1089;&#1090;&#1088;&#1080;&#1112;&#1077; &#1091; &#1041;&#1088;&#1072;&#1079;&#1079;&#1072;&#1074;&#1080;&#1083;&#1083;&#1077;-&#1091; &#1091;&#1082;&#1113;&#1091;&#1095;&#1091;&#1112;&#1091;: &#1087;&#1088;&#1086;&#1076;&#1072;&#1074;&#1085;&#1080;&#1094;&#1077; &#1084;&#1072;&#1096;&#1080;&#1085;&#1072;, &#1090;&#1077;&#1082;&#1089;&#1090;&#1080;&#1083;, &#1096;&#1090;&#1072;&#1074;&#1113;&#1077;&#1114;&#1077; &#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1114;&#1091;.&lt;/s&gt;
 &lt;s id=&quot;75&quot;&gt;&#1050;&#1072;&#1076;&#1072; &#1112;&#1077;&#1076;&#1077;&#1090;&#1077;, &#1087;&#1086;&#1090;&#1088;&#1072;&#1078;&#1080;&#1090;&#1077; &#1082;&#1072;&#1082;&#1086; &#1089;&#1077; &#1087;&#1088;&#1080;&#1087;&#1088;&#1077;&#1084;&#1072;, &#1076;&#1072; &#1083;&#1080; &#1112;&#1077; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086; &#1080; &#1089;&#1074;&#1077;&#1078;&#1077;, &#1076;&#1072; &#1083;&#1080; &#1089;&#1077; &#1091;&#1079;&#1080;&#1084;&#1072;&#1112;&#1091; &#1091; &#1086;&#1073;&#1079;&#1080;&#1088; &#1087;&#1086;&#1089;&#1077;&#1073;&#1085;&#1080; &#1079;&#1072;&#1093;&#1090;&#1077;&#1074;&#1080;, &#1076;&#1072; &#1083;&#1080; &#1089;&#1077; &#1113;&#1091;&#1076;&#1080;&#1084;&#1072; &#1082;&#1086;&#1112;&#1080;&#1084;&#1072; &#1112;&#1077; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1072; &#1087;&#1086;&#1084;&#1086;&#1115; &#1087;&#1086;&#1084;&#1086;&#1075;&#1085;&#1077; &#1091; &#1086;&#1073;&#1088;&#1086;&#1082;&#1091; &#1080; &#1082;&#1072;&#1082;&#1086; &#1089;&#1091; &#1090;&#1072;&#1073;&#1077;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1080;&#1089;&#1072;&#1085;&#1077;.&lt;/s&gt;
 &lt;s id=&quot;76&quot;&gt;- &#1053;&#1080;&#1112;&#1077; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1074;&#1080;&#1096;&#1077; &#1086;&#1076; 10 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072; &#1086;&#1076; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1112;&#1077; &#1091; &#1092;&#1086;&#1088;&#1084;&#1080; &#1076;&#1088;&#1091;&#1096;&#1090;&#1074;&#1072; &#1089;&#1072; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1086;&#1084; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1085;&#1086;&#1096;&#1115;&#1091;,&lt;/s&gt;
 &lt;s id=&quot;77&quot;&gt;&#1057;&#1088;&#1077;&#1115;&#1086;&#1084; &#1079;&#1072; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;, &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1106;&#1072;&#1095; &#1089;&#1077; &#1086;&#1089;&#1083;&#1072;&#1114;&#1072; &#1085;&#1072; &#1077;&#1092;&#1080;&#1082;&#1072;&#1089;&#1085;&#1086; &#1076;&#1086;&#1079;&#1080;&#1088;&#1072;&#1114;&#1077; &#1089;&#1074;&#1080;&#1093; &#1089;&#1072;&#1089;&#1090;&#1086;&#1112;&#1072;&#1082;&#1072;, &#1082;&#1086;&#1112;&#1080;, &#1087;&#1088;&#1077;&#1084;&#1072; &#1080;&#1089;&#1090;&#1088;&#1072;&#1078;&#1080;&#1074;&#1072;&#1114;&#1080;&#1084;&#1072;, &#1086;&#1073;&#1077;&#1115;&#1072;&#1074;&#1072;&#1112;&#1091; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1077; &#1088;&#1077;&#1079;&#1091;&#1083;&#1090;&#1072;&#1090;&#1077; &#1087;&#1086;&#1076;&#1084;&#1083;&#1072;&#1106;&#1080;&#1074;&#1072;&#1114;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;78&quot;&gt;&#1042;&#1080;&#1096;&#1077; &amp;gt;&amp;gt;&#1091;&#1089;&#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1080; &#1076;&#1091;&#1075;&#1086;&#1088;&#1086;&#1095;&#1085;&#1091; &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1096;&#1082;&#1091; &#1089;&#1072;&#1088;&#1072;&#1076;&#1114;&#1091; &#1080; &#1084;&#1077;&#1106;&#1091;&#1089;&#1086;&#1073;&#1085;&#1086; &#1086;&#1076;&#1086;&#1073;&#1088;&#1072;&#1074;&#1072;&#1114;&#1077;&lt;/s&gt;
 &lt;s id=&quot;79&quot;&gt;&#1054;&#1076;&#1073;&#1072;&#1094;&#1080;&#1086; &#1112;&#1077; &#1088;&#1077;&#1092;&#1086;&#1088;&#1084;&#1077; &#1040;&#1084;&#1072;&#1085;&#1091;&#1083;&#1072;&#1093;&#1072; &#1050;&#1072;&#1085;&#1072; &#1080; &#1087;&#1086;&#1095;&#1077;&#1086; &#1112;&#1077; &#1095;&#1080;&#1085;&#1080;&#1090;&#1080; &#1087;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080;&#1112;&#1077; &#1082;&#1086;&#1088;&#1072;&#1082;&#1077; &#1082;&#1072; &#1084;&#1086;&#1076;&#1077;&#1088;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1112;&#1080;.&lt;/s&gt;
 &lt;s id=&quot;80&quot;&gt;- &#1052;&#1088; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1113; &#1050;&#1057;&#1053;&#1059;&#1052;&#1050;&#1057; (&#1041;&#1077;&#1083;&#1072; &#1083;&#1080;&#1085;&#1080;&#1112;&#1072;)&lt;/s&gt;
 &lt;s id=&quot;81&quot;&gt;&#1034;&#1080;&#1093;&#1086;&#1074;&#1072; &#1050;&#1088;&#1072;&#1113;&#1077;&#1074;&#1089;&#1082;&#1072; &#1042;&#1080;&#1089;&#1086;&#1095;&#1072;&#1085;&#1089;&#1090;&#1074;&#1072; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1083;&#1080; &#1089;&#1091; &#1059;&#1078;&#1080;&#1094;&#1077; &#1080;&#1089;&#1090;&#1086;&#1075; &#1076;&#1072;&#1085;&#1072; &#1075;&#1076;&#1077; &#1089;&#1091; &#1080;&#1089;&#1087;&#1086;&#1088;&#1091;&#1095;&#1080;&#1083;&#1080; &#1076;&#1077;&#1089;&#1077;&#1090; &#1089;&#1087;&#1077;&#1094;&#1080;&#1112;&#1072;&#1083;&#1085;&#1080;&#1093; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1085;&#1080;&#1093; &#1082;&#1088;&#1077;&#1074;&#1077;&#1090;&#1072; &#1089;&#1072; &#1090;&#1088;&#1072;&#1085;&#1089;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1086;&#1088;&#1080;&#1084;&#1072; &#1079;&#1072; &#1086;&#1076;&#1077;&#1113;&#1077;&#1114;&#1077; &#1080;&#1085;&#1090;&#1077;&#1085;&#1079;&#1080;&#1074;&#1085;&#1077; &#1085;&#1077;&#1075;&#1077; &#1054;&#1087;&#1096;&#1090;&#1077; &#1073;&#1086;&#1083;&#1085;&#1080;&#1094;&#1077; &#1091; &#1059;&#1078;&#1080;&#1094;&#1091;, &#1095;&#1080;&#1112;&#1072; &#1112;&#1077; &#1074;&#1088;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090; 40.000 &#1072;&#1084;&#1077;&#1088;&#1080;&#1095;&#1082;&#1080;&#1093; &#1076;&#1086;&#1083;&#1072;&#1088;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;82&quot;&gt;&#1052;&#1077;&#1090;&#1072;&#1082; &#1112;&#1077; &#1087;&#1086;&#1075;&#1086;&#1076;&#1080;&#1086; &#1075;&#1083;&#1072;&#1074;&#1091; &#1073;&#1080;&#1074;&#1096;&#1077;&#1075; &#1074;&#1088;&#1093;&#1086;&#1074;&#1085;&#1086;&#1075; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072;&#1085;&#1090;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;83&quot;&gt;&#1057;&#1074;&#1077; &#1076;&#1086;&#1082; &#1080;&#1084;&#1072;&#1090;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1087;&#1088;&#1077;&#1090;&#1088;&#1072;&#1078;&#1080;&#1074;&#1072;&#1095; &#1080; &#1087;&#1088;&#1080;&#1089;&#1090;&#1091;&#1087; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1091;, &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1090;&#1080; &#1085;&#1072;&#1096;&#1091; &#1091;&#1089;&#1083;&#1091;&#1075;&#1091;.&lt;/s&gt;
 &lt;s id=&quot;84&quot;&gt;&#1055;&#1088;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1083;&#1086;&#1090; &#1072;&#1085;&#1090;&#1077;&#1085;&#1072; &#1091;&#1082;&#1113;&#1091;&#1095;&#1091;&#1112;&#1091; &#1114;&#1080;&#1211;&#1086;&#1074; &#1076;&#1080;&#1079;&#1072;&#1112;&#1085; &#1085;&#1080;&#1089;&#1082;&#1086;&#1075; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072; &#1080; &#1096;&#1080;&#1088;&#1086;&#1082; &#1087;&#1088;&#1086;&#1087;&#1091;&#1089;&#1085;&#1080; &#1086;&#1087;&#1089;&#1077;&#1075;.&lt;/s&gt;
 &lt;s id=&quot;85&quot;&gt;&#1043;&#1076;&#1077; &#1089;&#1084;&#1086; &#1089;&#1072;&#1076;&#1072; &#1078;&#1080;&#1074;&#1077;, &#1084;&#1080; &#1089;&#1084;&#1086; &#1084;&#1072;&#1083;&#1080; &#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1086;&#1084; &#1073;&#1091;&#1073;&#1073;&#1083;&#1077;&#1088; &#1076;&#1072; &#1087;&#1089;&#1072; &#1080; &#1084;&#1072;&#1095;&#1082;&#1077; &#1089;&#1084;&#1072;&#1090;&#1088;&#1072;&#1084;&#1086; &#1089;&#1074;&#1086;&#1112;&#1077; &#1083;&#1080;&#1095;&#1085;&#1077; &#1074;&#1086;&#1076;&#1086;&#1089;&#1082;&#1086;&#1082;.&lt;/s&gt;
 &lt;s id=&quot;86&quot;&gt;&#1063;&#1091;&#1074;&#1072;&#1112;&#1090;&#1077; &#1095;&#1086;&#1082;&#1086;&#1083;&#1072;&#1076;&#1077; &#1082;&#1086;&#1112;&#1072; &#1089;&#1077; &#1090;&#1086;&#1087;&#1080; &#1085;&#1077;&#1074;&#1077;&#1088;&#1086;&#1074;&#1072;&#1090;&#1085;&#1086; &#1073;&#1088;&#1079;&#1086;, &#1085;&#1072;&#1088;&#1086;&#1095;&#1080;&#1090;&#1086; &#1072;&#1082;&#1086; &#1089;&#1091;&#1085;&#1095;&#1077;&#1074;&#1080; &#1079;&#1088;&#1072;&#1094;&#1080; &#1087;&#1072;&#1076;&#1072;&#1112;&#1091; &#1085;&#1072; &#1114;&#1077;&#1075;&#1072;, &#1082;&#1072;&#1086; &#1096;&#1090;&#1086; &#1089;&#1077; &#1084;&#1077;&#1085;&#1080; &#1076;&#1077;&#1089;&#1080;&#1083;&#1086;:))&lt;/s&gt;
 &lt;p&gt;
</pre></body></html>
