<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;1&quot;&gt;&#1041;&#1088;&#1110;&#1076;&#1078;&#1077;&#1088;&#1074;&#1077;&#1081;&#1090; (&#1076;&#1086; 101,6 &#1082;&#1075;) &ndash; &#1074;&#1072;&#1075;&#1086;&#1074;&#1072; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1110;&#1103; &#1084;&#1110;&#1078; &#1074;&#1072;&#1078;&#1082;&#1086;&#1102; &#1090;&#1072; &#1085;&#1072;&#1076;&#1074;&#1072;&#1078;&#1082;&#1086;&#1102;, &#1103;&#1082;&#1072; &#1085;&#1072;&#1088;&#1072;&#1079;&#1110; &#1085;&#1072;&#1103;&#1074;&#1085;&#1072; &#1077;&#1082;&#1089;&#1082;&#1083;&#1102;&#1079;&#1080;&#1074;&#1085;&#1086; &#1091; &#1088;&#1077;&#1081;&#1090;&#1080;&#1085;&#1075;&#1072;&#1093; &#1042;&#1089;&#1077;&#1089;&#1074;&#1110;&#1090;&#1085;&#1100;&#1086;&#1111; &#1073;&#1086;&#1082;&#1089;&#1077;&#1088;&#1089;&#1100;&#1082;&#1086;&#1111; &#1088;&#1072;&#1076;&#1080; (WBC).&lt;/s&gt;
 &lt;s id=&quot;2&quot;&gt;capsiplex.com &#1073;&#1077;&#1079;&#1091;&#1084;&#1086;&#1074;&#1085;&#1086; &#1073;&#1091;&#1076;&#1077; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1080;&#1089;&#1103; &#1089;&#1074;&#1086;&#1102; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1110;&#1102; &#1087;&#1086; &#1074;&#1089;&#1100;&#1086;&#1084;&#1091; &#1089;&#1074;&#1110;&#1090;&#1091;, &#1091; &#1090;&#1086;&#1084;&#1091; &#1095;&#1080;&#1089;&#1083;&#1110; &#1047;&#1072;&#1093;&#1110;&#1076;&#1085;&#1072; &#1057;&#1072;&#1093;&#1072;&#1088;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;3&quot;&gt;&#1059;&#1087;&#1086;&#1074;&#1085;&#1086;&#1074;&#1072;&#1078;&#1077;&#1085;&#1072; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1091;&#1088;&#1103;&#1076;&#1091; &#1079; &#1087;&#1080;&#1090;&#1072;&#1085;&#1100; &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1080; &#1074; &#1075;&#1072;&#1083;&#1091;&#1079;&#1110; &#1087;&#1088;&#1072;&#1074; &#1083;&#1102;&#1076;&#1080;&#1085;&#1080; &#1090;&#1072; &#1075;&#1091;&#1084;&#1072;&#1085;&#1110;&#1090;&#1072;&#1088;&#1085;&#1086;&#1111; &#1076;&#1086;&#1087;&#1086;&#1084;&#1086;&#1075;&#1080; &#1041;&#1077;&#1088;&#1073;&#1077;&#1083;&#1100; &#1050;&#1086;&#1092;&#1083;&#1077;&#1088; &#1085;&#1072;&#1083;&#1077;&#1078;&#1080;&#1090;&#1100; &#1076;&#1086; &#1089;&#1082;&#1083;&#1072;&#1076;&#1091; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1072; &#1079;&#1072;&#1082;&#1086;&#1088;&#1076;&#1086;&#1085;&#1085;&#1080;&#1093; &#1089;&#1087;&#1088;&#1072;&#1074; &#1053;&#1110;&#1084;&#1077;&#1095;&#1095;&#1080;&#1085;&#1080;.&lt;/s&gt;
 &lt;p&gt;
  &lt;s id=&quot;4&quot;&gt;&#1056;&#1086;&#1079;&#1084;&#1110;&#1088;&#1080; &#1089;&#1090;&#1072;&#1074;&#1086;&#1082;: &#1050;&#1072;&#1088;&#1090;&#1082;&#1086;&#1074;&#1110; &#1110;&#1075;&#1088;&#1080; - &#1074;&#1110;&#1076; $0.10 &#1076;&#1086; $300.&lt;/s&gt;
  &lt;s id=&quot;5&quot;&gt;&#1042;&#1110;&#1076;&#1077;&#1086;&#1087;&#1086;&#1082;&#1077;&#1088; &#1110; &#1089;&#1083;&#1086;&#1090; &#1084;&#1072;&#1096;&#1080;&#1085;&#1080; - $0.25, $0.5, $1, $5.&lt;/s&gt;
 &lt;/p&gt;
 &lt;s id=&quot;6&quot;&gt;&#1042;&#1082;&#1083;&#1072;&#1076;&#1082;&#1080; &#1074; Visio &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1090;&#1100;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;, &#1074;&#1082;&#1083;&#1072;&#1076;&#1082;&#1072; &quot; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1077; &quot; &#1079; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072;&#1084;&#1080; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1090;&#1077;&#1082;&#1089;&#1090;&#1091;, &#1074;&#1082;&#1083;&#1072;&#1076;&#1082;&#1072; &quot; &#1042;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &quot;, &#1097;&#1086;&#1073; &#1074;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1080; &#1085;&#1086;&#1074;&#1110; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1082;&#1080; &#1072;&#1073;&#1086; &#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1085;&#1103;, &#1050;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1076;&#1083;&#1103; &#1079;&#1084;&#1110;&#1085;&#1077;&#1085;&#1085;&#1103; &#1079;&#1086;&#1074;&#1085;&#1110;&#1096;&#1085;&#1100;&#1086;&#1075;&#1086; &#1074;&#1080;&#1075;&#1083;&#1103;&#1076;&#1091; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1082;&#1080; &#1072;&#1073;&#1086; &#1089;&#1093;&#1077;&#1084;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1074;&#1082;&#1083;&#1072;&#1076;&#1082;&#1072; &quot; &#1074;&#1080;&#1075;&#1083;&#1103;&#1076; &quot; &#1076;&#1083;&#1103; &#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1090;&#1072; &#1079;&#1084;&#1110;&#1085;&#1077;&#1085;&#1085;&#1103; &#1087;&#1086;&#1076;&#1072;&#1085;&#1100;.&lt;/s&gt;
 &lt;s id=&quot;7&quot;&gt;- &#1087;&#1088;&#1080; &#1087;&#1077;&#1088;&#1096;&#1080;&#1093; &#1086;&#1079;&#1085;&#1072;&#1082;&#1072;&#1093; &#1092;&#1110;&#1090;&#1086;&#1092;&#1090;&#1086;&#1088;&#1080; &#1088;&#1086;&#1089;&#1083;&#1080;&#1085;&#1080; &#1084;&#1086;&#1078;&#1085;&#1072; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080; &#1088;&#1086;&#1079;&#1095;&#1080;&#1085;&#1086;&#1084; &#1076;&#1088;&#1110;&#1078;&#1076;&#1078;&#1110;&#1074; (80 &#1075; &#1085;&#1072; &#1074;&#1110;&#1076;&#1088;&#1086; &#1074;&#1086;&#1076;&#1080;);&lt;/s&gt;
 &lt;s id=&quot;8&quot;&gt;&#1055;&#1110;&#1076; &#1095;&#1072;&#1089; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1095;&#1080; &#1088;&#1077;&#1108;&#1089;&#1090;&#1088;&#1072;&#1094;&#1110;&#1111; &#1085;&#1072; &#1085;&#1072;&#1096;&#1086;&#1084;&#1091; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1110;, &#1091; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1080;&#1093; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1072;&#1093;, &#1074;&#1072;&#1089; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1080; &#1074;&#1074;&#1077;&#1089;&#1090;&#1080; &#1089;&#1074;&#1086;&#1108; &#1110;&#1084;'&#1103;, &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1091; &#1072;&#1076;&#1088;&#1077;&#1089;&#1091;, &#1087;&#1086;&#1096;&#1090;&#1086;&#1074;&#1091; &#1072;&#1076;&#1088;&#1077;&#1089;&#1091;, &#1085;&#1086;&#1084;&#1077;&#1088; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1091;, &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102; &#1087;&#1088;&#1086; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1085;&#1091; &#1082;&#1072;&#1088;&#1090;&#1091;, &#1085;&#1086;&#1084;&#1077;&#1088; &#1089;&#1086;&#1094;&#1110;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1089;&#1090;&#1088;&#1072;&#1093;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;, &#1110;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1110;&#1082;&#1072;&#1090;&#1086;&#1088; Google Analytics &#1072;&#1073;&#1086; &#1110;&#1085;&#1096;&#1110; &#1076;&#1077;&#1090;&#1072;&#1083;&#1110;, &#1097;&#1086;&#1073; &#1076;&#1086;&#1087;&#1086;&#1084;&#1086;&#1075;&#1090;&#1080; &#1074;&#1072;&#1084; &#1079;&#1110; &#1089;&#1074;&#1086;&#1111;&#1084; &#1076;&#1086;&#1089;&#1074;&#1110;&#1076;&#1086;&#1084;.&lt;/s&gt;
 &lt;s id=&quot;9&quot;&gt;&#1055;&#1088;&#1086;&#1082;&#1083;&#1072;&#1076;&#1082;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1110; &#1091; &#1074;&#1080;&#1075;&#1083;&#1103;&#1076;&#1110; &#1082;&#1110;&#1083;, &#1072; &#1090;&#1086;&#1074;&#1089;&#1090;&#1110; &#1089;&#1083;&#1110;&#1076;&#1080; - &#1091; &#1074;&#1080;&#1075;&#1083;&#1103;&#1076;&#1110; &#1087;&#1088;&#1103;&#1084;&#1086;&#1082;&#1091;&#1090;&#1085;&#1080;&#1093; &#1082;&#1086;&#1085;&#1090;&#1091;&#1088;&#1110;&#1074; &#1079;&#1072;&#1084;&#1110;&#1089;&#1090;&#1100; &#1079;&#1072;&#1087;&#1086;&#1074;&#1085;&#1077;&#1085;&#1080;&#1093; &#1110;&#1083;&#1102;&#1089;&#1090;&#1088;&#1072;&#1094;&#1110;&#1081;.&lt;/s&gt;
 &lt;s id=&quot;10&quot;&gt;&ndash; &#1030;&#1089;&#1085;&#1091;&#1108; &#1089;&#1087;&#1110;&#1083;&#1100;&#1085;&#1072; &#1076;&#1091;&#1084;&#1082;&#1072;, &#1097;&#1086; &#1084;&#1080; &#1073;&#1086;&#1088;&#1077;&#1084;&#1086;&#1089;&#1103; &#1079;&#1072; &#1083;&#1110;&#1073;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1091; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1110;&#1102;, &#1074; &#1103;&#1082;&#1110;&#1081; &#1076;&#1086;&#1090;&#1088;&#1080;&#1084;&#1091;&#1102;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1072;&#1074; &#1083;&#1102;&#1076;&#1080;&#1085;&#1080;.&lt;/s&gt;
 &lt;s id=&quot;11&quot;&gt;&#1052;&#1080; &#1090;&#1072;&#1082;&#1086;&#1078; &#1087;&#1086;&#1089;&#1083;&#1072;&#1073;&#1080;&#1083;&#1080; &#1074;&#1080;&#1084;&#1086;&#1075;&#1080; &#1076;&#1086; &#1084;&#1110;&#1094;&#1085;&#1086;&#1075;&#1086; &#1110;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1079;'&#1108;&#1076;&#1085;&#1072;&#1085;&#1085;&#1103; &#1076;&#1083;&#1103; &#1074;&#1110;&#1076;&#1077;&#1086;&#1089;&#1077;&#1072;&#1085;&#1089;&#1110;&#1074; &#1110; &#1085;&#1072;&#1088;&#1072;&#1079;&#1110; &#1090;&#1072;&#1082;&#1086;&#1078; &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083;&#1080; &#1089;&#1077;&#1072;&#1085;&#1089;&#1080; &#1083;&#1080;&#1096;&#1077; &#1076;&#1083;&#1103; &#1072;&#1091;&#1076;&#1110;&#1086;.&lt;/s&gt;
 &lt;s id=&quot;12&quot;&gt;&#1065;&#1086;&#1073; &#1087;&#1086;&#1090;&#1088;&#1072;&#1087;&#1080;&#1090;&#1080; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1110; &#1076;&#1077;&#1073;&#1072;&#1090;&#1080; &#1074; &#1087;&#1088;&#1072;&#1081;&#1084;-&#1090;&#1072;&#1081;&#1084;, &#1082;&#1072;&#1085;&#1076;&#1080;&#1076;&#1072;&#1090;&#1080; &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1110; &#1087;&#1088;&#1086;&#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1074;&#1072;&#1090;&#1080; &#1088;&#1077;&#1081;&#1090;&#1080;&#1085;&#1075; &#1074;&#1080;&#1097;&#1077; 3% &#1074; &#1091;&#1089;&#1077;&#1088;&#1077;&#1076;&#1085;&#1077;&#1085;&#1086;&#1084;&#1091; &#1087;&#1086;&#1082;&#1072;&#1079;&#1085;&#1080;&#1082;&#1091; &#1086;&#1087;&#1080;&#1090;&#1091;&#1074;&#1072;&#1085;&#1100; &#1075;&#1088;&#1086;&#1084;&#1072;&#1076;&#1089;&#1100;&#1082;&#1086;&#1111; &#1076;&#1091;&#1084;&#1082;&#1080; NBC, ABC, CBS, CNN &#1110; Bloomberg &#1079;&#1072; &#1087;&#1077;&#1088;&#1110;&#1086;&#1076; 17-21 &#1078;&#1086;&#1074;&#1090;&#1085;&#1103;.&lt;/s&gt;
 &lt;s id=&quot;13&quot;&gt;- &#1042;&#1072;&#1083;&#1077;&#1088;&#1110;&#1103; &#1041;&#1077;&#1083;&#1100;&#1082;&#1077;&#1074;&#1080;&#1095; (&#1088;&#1086;&#1079;&#1088;&#1086;&#1073;&#1082;&#1072; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1078;&#1110;&#1074; &#1076;&#1083;&#1103; &#1072;&#1085;&#1110;&#1084;&#1072;&#1094;&#1110;&#1081;&#1085;&#1080;&#1093; &#1087;&#1088;&#1086;&#1108;&#1082;&#1090;&#1110;&#1074; &#1090;&#1072; &#1082;&#1086;&#1084;&#1087;'&#1102;&#1090;&#1077;&#1088;&#1085;&#1080;&#1093; &#1110;&#1075;&#1086;&#1088;),&lt;/s&gt;
 &lt;s id=&quot;14&quot;&gt;&#1030; &#1094;&#1077; &#1111;&#1084;, &#1086;&#1095;&#1077;&#1074;&#1080;&#1076;&#1085;&#1086;, &#1087;&#1086;&#1076;&#1086;&#1073;&#1072;&#1083;&#1086;&#1089;&#1100;.&lt;/s&gt;
 &lt;p&gt;
  &lt;s id=&quot;15&quot;&gt;&#1065;&#1086;&#1073; &#1085;&#1077; &#1093;&#1074;&#1080;&#1083;&#1102;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103;, &#1087;&#1086;&#1090;&#1088;&#1110;&#1073;&#1085;&#1086; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1091;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103; &#1074; &#1094;&#1100;&#1086;&#1084;&#1091;.&lt;/s&gt;
  &lt;s id=&quot;16&quot;&gt;&#1047;&#1074;&#1080;&#1082;&#1072;&#1090;&#1080; &#1076;&#1086; &#1072;&#1091;&#1076;&#1080;&#1090;&#1086;&#1088;&#1110;&#1111;, &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1080;.&lt;/s&gt;
 &lt;/p&gt;
 &lt;s id=&quot;17&quot;&gt;&#1056;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1072;&#1094;&#1110;&#1111; &#1087;&#1110;&#1089;&#1083;&#1103; &#1074;&#1080;&#1076;&#1072;&#1083;&#1077;&#1085;&#1085;&#1103; &#1079;&#1091;&#1073;&#1072;: &#1074;&#1089;&#1077;, &#1097;&#1086; &#1087;&#1086;&#1090;&#1088;&#1110;&#1073;&#1085;&#1086; &#1079;&#1085;&#1072;&#1090;&#1080;&lt;/s&gt;
 &lt;s id=&quot;18&quot;&gt;&#1042;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100; &#1079;&#1072; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1086;&#1082; &#1079;&#1072; &#1087;&#1086;&#1089;&#1080;&#1083;&#1072;&#1085;&#1085;&#1103;&#1084;&#1080; &#1079;&#1072;&#1074;&#1078;&#1076;&#1080; &#1087;&#1086;&#1082;&#1083;&#1072;&#1076;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1074;&#1083;&#1072;&#1089;&#1085;&#1080;&#1082;&#1072; &#1094;&#1080;&#1093; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1086;&#1082;.&lt;/s&gt;
 &lt;s id=&quot;19&quot;&gt;&#1059; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1086;&#1084;&#1091; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1091; &#1044;&#1078;&#1072;&#1089;&#1090;&#1110;&#1085;, &#1089;&#1087;&#1086;&#1076;&#1110;&#1074;&#1072;&#1102;&#1089;&#1103;, &#1097;&#1086; &#1076;&#1086;&#1087;&#1086;&#1084;&#1072;&#1075;&#1072;&#1108;.&lt;/s&gt;
 &lt;s id=&quot;20&quot;&gt;- &#1058;&#1077;&#1087;&#1077;&#1088; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1076;&#1086; &#1076;&#1072;&#1090;&#1095;&#1080;&#1082;&#1072; &#1074;&#1110;&#1076;&#1089;&#1090;&#1072;&#1085;&#1110;: &#1085;&#1072;&#1090;&#1080;&#1089;&#1082;&#1072;&#1108;&#1084;&#1086; &#1085;&#1072; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &quot;&#1050;&#1072;&#1083;&#1110;&#1073;&#1088;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;&quot; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091;.&lt;/s&gt;
 &lt;s id=&quot;21&quot;&gt;&#1030;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089; &#1076;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1080; &#1074;&#1080;&#1103;&#1074;&#1080;&#1083;&#1080; &#1090;&#1072;&#1082;&#1086;&#1078; &#1072;&#1088;&#1084;&#1110;&#1103;, &#1042;&#1055;&#1057;, &#1073;&#1077;&#1088;&#1077;&#1075;&#1086;&#1074;&#1072; &#1086;&#1093;&#1086;&#1088;&#1086;&#1085;&#1072; &#1090;&#1072; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1057;&#1080;&#1083; &#1089;&#1087;&#1077;&#1094;&#1110;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1110;&#1081; &#1057;&#1064;&#1040;.&lt;/s&gt;
 &lt;s id=&quot;22&quot;&gt;&#1053;&#1072;&#1090;&#1080;&#1089;&#1085;&#1110;&#1090;&#1100; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &#1054;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &amp;amp; &#1041;&#1077;&#1079;&#1087;&#1077;&#1082;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;23&quot;&gt;&#1058;&#1080; &mdash; &#1084;&#1086;&#1103; &#1085;&#1072;&#1081;&#1082;&#1088;&#1072;&#1097;&#1072; &#1087;&#1086;&#1076;&#1088;&#1091;&#1075;&#1072;, &#1084;&#1086;&#1103; &#1086;&#1087;&#1086;&#1088;&#1072; &#1110; &#1084;&#1086;&#1103; &#1075;&#1086;&#1088;&#1076;&#1110;&#1089;&#1090;&#1100;.&lt;/s&gt;
 &lt;s id=&quot;24&quot;&gt;&#1058;&#1077;&#1082;&#1089;&#1090; &#1081;&#1086;&#1075;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100;, &#1097;&#1086; &#1043;&#1077;&#1082;&#1072;&#1090;&#1086;&#1084;&#1087;&#1077;&#1076;&#1086;&#1085; &ndash; &#1094;&#1077; &#1084;&#1110;&#1089;&#1094;&#1077; &#1076;&#1083;&#1103; &#1079;&#1073;&#1077;&#1088;&#1110;&#1075;&#1072;&#1085;&#1085;&#1103; &#1089;&#1082;&#1072;&#1088;&#1073;&#1110;&#1074;.&lt;/s&gt;
 &lt;s id=&quot;25&quot;&gt;&#1062;&#1077; &#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1103; &#1074;&#1080;&#1082;&#1083;&#1072;&#1076;&#1072;&#1095; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1085;&#1086; &#1085;&#1072;&#1076;&#1089;&#1080;&#1083;&#1072;&#1108; &#1082;&#1086;&#1078;&#1085;&#1086;&#1084;&#1091; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1085;&#1100;&#1086;&#1084;&#1091; &#1091;&#1095;&#1085;&#1102; &#1091; &#1079;&#1072;&#1089;&#1090;&#1086;&#1089;&#1091;&#1085;&#1086;&#1082; &#1052;&#1088;&#1110;&#1111; &#1110; &#1074; &#1091;&#1095;&#1085;&#1103; &#1108; 20 &#1089;&#1077;&#1082;&#1091;&#1085;&#1076; &#1085;&#1072; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1100;.&lt;/s&gt;
 &lt;s id=&quot;26&quot;&gt;&#1057;&#1100;&#1086;&#1075;&#1086;&#1076;&#1085;&#1110; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095;&#1110; &#1084;&#1072;&#1102;&#1090;&#1100; &#1095;&#1091;&#1076;&#1086;&#1074;&#1091; &#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1110;&#1089;&#1090;&#1100; &#1075;&#1088;&#1072;&#1090;&#1080; &#1074; &#1088;&#1110;&#1079;&#1085;&#1086;&#1084;&#1072;&#1085;&#1110;&#1090;&#1085;&#1110; &#1110;&#1075;&#1088;&#1080; &#1085;&#1072; &#1088;&#1110;&#1079;&#1085;&#1080;&#1093; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1072;&#1093;, &#1085;&#1077; &#1074;&#1080;&#1093;&#1086;&#1076;&#1103;&#1095;&#1080; &#1079; &#1076;&#1086;&#1084;&#1091;.&lt;/s&gt;
 &lt;s id=&quot;27&quot;&gt;- &#1055;&#1077;&#1088;&#1096;&#1072; &#1087;&#1072;&#1088;&#1090;&#1110;&#1103;, &#1074;&#1110;&#1076;&#1086;&#1084;&#1072; &#1077;&#1085;&#1090;&#1091;&#1079;&#1110;&#1072;&#1089;&#1090;&#1072;&#1084; &#1103;&#1082; &laquo;&#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1110;&#1083;&#1110; Wooler-Hodec&raquo;, &#1073;&#1091;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1086;&#1073;&#1083;&#1072;&#1076;&#1085;&#1072;&#1085;&#1110; &#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1089;&#1100;&#1082;&#1086;&#1102; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1108;&#1102; &#1079; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086;&#1102; &#1085;&#1072;&#1079;&#1074;&#1086;&#1102;.&lt;/s&gt;
 &lt;s id=&quot;28&quot;&gt;&#1042;&#1080;&#1073;&#1077;&#1088;&#1110;&#1090;&#1100; &#1079; &#1082;&#1072;&#1073;&#1072;&#1095;&#1086;&#1082; &#1090;&#1074;&#1077;&#1088;&#1076;&#1072; &#1085;&#1072; &#1076;&#1086;&#1090;&#1080;&#1082;, &#1073;&#1077;&#1079; &#1087;&#1083;&#1103;&#1084; &#1110; &#1090;&#1088;&#1110;&#1097;&#1080;&#1085; &#1110; &#1079; &#1087;&#1086;&#1089;&#1090;&#1110;&#1081;&#1085;&#1086; &#1085;&#1072;&#1103;&#1074;&#1085;&#1086;&#1102; &#1085;&#1110;&#1078;&#1082;&#1086;&#1102;, &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1110;&#1103; &#1089;&#1074;&#1110;&#1078;&#1086;&#1089;&#1090;&#1110;.&lt;/s&gt;
 &lt;s id=&quot;29&quot;&gt;- &#1058;&#1091;&#1084;&#1072;&#1085;&#1086;&#1091;&#1090;&#1074;&#1086;&#1088;&#1102;&#1074;&#1072;&#1095;, &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1081; &#1076;&#1083;&#1103; &#1096;&#1074;&#1080;&#1076;&#1082;&#1086;&#1111; &#1076;&#1077;&#1079;&#1110;&#1085;&#1092;&#1077;&#1082;&#1094;&#1110;&#1111; &#1087;&#1088;&#1080;&#1084;&#1110;&#1097;&#1077;&#1085;&#1100;,&lt;/s&gt;
 &lt;s id=&quot;30&quot;&gt;&#1052;&#1080; &#1088;&#1072;&#1076;&#1080;&#1084;&#1086; &#1074;&#1072;&#1084; &#1086;&#1079;&#1085;&#1072;&#1081;&#1086;&#1084;&#1080;&#1090;&#1080;&#1089;&#1103; &#1079; &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1086;&#1102; &#1082;&#1086;&#1085;&#1092;&#1110;&#1076;&#1077;&#1085;&#1094;&#1110;&#1081;&#1085;&#1086;&#1089;&#1090;&#1110; &#1094;&#1080;&#1093; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1110;&#1074;, &#1087;&#1077;&#1088;&#1096; &#1085;&#1110;&#1078; &#1085;&#1072;&#1076;&#1072;&#1074;&#1072;&#1090;&#1080; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1091; &#1086;&#1089;&#1086;&#1073;&#1080;&#1089;&#1090;&#1091; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1102;.&lt;/s&gt;
 &lt;p&gt;
  &lt;s id=&quot;31&quot;&gt;&#1062;&#1077;&#1081; &#1079;&#1074;&#1110;&#1090; &#1085;&#1072;&#1076;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1076;&#1083;&#1103; &#1047;&#1052;&#1030; &#1090;&#1072; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086;&#1075;&#1086; &#1079;&#1072;&#1075;&#1072;&#1083;&#1091;.&lt;/s&gt;
  &lt;s id=&quot;32&quot;&gt;&#1054;&#1092;&#1110;&#1094;&#1110;&#1081;&#1085;&#1086;&#1102; &#1074;&#1077;&#1088;&#1089;&#1110;&#1108;&#1102; &#1079;&#1074;&#1110;&#1090;&#1091; &#1108; &#1090;&#1077;&#1082;&#1089;&#1090; &#1072;&#1085;&#1075;&#1083;&#1110;&#1081;&#1089;&#1100;&#1082;&#1086;&#1102; &#1084;&#1086;&#1074;&#1086;&#1102; &#1052;&#1110;&#1089;&#1110;&#1103; &#1082;&#1086;&#1085;&#1089;&#1090;&#1072;&#1090;&#1091;&#1074;&#1072;&#1083;&#1072; &#1079;&#1073;&#1110;&#1083;&#1100;&#1096;&#1077;&#1085;&#1085;&#1103; &#1082;&#1110;&#1083;&#1100;&#1082;&#1086;&#1089;&#1090;&#1110; &#1087;&#1086;&#1088;&#1091;&#1096;&#1077;&#1085;&#1100; &#1088;&#1077;&#1078;&#1080;&#1084;&#1091; &#1087;&#1088;&#1080;&#1087;&#1080;&#1085;&#1077;&#1085;&#1085;&#1103; &#1074;&#1086;&#1075;&#1085;&#1102; &#1074; &#1044;&#1086;&#1085;&#1077;&#1094;&#1100;&#1082;&#1110;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1110; &#1110; &#1079;&#1084;&#1077;&#1085;&#1096;&#1077;&#1085;&#1085;&#1103; &#1082;&#1110;&#1083;&#1100;&#1082;&#1086;&#1089;&#1090;&#1110; &#1090;&#1072;&#1082;&#1080;&#1093; &#1087;&#1086;&#1088;&#1091;&#1096;&#1077;&#1085;&#1100; &#1074; &#1051;&#1091;&#1075;&#1072;&#1085;&#1089;&#1100;&#1082;&#1110;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1110;, &#1103;&#1082;&#1097;&#1086; &#1087;&#1086;&#1088;&#1110;&#1074;&#1085;&#1102;&#1074;&#1072;&#1090;&#1080; &#1079; &#1087;&#1086;&#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1100;&#1086;&#1102; &#1076;&#1086;&#1073;&#1086;&#1102;.&lt;/s&gt;
 &lt;/p&gt;
 &lt;s id=&quot;33&quot;&gt;&#1059; &#1085;&#1086;&#1084;&#1077;&#1088;&#1072;&#1093; &#1085;&#1072;&#1076;&#1072;&#1102;&#1090;&#1100;&#1089;&#1103; &#1082;&#1072;&#1074;&#1086;&#1074;&#1080;&#1081; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090; &#1110; &#1073;&#1077;&#1079;&#1082;&#1086;&#1096;&#1090;&#1086;&#1074;&#1085;&#1072; &#1074;&#1086;&#1076;&#1072; &#1091; &#1087;&#1083;&#1103;&#1096;&#1082;&#1072;&#1093;.&lt;/s&gt;
 &lt;s id=&quot;34&quot;&gt;&#1042;&#1087;&#1077;&#1088;&#1096;&#1077; &#1087;&#1088;&#1072;&#1094;&#1102;&#1074;&#1072;&#1090;&#1080; &#1074; &#1094;&#1102; &#1083;&#1110;&#1082;&#1072;&#1088;&#1085;&#1102; &#1074;&#1086;&#1085;&#1072; &#1087;&#1088;&#1080;&#1081;&#1096;&#1083;&#1072; &#1097;&#1077; &#1074; 1983-&#1084;&#1091;, &#1072;&#1083;&#1077; &#1087;&#1086;&#1090;&#1110;&#1084; &#1076;&#1077;&#1103;&#1082;&#1080;&#1081; &#1095;&#1072;&#1089; &#1087;&#1088;&#1072;&#1094;&#1102;&#1074;&#1072;&#1083;&#1072; &#1074; &#1028;&#1074;&#1088;&#1086;&#1087;&#1110;, &#1074; &#1110;&#1085;&#1096;&#1110;&#1081; &#1082;&#1088;&#1072;&#1111;&#1085;&#1110;.&lt;/s&gt;
 &lt;s id=&quot;35&quot;&gt;&#1057;&#1087;&#1086;&#1078;&#1080;&#1074;&#1095;&#1110; &#1086;&#1075;&#1083;&#1103;&#1076;&#1080; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1091; &#1076;&#1086;&#1074;&#1086;&#1076;&#1103;&#1090;&#1100;, &#1097;&#1086; &#1086;&#1073;&#1089;&#1090;&#1072;&#1074;&#1080;&#1085; &#1085;&#1077; &#1074;&#1110;&#1076;&#1073;&#1091;&#1074;&#1072;&#1102;&#1090;&#1100;&#1089;&#1103;.&lt;/s&gt;
 &lt;s id=&quot;36&quot;&gt;&#1052;&#1110;&#1089;&#1110;&#1103; &#1060;&#1042;&#1044; &#1074; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1110; &#1090;&#1088;&#1080;&#1074;&#1072;&#1083;&#1072; 10 &#1076;&#1085;&#1110;&#1074;.&lt;/s&gt;
 &lt;s id=&quot;37&quot;&gt;&#1058;&#1088;&#1080;&#1074;&#1080;&#1084;&#1110;&#1088;&#1085;&#1080;&#1081; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085; &#1088;&#1077;&#1096;&#1110;&#1090;&#1082;&#1080; &#1088;&#1072;&#1076;&#1110;&#1072;&#1090;&#1086;&#1088;&#1072; singleframe &#1079; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1085;&#1080;&#1084;&#1080; &#1095;&#1072;&#1088;&#1091;&#1085;&#1082;&#1072;&#1084;&#1080;, &#1085;&#1086;&#1074;&#1110; &#1073;&#1086;&#1082;&#1086;&#1074;&#1110; &#1085;&#1072;&#1082;&#1083;&#1072;&#1076;&#1082;&#1080; &#1090;&#1072; &#1074;&#1080;&#1088;&#1072;&#1079;&#1085;&#1072; &#1079;&#1072;&#1076;&#1085;&#1103; &#1095;&#1072;&#1089;&#1090;&#1080;&#1085;&#1072; - &#1085;&#1086;&#1074;&#1080;&#1081; R8 Spyder V10 &#1089;&#1090;&#1072;&#1074; &#1082;&#1086;&#1088;&#1086;&#1090;&#1096;&#1080;&#1084;, &#1096;&#1080;&#1088;&#1096;&#1080;&#1084; &#1110; &#1085;&#1080;&#1078;&#1095;&#1080;&#1084; &#1079;&#1072; &#1089;&#1074;&#1086;&#1075;&#1086; &#1087;&#1086;&#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1080;&#1082;&#1072;, &#1090;&#1086;&#1078; &#1085;&#1072; &#1076;&#1086;&#1088;&#1086;&#1079;&#1110; &#1074;&#1110;&#1085; &#1097;&#1077; &#1076;&#1080;&#1085;&#1072;&#1084;&#1110;&#1095;&#1085;&#1110;&#1096;&#1080;&#1081;.&lt;/s&gt;
 &lt;s id=&quot;38&quot;&gt;&laquo;&#1059; &#1085;&#1072;&#1089; &#1089;&#1082;&#1083;&#1072;&#1076;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1087;&#1072;&#1088;&#1072;&#1076;&#1086;&#1082;&#1089;&#1072;&#1083;&#1100;&#1085;&#1072; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1110;&#1103;, &#1097;&#1086; &#1083;&#1080;&#1096;&#1077; &#1090;&#1110;, &#1093;&#1090;&#1086; &laquo;&#1074; &#1090;&#1077;&#1084;&#1110;&raquo;, &#1079;&#1085;&#1072;&#1102;&#1090;&#1100; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1110; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080; &#1074;&#1110;&#1081;&#1089;&#1100;&#1082;&#1086;&#1074;&#1080;&#1093;.&lt;/s&gt;
 &lt;s id=&quot;39&quot;&gt;&#1050;&#1088;&#1110;&#1084; &#1090;&#1086;&#1075;&#1086;, &#1084;&#1080; &#1076;&#1072;&#1108;&#1084;&#1086; 100% &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1110;&#1102; &#1085;&#1072; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103; &#1075;&#1088;&#1086;&#1096;&#1077;&#1081;, &#1103;&#1082;&#1097;&#1086; &#1074;&#1072;&#1084; &#1085;&#1077; &#1089;&#1087;&#1086;&#1076;&#1086;&#1073;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;.&lt;/s&gt;
 &lt;s id=&quot;40&quot;&gt;&#1040;&#1085;&#1072;&#1090;&#1086;&#1083;&#1110;&#1081; &#1052;&#1080;&#1093;&#1085;&#1077;&#1085;&#1082;&#1086; &#1090;&#1072; &#1052;&#1080;&#1093;&#1072;&#1081;&#1083;&#1086; &#1052;&#1077;&#1089;&#1102;&#1082; &#1091; &#1089;&#1090;&#1072;&#1090;&#1090;&#1110; &quot;&#1030;&#1085;&#1090;&#1077;&#1088;&#1087;&#1088;&#1077;&#1090;&#1072;&#1094;&#1110;&#1103; &#1110;&#1089;&#1090;&#1086;&#1088;&#1110;&#1111; &#1103;&#1082; &#1110;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090; &#1084;&#1072;&#1085;&#1110;&#1087;&#1091;&#1083;&#1103;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1074;&#1087;&#1083;&#1080;&#1074;&#1091; &#1085;&#1072; &#1089;&#1091;&#1089;&#1087;&#1110;&#1083;&#1100;&#1085;&#1091; &#1089;&#1074;&#1110;&#1076;&#1086;&#1084;&#1110;&#1089;&#1090;&#1100;&quot; &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1072;&#1102;&#1090;&#1100;, &#1097;&#1086; &quot;&#1083;&#1102;&#1076;&#1080;&#1085;&#1072;, &#1103;&#1082;&#1072; &#1085;&#1077; &#1087;&#1072;&#1084;'&#1103;&#1090;&#1072;&#1108; &#1085;&#1110;&#1095;&#1086;&#1075;&#1086; &#1079; &#1110;&#1089;&#1090;&#1086;&#1088;&#1110;&#1111; &#1089;&#1074;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1091; (&#1085;&#1072;&#1088;&#1086;&#1076;&#1091;, &#1082;&#1088;&#1072;&#1111;&#1085;&#1080;, &#1088;&#1086;&#1076;&#1080;&#1085;&#1080;), &#1074;&#1080;&#1087;&#1072;&#1076;&#1072;&#1108; &#1079; &#1094;&#1100;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1091; &#1110; &#1089;&#1090;&#1072;&#1108; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086; &#1073;&#1077;&#1079;&#1079;&#1072;&#1093;&#1080;&#1089;&#1085;&#1086;&#1102; &#1087;&#1088;&#1086;&#1090;&#1080; &#1084;&#1072;&#1085;&#1110;&#1087;&#1091;&#1083;&#1103;&#1094;&#1110;&#1111;.&lt;/s&gt;
 &lt;s id=&quot;41&quot;&gt;&#1058;&#1077;&#1086;&#1088;&#1077;&#1084;&#1072; &#1055;&#1110;&#1092;&#1072;&#1075;&#1086;&#1088;&#1072; &#1087;&#1086; &#1089;&#1091;&#1090;&#1110;,&#1072;2 + b2 = c2.&lt;/s&gt;
 &lt;p&gt;
  &lt;s id=&quot;42&quot;&gt;&#1042;&#1080;&#1074;&#1095;&#1072;&#1081;&#1090;&#1077; &#1103;&#1087;&#1086;&#1085;&#1089;&#1100;&#1082;&#1091; &#1084;&#1086;&#1074;&#1091; &#1079; &#1088;&#1077;&#1087;&#1077;&#1090;&#1080;&#1090;&#1086;&#1088;&#1086;&#1084; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; &#1073;&#1077;&#1079;&#1082;&#1086;&#1096;&#1090;&#1086;&#1074;&#1085;&#1086;!&lt;/s&gt;
  &lt;s id=&quot;43&quot;&gt;&#1042;&#1080;&#1074;&#1095;&#1072;&#1081;&#1090;&#1077; &#1103;&#1087;&#1086;&#1085;&#1089;&#1100;&#1082;&#1091; &#1084;&#1086;&#1074;&#1091; &#1074;&#1110;&#1076; &#1110;&#1076;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086; &#1087;&#1110;&#1076;&#1110;&#1073;&#1088;&#1072;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1087;&#1077;&#1090;&#1080;&#1090;&#1086;&#1088;&#1072; &#1086;&#1089;&#1086;&#1073;&#1080;&#1089;&#1090;&#1086; &#1072;&#1073;&#1086; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085;!&lt;/s&gt;
 &lt;/p&gt;
 &lt;s id=&quot;44&quot;&gt;&#1042;&#1080;&#1088;&#1086;&#1073;&#1085;&#1080;&#1094;&#1090;&#1074;&#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1110; &#1073;&#1091;&#1083;&#1080; &#1087;&#1088;&#1086;&#1081;&#1090;&#1080; &#1089;&#1110;&#1084;&#1077;&#1081;&#1085;&#1091; &#1084;&#1072;&#1085;&#1110;&#1102; &#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1072;&#1088;&#1091;&#1085;&#1082;&#1110;&#1074;, &#1079; &#1103;&#1082;&#1086;&#1111; &#1084;&#1072;&#1088;&#1082;&#1110;&#1079; &#1085;&#1072;&#1084;&#1072;&#1075;&#1072;&#1074;&#1089;&#1103; &#1079;&#1072;&#1084;&#1072;&#1089;&#1082;&#1091;&#1074;&#1072;&#1090;&#1080; &#1089;&#1074;&#1086;&#1102; &#1087;&#1088;&#1086;&#1075;&#1088;&#1077;&#1089;&#1080;&#1074;&#1085;&#1091; &#1079;&#1072;&#1075;&#1080;&#1073;&#1077;&#1083;&#1100;.&lt;/s&gt;
 &lt;s id=&quot;45&quot;&gt;&quot;&#1053;&#1072; &#1089;&#1100;&#1086;&#1075;&#1086;&#1076;&#1085;&#1110;&#1096;&#1085;&#1110;&#1081; &#1076;&#1077;&#1085;&#1100; &#1087;&#1086;&#1087;&#1088;&#1080; &#1090;&#1080;&#1089;&#1082; &#1086;&#1082;&#1091;&#1087;&#1072;&#1085;&#1090;&#1110;&#1074; &#1079;&#1072;&#1083;&#1080;&#1096;&#1072;&#1102;&#1090;&#1100;&#1089;&#1103; 812 &#1087;&#1088;&#1072;&#1094;&#1110;&#1074;&#1085;&#1080;&#1082;&#1110;&#1074;, &#1103;&#1082;&#1110; &#1085;&#1077; &#1087;&#1110;&#1076;&#1087;&#1080;&#1089;&#1072;&#1083;&#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1079; &quot;&#1088;&#1086;&#1089;&#1072;&#1090;&#1086;&#1084;&#1086;&#1084;&quot;, &#1072; 2600 &#1087;&#1110;&#1076;&#1087;&#1080;&#1089;&#1072;&#1083;&#1080;.&lt;/s&gt;
 &lt;s id=&quot;46&quot;&gt;&#1059; &#1088;&#1110;&#1096;&#1077;&#1085;&#1085;&#1110; &#1052;&#1110;&#1085;&#1110;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1072; &#1079;&#1072;&#1082;&#1086;&#1088;&#1076;&#1086;&#1085;&#1085;&#1080;&#1093; &#1089;&#1087;&#1088;&#1072;&#1074; &#1074;&#1110;&#1076; 26 &#1082;&#1074;&#1110;&#1090;&#1085;&#1103; 2022 &#1088;&#1086;&#1082;&#1091; &#1089;&#1090;&#1072;&#1083;&#1086; &#1074;&#1110;&#1076;&#1086;&#1084;&#1086;, &#1097;&#1086; &#1074;&#1086;&#1085;&#1080; &#1085;&#1072;&#1076;&#1072;&#1083;&#1080; Havila Kystruten &#1079;&#1074;&#1110;&#1083;&#1100;&#1085;&#1077;&#1085;&#1085;&#1103; &#1074;&#1110;&#1076; &#1089;&#1072;&#1085;&#1082;&#1094;&#1110;&#1081; &#1076;&#1083;&#1103; &#1092;&#1091;&#1085;&#1082;&#1094;&#1110;&#1086;&#1085;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; Havila Capella &#1085;&#1072; 6 &#1084;&#1110;&#1089;&#1103;&#1094;&#1110;&#1074;.&lt;/s&gt;
 &lt;s id=&quot;47&quot;&gt;&#1059; &#1075;&#1088;&#1091;&#1076;&#1085;&#1110; 2008 &#1088;. &#1085;&#1072;&#1081;&#1073;&#1110;&#1083;&#1100;&#1096;&#1072; &#1085;&#1110;&#1084;&#1077;&#1094;&#1100;&#1082;&#1072; &#1072;&#1074;&#1110;&#1072;&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1103; Lufthansa &#1087;&#1110;&#1076;&#1087;&#1080;&#1089;&#1072;&#1083;&#1072; &#1091;&#1075;&#1086;&#1076;&#1091; &#1079; &#1091;&#1088;&#1103;&#1076;&#1086;&#1084; &#1040;&#1074;&#1089;&#1090;&#1088;&#1110;&#1111; &#1087;&#1088;&#1086; &#1087;&#1088;&#1080;&#1076;&#1073;&#1072;&#1085;&#1085;&#1103; 41,56% Austrian Airlines.&lt;/s&gt;
 &lt;s id=&quot;48&quot;&gt;&#1050;&#1086;&#1083;&#1080; &#1086; 13:47 &#1057;&#1052;&#1052; &#1111;&#1093;&#1072;&#1083;&#1072; &#1087;&#1086; &#1094;&#1080;&#1093; &#1089;&#1083;&#1110;&#1076;&#1072;&#1093;, &#1076;&#1086;&#1088;&#1086;&#1075;&#1091; &#1089;&#1087;&#1086;&#1089;&#1090;&#1077;&#1088;&#1110;&#1075;&#1072;&#1095;&#1072;&#1084; &#1087;&#1077;&#1088;&#1077;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1074; &#1082;&#1072;&#1084;&#1091;&#1092;&#1083;&#1103;&#1078;&#1085;&#1080;&#1081; &#1076;&#1078;&#1080;&#1087; &#1110; &#1076;&#1074;&#1086;&#1108; &#1086;&#1079;&#1073;&#1088;&#1086;&#1108;&#1085;&#1080;&#1093; &#1073;&#1086;&#1081;&#1086;&#1074;&#1080;&#1082;&#1110;&#1074; &quot;&#1044;&#1053;&#1056;&quot;.&lt;/s&gt;
 &lt;s id=&quot;49&quot;&gt;&#1058;&#1088;&#1080;&#1074;&#1072;&#1083;&#1072; &#1076;&#1110;&#1103; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1085;&#1080;&#1082;&#1110;&#1074; &#1087;&#1086;&#1088;&#1091;&#1096;&#1091;&#1108; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1091; &#1073;&#1088;&#1086;&#1085;&#1093;&#1110;&#1074;.&lt;/s&gt;
 &lt;s id=&quot;50&quot;&gt;&#1055;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1103; &#1077;&#1087;&#1110;&#1083;&#1103;&#1094;&#1110;&#1081; &#1074; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1110;&#1093; &#1091;&#1084;&#1086;&#1074;&#1072;&#1093; &#1074;&#1080;&#1082;&#1083;&#1102;&#1095;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103;,&#1090;&#1086;&#1084;&#1091; &#1097;&#1086; &#1076;&#1083;&#1103; &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1085;&#1085;&#1103;,&#1085;&#1077;&#1086;&#1073;&#1093;&#1110;&#1076;&#1085;&#1080;&#1081; &#1087;&#1110;&#1076;&#1093;&#1110;&#1076; &#1083;&#1102;&#1076;&#1080;&#1085;&#1080;,&#1103;&#1082;&#1072; &#1087;&#1088;&#1086;&#1081;&#1096;&#1083;&#1072; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1077; &#1085;&#1072;&#1074;&#1095;&#1072;&#1085;&#1085;&#1103; &#1090;&#1072; &#1079; &#1076;&#1086;&#1089;&#1074;&#1110;&#1076;&#1086;&#1084;.&lt;/s&gt;
 &lt;s id=&quot;51&quot;&gt;&#1047;&#1072; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1108;&#1102; &#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1086;&#1111; &#1087;&#1088;&#1077;&#1089;&#1080;, &#1074;&#1080;&#1088;&#1086;&#1082; &#1089;&#1090;&#1086;&#1089;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1086;&#1076;&#1085;&#1110;&#1108;&#1111; &#1079;&#1110; &#1089;&#1087;&#1088;&#1072;&#1074; &#1058;&#1088;&#1077;&#1090;&#1103;&#1082;&#1072;, &#1103;&#1082;&#1072; &#1087;&#1086;&#1074;'&#1103;&#1079;&#1072;&#1085;&#1072; &#1079; &#1085;&#1072;&#1088;&#1072;&#1093;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;&#1084; &#1085;&#1077;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1080;&#1093; &#1087;&#1088;&#1077;&#1084;&#1110;&#1081; &#1090;&#1072; &#1076;&#1086;&#1087;&#1083;&#1072;&#1090; &#1086;&#1076;&#1085;&#1110;&#1108;&#1111; &#1079;&#1110; &#1089;&#1087;&#1110;&#1074;&#1088;&#1086;&#1073;&#1110;&#1090;&#1085;&#1080;&#1094;&#1100; &#1081;&#1086;&#1075;&#1086; &#1072;&#1076;&#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1088;&#1072;&#1094;&#1110;&#1111;, &#1103;&#1082;&#1072; &#1087;&#1110;&#1076; &#1095;&#1072;&#1089; &#1074;&#1080;&#1073;&#1086;&#1088;&#1095;&#1086;&#1111; &#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; &#1074;&#1085;&#1077;&#1089;&#1083;&#1072; 45 &#1090;&#1080;&#1089;&#1103;&#1095; &#1075;&#1088;&#1080;&#1074;&#1077;&#1085;&#1100; &#1076;&#1086; &#1074;&#1080;&#1073;&#1086;&#1088;&#1095;&#1086;&#1075;&#1086; &#1092;&#1086;&#1085;&#1076;&#1091; &#1058;&#1088;&#1077;&#1090;&#1103;&#1082;&#1072;.&lt;/s&gt;
 &lt;s id=&quot;52&quot;&gt;&#1042; &#1086;&#1089;&#1086;&#1073;&#1080;&#1089;&#1090;&#1086;&#1084;&#1091; &#1078;&#1080;&#1090;&#1090;&#1110; &#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1110; &#1085;&#1077;&#1079;&#1085;&#1072;&#1095;&#1085;&#1110; &#1082;&#1086;&#1085;&#1092;&#1083;&#1110;&#1082;&#1090;&#1080;, &#1087;&#1088;&#1072;&#1075;&#1085;&#1077;&#1090;&#1077; &#1074;&#1110;&#1076;&#1082;&#1088;&#1080;&#1090;&#1086;&#1075;&#1086; &#1110; &#1095;&#1077;&#1089;&#1085;&#1086;&#1075;&#1086; &#1089;&#1087;&#1110;&#1083;&#1082;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1076;&#1083;&#1103; &#1111;&#1093; &#1074;&#1080;&#1088;&#1110;&#1096;&#1077;&#1085;&#1085;&#1103;.&lt;/s&gt;
 &lt;s id=&quot;53&quot;&gt;SiteGround &#1084;&#1072;&#1108; &#1076;&#1091;&#1078;&#1077; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1080;&#1081; &#1094;&#1110;&#1085;&#1086;&#1074;&#1080;&#1081; &#1087;&#1083;&#1072;&#1085; &#1076;&#1083;&#1103; &#1089;&#1090;&#1072;&#1088;&#1090;&#1072;&#1087;&#1110;&#1074;, &#1103;&#1082;&#1110; &#1088;&#1086;&#1079;&#1084;&#1110;&#1097;&#1091;&#1102;&#1090;&#1100; &#1083;&#1080;&#1096;&#1077; &#1086;&#1076;&#1080;&#1085; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;.&lt;/s&gt;
 &lt;s id=&quot;54&quot;&gt;&#1047;&#1074;&#1110;&#1090; &#1090;&#1072;&#1082;&#1086;&#1078; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090;&#1100; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1083;&#1086;&#1075;&#1110;&#1095;&#1085;&#1080;&#1084; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1086;&#1084; &#1076;&#1083;&#1103; &#1082;&#1077;&#1088;&#1110;&#1074;&#1085;&#1080;&#1082;&#1110;&#1074; &#1030;&#1058; &#1087;&#1110;&#1076;&#1088;&#1086;&#1079;&#1076;&#1110;&#1083;&#1110;&#1074; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1081;.&lt;/s&gt;
 &lt;s id=&quot;55&quot;&gt;&#1042;&#1072;&#1078;&#1082;&#1086; &#1076;&#1086;&#1089;&#1103;&#1075;&#1090;&#1080; &#1073;&#1110;&#1083;&#1100;&#1096;&#1077; &#1085;&#1110;&#1078; &#1082;&#1110;&#1083;&#1100;&#1082;&#1072; &#1084;&#1110;&#1089;&#1103;&#1094;&#1110;&#1074; (&#1095;&#1072;&#1089; &#1079;&#1073;&#1077;&#1088;&#1077;&#1078;&#1077;&#1085;&#1085;&#1103; &#1072;&#1088;&#1086;&#1084;&#1072;&#1090;&#1091; &#1087;&#1088;&#1103;&#1084;&#1086; &#1087;&#1088;&#1086;&#1087;&#1086;&#1088;&#1094;&#1110;&#1081;&#1085;&#1080;&#1081; &#1076;&#1086;&#1076;&#1072;&#1074;&#1072;&#1085;&#1085;&#1102; &#1093;&#1110;&#1084;&#1110;&#1095;&#1085;&#1080;&#1093; &#1088;&#1077;&#1095;&#1086;&#1074;&#1080;&#1085;).&lt;/s&gt;
 &lt;s id=&quot;56&quot;&gt;27 &#1057;&#1080;&#1085;&#1072;&#1084;&#1080; &#1045;&#1079;&#1077;&#1088;&#1072; &#1073;&#1091;&#1083;&#1080; &#1042;&#1110;&#1083;&#1093;&#1072;&#1085;, &#1047;&#1072;&#1072;&#1074;&#1072;&#1085; &#1110; &#1040;&#1082;&#1072;&#1085;.&lt;/s&gt;
 &lt;s id=&quot;57&quot;&gt;&#1071;&#1082; &#1079;&#1072;&#1075;&#1072;&#1083;&#1086;&#1084; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1083;&#1072; &#1088;&#1086;&#1073;&#1086;&#1090;&#1072; &#1085;&#1072;&#1076; &#1072;&#1083;&#1100;&#1073;&#1086;&#1084;&#1086;&#1084;?&lt;/s&gt;
 &lt;p&gt;
  &lt;s id=&quot;58&quot;&gt;&#1055;&#1083;&#1091;&#1075;&#1080; &#1086;&#1073;&#1086;&#1088;&#1086;&#1090;&#1085;&#1110; &#1085;&#1072;&#1087;&#1110;&#1074;&#1085;&#1072;&#1074;&#1110;&#1089;&#1085;&#1110; &#1089;&#1077;&#1088;&#1110;&#1111; PONP &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1110; &#1076;&#1083;&#1103; &#1086;&#1088;&#1072;&#1085;&#1082;&#1080; &#1169;&#1088;&#1091;&#1085;&#1090;&#1110;&#1074; &#1087;&#1110;&#1076; &#1079;&#1077;&#1088;&#1085;&#1086;&#1074;&#1110; &#1110; &#1090;&#1077;&#1093;&#1085;&#1110;&#1095;&#1085;&#1110; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1080; &#1085;&#1072; &#1075;&#1083;&#1080;&#1073;&#1080;&#1085;&#1091; 18&#8210;35 &#1089;&#1084;, &#1097;&#1086; &#1085;&#1077; &#1079;&#1072;&#1089;&#1084;&#1110;&#1095;&#1077;&#1085;&#1110; &#1082;&#1072;&#1084;&#1110;&#1085;&#1085;&#1103;&#1084;, &#1087;&#1083;&#1110;&#1090;&#1085;&#1103;&#1082;&#1086;&#1084; &#1090;&#1072; &#1110;&#1085;&#1096;&#1080;&#1084;&#1080; &#1087;&#1077;&#1088;&#1077;&#1096;&#1082;&#1086;&#1076;&#1072;&#1084;&#1080;, &#1079; &#1087;&#1080;&#1090;&#1086;&#1084;&#1080;&#1084; &#1086;&#1087;&#1086;&#1088;&#1086;&#1084; &#1169;&#1088;&#1091;&#1085;&#1090;&#1091; &#1076;&#1086; 0,09 &#1052;&#1055;&#1072;, &#1090;&#1074;&#1077;&#1088;&#1076;&#1110;&#1089;&#1090;&#1102; &#1076;&#1086; 3,5 &#1052;&#1055;&#1072;.&lt;/s&gt;
  &lt;s id=&quot;59&quot;&gt;&#1054;&#1073;&#1086;&#1088;&#1086;&#1090;&#1085;&#1080;&#1081; &#1085;&#1072;&#1087;&#1110;&#1074;&#1085;&#1072;&#1074;&#1110;&#1089;&#1085;&#1080;&#1081; &#1087;&#1083;&#1091;&#1075; &#1089;&#1082;&#1083;&#1072;&#1076;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1079; &#1088;&#1072;&#1084;&#1080; &#1088;&#1072;&#1079;&#1086;&#1084; &#1079; &#1084;&#1077;&#1093;&#1072;&#1085;&#1110;&#1079;&#1084;&#1086;&#1084; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1088;&#1086;&#1090;&#1091; &#1082;&#1086;&#1088;&#1087;&#1091;&#1089;&#1110;&#1074; (&#1087;&#1088;&#1072;&#1074;&#1080;&#1084; &#1110; &#1083;&#1110;&#1074;&#1080;&#1084;, &#1082;&#1086;&#1078;&#1077;&#1085; &#1082;&#1086;&#1088;&#1087;&#1091;&#1089; &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1085;&#1080;&#1081; &#1110;&#1079; &#1089;&#1084;&#1091;&#1075;&#1086;&#1074;&#1080;&#1084; &#1074;&#1110;&#1076;&#1074;&#1072;&#1083;&#1086;&#1084;), &#1084;&#1077;&#1093;&#1072;&#1085;&#1110;&#1079;&#1084;&#1091; &#1079;&#1072;&#1076;&#1085;&#1100;&#1086;&#1075;&#1086; &#1086;&#1087;&#1086;&#1088;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072; &#1110; &#1076;&#1080;&#1096;&#1083;&#1072; &#1079; &#1073;&#1072;&#1096;&#1090;&#1086;&#1102;.&lt;/s&gt;
 &lt;/p&gt;
 &lt;s id=&quot;60&quot;&gt;&#1042;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1085;&#1072;&#1083;&#1072;&#1096;&#1090;&#1091;&#1074;&#1072;&#1090;&#1080; &#1089;&#1074;&#1110;&#1081; &#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088; &#1090;&#1072;&#1082;, &#1097;&#1086;&#1073;&#1080; &#1074;&#1110;&#1085; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1103;&#1074; &#1074;&#1072;&#1089; &#1087;&#1088;&#1086; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; Cookie, &#1094;&#1077; &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090;&#1100; &#1074;&#1072;&#1084; &#1074;&#1080;&#1088;&#1110;&#1096;&#1080;&#1090;&#1080;, &#1095;&#1080; &#1074;&#1080; &#1093;&#1086;&#1095;&#1077;&#1090;&#1077; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1080; Cookie, &#1095;&#1080; &#1085;&#1110;.&lt;/s&gt;
 &lt;s id=&quot;61&quot;&gt;&#1047;&#1084;&#1110;&#1096;&#1072;&#1081;&#1090;&#1077; &#1110; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1090;&#1077; &#1074; &#1093;&#1086;&#1083;&#1086;&#1076;&#1080;&#1083;&#1100;&#1085;&#1080;&#1082; &#1076;&#1086; &#1075;&#1086;&#1090;&#1086;&#1074;&#1085;&#1086;&#1089;&#1090;&#1110; &#1076;&#1086; &#1087;&#1086;&#1076;&#1072;&#1095;&#1110;.&lt;/s&gt;
 &lt;s id=&quot;62&quot;&gt;&#1050;&#1086;&#1078;&#1077;&#1085; &#1085;&#1086;&#1084;&#1077;&#1088; &#1087;&#1088;&#1086;&#1087;&#1086;&#1085;&#1091;&#1108; &#1075;&#1086;&#1089;&#1090;&#1103;&#1084; &#1073;&#1077;&#1079;&#1082;&#1086;&#1096;&#1090;&#1086;&#1074;&#1085;&#1080;&#1081; Wi-Fi, &#1090;&#1077;&#1083;&#1077;&#1073;&#1072;&#1095;&#1077;&#1085;&#1085;&#1103; &#1110; &#1087;&#1088;&#1077;&#1089; &#1076;&#1083;&#1103; &#1073;&#1088;&#1102;&#1082;.&lt;/s&gt;
 &lt;s id=&quot;63&quot;&gt;- &#1079;&#1072;&#1093;&#1086;&#1087;&#1083;&#1077;&#1085;&#1085;&#1103; &#1095;&#1091;&#1078;&#1080;&#1093; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1081;;&lt;/s&gt;
 &lt;s id=&quot;64&quot;&gt;&#1047;&#1072;&#1074;&#1072;&#1085;&#1090;&#1072;&#1078;&#1090;&#1077; &#1075;&#1088;&#1091; UNKILLED - Zombie Horde Survival Shooter Game &#1085;&#1072; &#1089;&#1074;&#1086;&#1111; &#1087;&#1088;&#1080;&#1089;&#1090;&#1088;&#1086;&#1111; Andorid - &#1086;&#1076;&#1080;&#1085; &#1079; &#1082;&#1088;&#1072;&#1097;&#1080;&#1093; &#1110;&#1075;&#1086;&#1088; &#1076;&#1083;&#1103; Android &#1073;&#1077;&#1079;&#1082;&#1086;&#1096;&#1090;&#1086;&#1074;&#1085;&#1086;!&lt;/s&gt;
 &lt;s id=&quot;65&quot;&gt;&#1053;&#1072;&#1075;&#1072;&#1076;&#1072;&#1108;&#1084;&#1086;, &#1089;&#1100;&#1086;&#1075;&#1086;&#1076;&#1085;&#1110; &#1095;&#1083;&#1077;&#1085; &#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1086;&#1111; &#1076;&#1077;&#1083;&#1077;&#1075;&#1072;&#1094;&#1110;&#1111; &#1074; &#1055;&#1040;&#1056;&#1028; &#1051;&#1077;&#1086;&#1085;&#1110;&#1076; &#1028;&#1084;&#1077;&#1094;&#1100; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1080;&#1074;, &#1097;&#1086; &#1091; &#1055;&#1040;&#1056;&#1028; &#1085;&#1072;&#1088;&#1072;&#1079;&#1110; &#1085;&#1077;&#1084;&#1072;&#1108; &#1075;&#1086;&#1083;&#1086;&#1089;&#1110;&#1074; &#1079;&#1072; &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1085;&#1103; &#1079;&#1084;&#1110;&#1085; &#1076;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;, &#1097;&#1086; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1091;&#1089;&#1082;&#1083;&#1072;&#1076;&#1085;&#1080;&#1090;&#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1091; &#1079;&#1073;&#1077;&#1088;&#1077;&#1078;&#1077;&#1085;&#1085;&#1103; &#1089;&#1072;&#1085;&#1082;&#1094;&#1110;&#1081; &#1087;&#1088;&#1086;&#1090;&#1080; &#1056;&#1086;&#1089;&#1110;&#1111;.&lt;/s&gt;
 &lt;s id=&quot;66&quot;&gt;&#1047;&#1074;&#1077;&#1088;&#1085;&#1110;&#1090;&#1100; &#1091;&#1074;&#1072;&#1075;&#1091;, &#1097;&#1086; &#1079;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086; &#1074;&#1110;&#1076; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086;&#1075;&#1086; &#1088;&#1086;&#1079;&#1084;&#1110;&#1088;&#1091; &#1087;&#1083;&#1072;&#1082;&#1072;&#1090;&#1072; &#1084;&#1080; &#1076;&#1086;&#1076;&#1072;&#1108;&#1084;&#1086; &#1073;&#1110;&#1083;&#1077; &#1087;&#1086;&#1083;&#1077; &#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1079;&#1085;&#1086; 2-6 &#1089;&#1084; &#1085;&#1072;&#1074;&#1082;&#1086;&#1083;&#1086; &#1074;&#1110;&#1076;&#1073;&#1080;&#1090;&#1082;&#1072;, &#1097;&#1086; &#1087;&#1086;&#1083;&#1077;&#1075;&#1096;&#1091;&#1108; &#1086;&#1073;&#1088;&#1072;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103;.&lt;/s&gt;
 &lt;s id=&quot;67&quot;&gt;&#1054;&#1086;&#1086;&#1086;, &#1090;&#1091;&#1090;, &#1084;&#1072;&#1073;&#1091;&#1090;&#1100;, &#1074;&#1110;&#1076; &#1073;&#1072;&#1078;&#1072;&#1102;&#1095;&#1080;&#1093; &#1076;&#1110;&#1079;&#1085;&#1072;&#1090;&#1080;&#1089;&#1103; &#1076;&#1072;&#1084;&#1091; &#1073;&#1083;&#1080;&#1078;&#1095;&#1077; &#1074;&#1110;&#1076;&#1073;&#1086;&#1102; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;.&lt;/s&gt;
 &lt;s id=&quot;68&quot;&gt;&#1050;&#1086;&#1083;&#1080; &#1074;&#1080; &#1073;&#1091;&#1076;&#1077;&#1090;&#1077; &#1079;&#1072;&#1087;&#1086;&#1074;&#1085;&#1102;&#1074;&#1072;&#1090;&#1080; &#1092;&#1086;&#1088;&#1084;&#1091;, &#1089;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1081;&#1090;&#1077;&#1089;&#1103; &#1087;&#1086;&#1088;&#1072;&#1076;&#1072;&#1084;&#1080; &#1085;&#1080;&#1078;&#1095;&#1077;.&lt;/s&gt;
 &lt;s id=&quot;69&quot;&gt;&#1044;&#1086; &#1090;&#1086;&#1075;&#1086; &#1078;, &#1083;&#1072;&#1082;&#1086;&#1074;&#1110; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1110; &#1085;&#1072;&#1073;&#1072;&#1075;&#1072;&#1090;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1110;&#1096;&#1077; &#1095;&#1080;&#1089;&#1090;&#1080;&#1090;&#1080;, &#1090;&#1086;&#1084;&#1091; &#1074;&#1072;&#1084; &#1085;&#1077; &#1076;&#1086;&#1074;&#1077;&#1076;&#1077;&#1090;&#1100;&#1089;&#1103; &#1096;&#1091;&#1082;&#1072;&#1090;&#1080;, &#1095;&#1080;&#1084; &#1074;&#1110;&#1076;&#1084;&#1080;&#1090;&#1080; &#1096;&#1087;&#1072;&#1083;&#1077;&#1088;&#1080; &#1085;&#1072; &#1082;&#1091;&#1093;&#1085;&#1110;, &#1097;&#1086;&#1073; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090;&#1080;&#1090;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;.&lt;/s&gt;
 &lt;s id=&quot;70&quot;&gt;&#1057;&#1072;&#1084;&#1080;&#1081; &#1096;&#1072;&#1083;&#1077;&#1085;&#1080;&#1081; &#1089;&#1083;&#1086;&#1090; &#1090;&#1080;&#1078;&#1085;&#1103; - Ozzy Osbourne &#1074;&#1110;&#1076; NetEnt.&lt;/s&gt;
 &lt;s id=&quot;71&quot;&gt;&#1059; &#1087;&#1086;&#1085;&#1077;&#1076;&#1110;&#1083;&#1086;&#1082; &#1074;&#1088;&#1072;&#1085;&#1094;&#1110; AT&amp;amp;T &#1110; Discovery, Inc. &#1086;&#1075;&#1086;&#1083;&#1086;&#1089;&#1080;&#1083;&#1080; &#1087;&#1088;&#1086; &#1091;&#1075;&#1086;&#1076;&#1091;, &#1079;&#1075;&#1110;&#1076;&#1085;&#1086; &#1079; &#1103;&#1082;&#1086;&#1102; WarnerMedia, &#1103;&#1082;&#1072; &#1085;&#1072;&#1083;&#1077;&#1078;&#1080;&#1090;&#1100; AT&amp;amp;T, &#1073;&#1091;&#1076;&#1077; &#1074;&#1080;&#1076;&#1110;&#1083;&#1077;&#1085;&#1072; &#1090;&#1072; &#1086;&#1073;'&#1108;&#1076;&#1085;&#1072;&#1085;&#1072; &#1079; Discovery &#1074; &#1085;&#1086;&#1074;&#1091; &#1072;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1091; &#1084;&#1077;&#1076;&#1110;&#1072;&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1102;.&lt;/s&gt;
 &lt;s id=&quot;72&quot;&gt;&#1056;&#1072;&#1076;&#1072; &#1079; &#1079;&#1072;&#1075;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1087;&#1080;&#1090;&#1072;&#1085;&#1100; (&#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1088;&#1080;, &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1110; &#1079;&#1072; &laquo;&#1028;&#1074;&#1088;&#1086;&#1087;&#1091;&raquo;) &#1079;&#1091;&#1089;&#1090;&#1088;&#1110;&#1085;&#1077;&#1090;&#1100;&#1089;&#1103; &#1089;&#1100;&#1086;&#1075;&#1086;&#1076;&#1085;&#1110;, &#1097;&#1086;&#1073; &#1088;&#1086;&#1079;&#1087;&#1086;&#1095;&#1072;&#1090;&#1080; &#1087;&#1110;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1091; &#1076;&#1086; &#1028;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1100;&#1082;&#1086;&#1111; &#1088;&#1072;&#1076;&#1080;, &#1103;&#1082;&#1072; &#1074;&#1110;&#1076;&#1073;&#1091;&#1076;&#1077;&#1090;&#1100;&#1089;&#1103; 16-17 &#1075;&#1088;&#1091;&#1076;&#1085;&#1103; 2021 &#1088;&#1086;&#1082;&#1091;.&lt;/s&gt;
 &lt;s id=&quot;73&quot;&gt;&#1042;&#1072;&#1096;&#1072; &#1084;&#1077;&#1090;&#1072; &mdash; &#1079;&#1072;&#1082;&#1110;&#1085;&#1095;&#1080;&#1090;&#1080; &#1082;&#1086;&#1078;&#1085;&#1091; &#1079; &#1087;&#1110;&#1089;&#1077;&#1085;&#1100;, &#1079;&#1075;&#1072;&#1076;&#1072;&#1085;&#1080;&#1093; &#1085;&#1080;&#1078;&#1095;&#1077;:&lt;/s&gt;
 &lt;s id=&quot;74&quot;&gt;&#1050;&#1110;&#1085;&#1094;&#1077;&#1074;&#1080;&#1081; &#1088;&#1110;&#1074;&#1077;&#1085;&#1100; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1110;&#1085;&#1089;&#1087;&#1077;&#1082;&#1094;&#1110;&#1111; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1091; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; 98%, &#1110;&#1079; &#1097;&#1086;&#1088;&#1110;&#1095;&#1085;&#1080;&#1084; &#1079;&#1073;&#1110;&#1083;&#1100;&#1096;&#1077;&#1085;&#1085;&#1103;&#1084; &#1085;&#1072; 0,1%; &#1079;&#1072;&#1076;&#1086;&#1074;&#1086;&#1083;&#1077;&#1085;&#1110;&#1089;&#1090;&#1100; &#1082;&#1083;&#1110;&#1108;&#1085;&#1090;&#1110;&#1074; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; 90 &#1073;&#1072;&#1083;&#1110;&#1074;, &#1110;&#1079; &#1097;&#1086;&#1088;&#1110;&#1095;&#1085;&#1080;&#1084; &#1079;&#1073;&#1110;&#1083;&#1100;&#1096;&#1077;&#1085;&#1085;&#1103;&#1084; &#1085;&#1072; 1 &#1073;&#1072;&#1083;.&lt;/s&gt;
 &lt;s id=&quot;75&quot;&gt;&#1042;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090; AlarmMap Online &#1084;&#1086;&#1078;&#1077; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1074;&#1072;&#1090;&#1080; &#1092;&#1072;&#1081;&#1083;&#1080; &laquo;cookie&raquo;, &#1097;&#1086;&#1073; &#1076;&#1086;&#1087;&#1086;&#1084;&#1086;&#1075;&#1090;&#1080; &#1074;&#1072;&#1084; &#1085;&#1072;&#1083;&#1072;&#1096;&#1090;&#1091;&#1074;&#1072;&#1090;&#1080; &#1089;&#1074;&#1110;&#1081; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085;-&#1076;&#1086;&#1089;&#1074;&#1110;&#1076;.&lt;/s&gt;
 &lt;s id=&quot;76&quot;&gt;&#1053;&#1072;&#1096; &#1088;&#1077;&#1078;&#1080;&#1084; &#1089;&#1085;&#1091; &#1084;&#1086;&#1078;&#1077; &#1087;&#1086;&#1088;&#1091;&#1096;&#1091;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103; &#1079; &#1088;&#1110;&#1079;&#1085;&#1080;&#1093; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;, &#1074; &#1090;&#1086;&#1084;&#1091; &#1095;&#1080;&#1089;&#1083;&#1110; &#1110; &#1095;&#1077;&#1088;&#1077;&#1079; &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1077; &#1093;&#1072;&#1088;&#1095;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;.&lt;/s&gt;
 &lt;s id=&quot;77&quot;&gt;- &#1055;&#1077;&#1088;&#1077;&#1084;&#1110;&#1097;&#1077;&#1085;&#1085;&#1103; &#1088;&#1072;&#1076;&#1110;&#1072;&#1090;&#1086;&#1088;&#1110;&#1074;.&lt;/s&gt;
 &lt;p&gt;
  &lt;s id=&quot;78&quot;&gt;&#1071;&#1082;&#1097;&#1086; &#1087;&#1088;&#1086;&#1090;&#1103;&#1075;&#1086;&#1084; 1 (&#1086;&#1076;&#1085;&#1086;&#1075;&#1086;) &#1088;&#1086;&#1073;&#1086;&#1095;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103; &#1110;&#1079; &#1076;&#1072;&#1090;&#1080; &#1072;&#1082;&#1094;&#1077;&#1087;&#1090;&#1091; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1084; &#1073;&#1091;&#1076;&#1077; &#1079;&#1084;&#1110;&#1085;&#1077;&#1085;&#1072; &#1092;&#1072;&#1082;&#1090;&#1091;&#1088;&#1072; &#1072;&#1073;&#1086; &#1082;&#1086;&#1083;&#1110;&#1088; &#1090;&#1082;&#1072;&#1085;&#1080;&#1085;&#1080;, &#1079;&#1084;&#1110;&#1085;&#1077;&#1085;&#1072; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; &#1090;&#1086;&#1074;&#1072;&#1088;&#1091; &#1072;&#1073;&#1086; &#1073;&#1091;&#1076;&#1091;&#1090;&#1100; &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1110; &#1110;&#1085;&#1096;&#1110; &#1079;&#1084;&#1110;&#1085;&#1080; &#1091; &#1090;&#1086;&#1074;&#1072;&#1088;, &#1055;&#1086;&#1082;&#1091;&#1087;&#1077;&#1094;&#1100; &#1076;&#1086;&#1076;&#1072;&#1090;&#1082;&#1086;&#1074;&#1086; &#1089;&#1087;&#1083;&#1072;&#1095;&#1091;&#1108; &#1092;&#1110;&#1082;&#1089;&#1086;&#1074;&#1072;&#1085;&#1091; &#1089;&#1091;&#1084;&#1091; &#1074; &#1088;&#1086;&#1079;&#1084;&#1110;&#1088;&#1110; 1000 (&#1086;&#1076;&#1085;&#1072; &#1090;&#1080;&#1089;&#1103;&#1095;&#1072;) &#1075;&#1088;&#1080;&#1074;&#1077;&#1085;&#1100;.&lt;/s&gt;
  &lt;s id=&quot;79&quot;&gt;&#1055;&#1086;&#1095;&#1080;&#1085;&#1072;&#1102;&#1095;&#1080; &#1079; 2-&#1075;&#1086; &#1088;&#1086;&#1073;&#1086;&#1095;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103; &#1079; &#1076;&#1072;&#1090;&#1080; &#1072;&#1082;&#1094;&#1077;&#1087;&#1090;&#1091; &#1094;&#1100;&#1086;&#1075;&#1086; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1085;&#1103; &#1079;&#1084;&#1110;&#1085; &#1076;&#1086; &#1079;&#1072;&#1084;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1108; &#1085;&#1077;&#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1080;&#1084;.&lt;/s&gt;
  &lt;s id=&quot;80&quot;&gt;&#1059; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1091; &#1076;&#1086;&#1089;&#1090;&#1088;&#1086;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1087;&#1080;&#1085;&#1077;&#1085;&#1085;&#1103; &#1087;&#1091;&#1073;&#1083;&#1110;&#1095;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1079;&#1072; &#1110;&#1085;&#1110;&#1094;&#1110;&#1072;&#1090;&#1080;&#1074;&#1086;&#1102; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1103;, &#1079;&#1072; &#1091;&#1084;&#1086;&#1074;&#1080; &#1076;&#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1077;&#1084; &#1091;&#1084;&#1086;&#1074; &#1076;&#1072;&#1085;&#1086;&#1075;&#1086; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;, &#1076;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1091; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1090;&#1086;&#1074;&#1072;&#1088;&#1091; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1102; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094;&#1100; &#1079;&#1086;&#1073;&#1086;&#1074;'&#1103;&#1079;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1080; &#1055;&#1086;&#1082;&#1091;&#1087;&#1094;&#1102; &#1087;&#1086;&#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1102; &#1086;&#1087;&#1083;&#1072;&#1090;&#1091; &#1079;&#1072; &#1090;&#1086;&#1074;&#1072;&#1088;.&lt;/s&gt;
 &lt;/p&gt;
 &lt;s id=&quot;81&quot;&gt;&#1055;&#1088;&#1086; &#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1110; &#1110;&#1085;&#1074;&#1077;&#1089;&#1090;&#1080;&#1094;&#1110;&#1081; &#1091; &#1088;&#1086;&#1079;&#1074;&#1080;&#1090;&#1086;&#1082; &#1084;&#1086;&#1083;&#1086;&#1095;&#1085;&#1086;&#1111; &#1087;&#1077;&#1088;&#1077;&#1088;&#1086;&#1073;&#1082;&#1080; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1074; &#1056;&#1086;&#1084;&#1072;&#1085; &#1063;&#1077;&#1088;&#1077;&#1087;&#1072;&#1093;&#1072;, &#1110;&#1085;&#1074;&#1077;&#1089;&#1090;&#1080;&#1094;&#1110;&#1081;&#1085;&#1080;&#1081; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088; Horizon Capital.&lt;/s&gt;
 &lt;s id=&quot;82&quot;&gt;&#1059; &#1073;&#1110;&#1083;&#1100;&#1096;&#1110;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080;&#1085;&#1110; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1090;&#1077;&#1078; &#1084;&#1086;&#1078;&#1085;&#1072; &#1073;&#1091;&#1076;&#1077; &#1087;&#1086;&#1073;&#1072;&#1095;&#1080;&#1090;&#1080; &#1084;&#1110;&#1089;&#1103;&#1095;&#1085;&#1077; &#1079;&#1072;&#1090;&#1077;&#1084;&#1085;&#1077;&#1085;&#1085;&#1103; &mdash; &#1082;&#1088;&#1110;&#1084; &#1087;&#1110;&#1074;&#1085;&#1110;&#1095;&#1085;&#1080;&#1093; &#1088;&#1077;&#1075;&#1110;&#1086;&#1085;&#1110;&#1074; &#1082;&#1088;&#1072;&#1111;&#1085;&#1080;.&lt;/s&gt;
 &lt;s id=&quot;83&quot;&gt;&#1047;&#1072; &#1076;&#1077;&#1085;&#1100; &#1076;&#1086; &#1090;&#1086;&#1075;&#1086;, 24 &#1074;&#1077;&#1088;&#1077;&#1089;&#1085;&#1103;, &#1074; &#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1079; &#1084;&#1110;&#1089;&#1090;&#1077;&#1095;&#1086;&#1082; &#1086;&#1082;&#1091;&#1087;&#1086;&#1074;&#1072;&#1085;&#1086;&#1111; &#1095;&#1072;&#1089;&#1090;&#1080;&#1085;&#1080; &#1047;&#1072;&#1087;&#1086;&#1088;&#1110;&#1079;&#1100;&#1082;&#1086;&#1111; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1110; (&#1090;&#1086;&#1095;&#1085;&#1072; &#1085;&#1072;&#1079;&#1074;&#1072; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1086;&#1075;&#1086; &#1087;&#1091;&#1085;&#1082;&#1090;&#1091; &#1085;&#1077; &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1072; &#1079; &#1084;&#1110;&#1088;&#1082;&#1091;&#1074;&#1072;&#1085;&#1100; &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1080;) &#1076;&#1086; &#1074;&#1091;&#1083;&#1080;&#1094;&#1110; &#1084;&#1110;&#1089;&#1094;&#1077;&#1074;&#1086;&#1111; 48-&#1088;&#1110;&#1095;&#1085;&#1086;&#1111; &#1084;&#1077;&#1096;&#1082;&#1072;&#1085;&#1082;&#1080; &#1054;&#1082;&#1089;&#1072;&#1085;&#1080; (&#1110;&#1084;'&#1103; &#1079;&#1084;&#1110;&#1085;&#1077;&#1085;&#1086; &#1079; &#1084;&#1110;&#1088;&#1082;&#1091;&#1074;&#1072;&#1085;&#1100; &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1080;) &#1090;&#1072;&#1082;&#1086;&#1078; &#1087;&#1088;&#1080;&#1081;&#1096;&#1083;&#1072; &#1082;&#1086;&#1084;&#1110;&#1089;&#1110;&#1103;.&lt;/s&gt;
 &lt;s id=&quot;84&quot;&gt;&#1055;&#1088;&#1080; &#1094;&#1100;&#1086;&#1084;&#1091;, &#1076;&#1083;&#1103; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1110;&#1074; &#1094;&#1077;&#1081; &#1110;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090; &#1074;&#1089;&#1077; &#1078; &#1090;&#1072;&#1082;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1108; &#1074; &#1077;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1110;, &#1087;&#1086;&#1088;&#1110;&#1074;&#1085;&#1103;&#1085;&#1086; &#1079; Google Shopping &#1072;&#1073;&#1086; Performance Max.&lt;/s&gt;
 &lt;s id=&quot;85&quot;&gt;&#1050;&#1091;&#1088;&#1103;&#1095;&#1080;&#1081; &#1076;&#1088;&#1110;&#1090; &#1110;&#1085;&#1086;&#1076;&#1110; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1102;&#1090;&#1100; &#1076;&#1083;&#1103; &#1087;&#1086;&#1073;&#1091;&#1076;&#1086;&#1074;&#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1088;&#1080;&#1093;, &#1072;&#1083;&#1077; &#1085;&#1077;&#1076;&#1086;&#1088;&#1086;&#1075;&#1080;&#1093; &#1082;&#1083;&#1110;&#1090;&#1080;&#1085; &#1076;&#1083;&#1103; &#1076;&#1088;&#1110;&#1073;&#1085;&#1080;&#1093; &#1090;&#1074;&#1072;&#1088;&#1080;&#1085; (&#1072;&#1073;&#1086; &#1076;&#1083;&#1103; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090;&#1091; &#1088;&#1086;&#1089;&#1083;&#1080;&#1085; &#1110; &#1084;&#1072;&#1081;&#1085;&#1072; &#1074;&#1110;&#1076; &#1090;&#1074;&#1072;&#1088;&#1080;&#1085;), &#1072; &#1090;&#1086;&#1085;&#1082;&#1110;&#1089;&#1090;&#1100; &#1110; &#1074;&#1084;&#1110;&#1089;&#1090; &#1094;&#1080;&#1085;&#1082;&#1091; &#1074; &#1086;&#1094;&#1080;&#1085;&#1082;&#1086;&#1074;&#1072;&#1085;&#1110;&#1081; &#1076;&#1088;&#1086;&#1090;&#1110; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1073;&#1091;&#1090;&#1080; &#1085;&#1077;&#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1080;&#1084;&#1080; &#1090;&#1074;&#1072;&#1088;&#1080;&#1085;&#1072;&#1084;, &#1089;&#1093;&#1080;&#1083;&#1100;&#1085;&#1080;&#1084; &#1076;&#1086; &#1075;&#1088;&#1080;&#1079;&#1077;&#1085;&#1100;.&lt;/s&gt;
</pre></body></html>
