<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;1&quot;&gt;&#2437;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;&#2509;&#2480;&#2479;&#2492;&#2503;&#2465; &#2437;&#2509;&#2479;&#2494;&#2453;&#2509;&#2463;&#2495;&#2477;&#2495;&#2463;&#2495; &#2478;&#2509;&#2479;&#2494;&#2472;&#2503;&#2460;&#2494;&#2480;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2&quot;&gt;&#2438;&#2480;&#2451; &#2468;&#2469;&#2509;&#2479; &#2474;&#2494;&#2476;&#2503;&#2472;: &amp;lt;https://developer.android.com/tools/adb#am&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;3&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2453;&#2494;&#2480;&#2509;&#2479;&#2453;&#2482;&#2494;&#2474; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;4&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2453;&#2494;&#2480;&#2509;&#2479;&#2453;&#2482;&#2494;&#2474; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2497;&#2472; &#2447;&#2476;&#2434; &#2447;&#2468;&#2503; &#2465;&#2503;&#2463;&#2494; &#2474;&#2494;&#2464;&#2494;&#2472;&lt;/s&gt;
 &lt;s id=&quot;5&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2453;&#2480;&#2509;&#2478; &#2447;&#2476;&#2434; &#2476;&#2495;&#2477;&#2494;&#2455;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2478;&#2503;&#2482;&#2503; &#2447;&#2478;&#2472; &#2447;&#2453;&#2463;&#2495; &#2453;&#2494;&#2480;&#2509;&#2479;&#2453;&#2482;&#2494;&#2474; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;6&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2441;&#2470;&#2509;&#2470;&#2503;&#2486;&#2509;&#2479;&#2453;&#2503; &#2447;&#2453;&#2463;&#2495; URI-&#2468;&#2503; &#2480;&#2498;&#2474;&#2494;&#2472;&#2509;&#2468;&#2480; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;7&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2437;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;&#2509;&#2480;&#2479;&#2492;&#2503;&#2465; &#2476;&#2494;&#2455; &#2480;&#2495;&#2474;&#2507;&#2480;&#2509;&#2463; &#2470;&#2503;&#2454;&#2494;&#2472;&#2404; &#2447;&#2439; &#2453;&#2478;&#2494;&#2472;&#2509;&#2465;&#2463;&#2495; &#2486;&#2497;&#2471;&#2497;&#2478;&#2494;&#2468;&#2509;&#2480; `adb shell` &#2447;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2494; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8&quot;&gt;&#2438;&#2480;&#2451; &#2468;&#2469;&#2509;&#2479; &#2474;&#2494;&#2476;&#2503;&#2472;: &amp;lt;https://cs.android.com/android/platform/superproject/+/main:frameworks/native/cmds/bugreport&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;9&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2437;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;&#2509;&#2480;&#2479;&#2492;&#2503;&#2465; &#2465;&#2495;&#2477;&#2494;&#2439;&#2488;&#2503;&#2480; &#2447;&#2453;&#2463;&#2495; &#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2467; &#2476;&#2494;&#2455; &#2480;&#2495;&#2474;&#2507;&#2480;&#2509;&#2463; &#2470;&#2503;&#2454;&#2494;&#2472;&lt;/s&gt;
 &lt;s id=&quot;10&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2460;&#2495;&#2474; &#2453;&#2480;&#2494; &#2437;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;&#2509;&#2480;&#2479;&#2492;&#2503;&#2465; &#2476;&#2494;&#2455; &#2480;&#2495;&#2474;&#2507;&#2480;&#2509;&#2463; &#2468;&#2504;&#2480;&#2495; &#2453;&#2480;&#2497;&#2472;&#2404; &#2447;&#2439; &#2453;&#2478;&#2494;&#2472;&#2509;&#2465;&#2463;&#2495; &#2486;&#2497;&#2471;&#2497;&#2478;&#2494;&#2468;&#2509;&#2480; `adb shell` &#2447;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2494; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11&quot;&gt;&#2438;&#2480;&#2451; &#2468;&#2469;&#2509;&#2479; &#2474;&#2494;&#2476;&#2503;&#2472;: &amp;lt;https://cs.android.com/android/platform/superproject/+/main:frameworks/native/cmds/bugreportz&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;12&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2437;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;&#2509;&#2480;&#2479;&#2492;&#2503;&#2465; &#2465;&#2495;&#2477;&#2494;&#2439;&#2488;&#2503;&#2480; &#2447;&#2453;&#2463;&#2495; &#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2467; &#2460;&#2495;&#2474; &#2453;&#2480;&#2494; &#2476;&#2494;&#2455; &#2480;&#2495;&#2474;&#2507;&#2480;&#2509;&#2463; &#2468;&#2504;&#2480;&#2495; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;13&quot;&gt;&#2458;&#2482;&#2478;&#2494;&#2472; &#2437;&#2474;&#2494;&#2480;&#2503;&#2486;&#2472;&#2503;&#2480; &#2437;&#2455;&#2509;&#2480;&#2455;&#2468;&#2495; &#2470;&#2503;&#2454;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;14&quot;&gt;&#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479; &#2474;&#2509;&#2480;&#2470;&#2480;&#2509;&#2486;&#2472;&lt;/s&gt;
 &lt;s id=&quot;15&quot;&gt;&#2488;&#2434;&#2488;&#2509;&#2453;&#2480;&#2467; &#2470;&#2503;&#2454;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;16&quot;&gt;&#2437;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;&#2509;&#2480;&#2479;&#2492;&#2503;&#2465; &#2488;&#2494;&#2480;&#2509;&#2477;&#2495;&#2488; &#2478;&#2509;&#2479;&#2494;&#2472;&#2503;&#2460;&#2494;&#2480;&#2404;&lt;/s&gt;
 &lt;s id=&quot;17&quot;&gt;&#2438;&#2480;&#2451; &#2468;&#2469;&#2509;&#2479; &#2474;&#2494;&#2476;&#2503;&#2472;: &amp;lt;https://cs.android.com/android/platform/superproject/+/main:frameworks/native/cmds/cmd/&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;18&quot;&gt;&#2474;&#2509;&#2480;&#2468;&#2495;&#2463;&#2495; &#2458;&#2482;&#2478;&#2494;&#2472; &#2474;&#2480;&#2495;&#2487;&#2503;&#2476;&#2494; &#2468;&#2494;&#2482;&#2495;&#2453;&#2494; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;19&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2474;&#2480;&#2495;&#2487;&#2503;&#2476;&#2494; &#2453;&#2482; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;20&quot;&gt;&#2438;&#2480;&#2509;&#2455;&#2497;&#2478;&#2503;&#2472;&#2509;&#2463;&#2488;&#2489; &#2488;&#2489; &#2447;&#2453;&#2463;&#2495; &#2474;&#2480;&#2495;&#2487;&#2503;&#2476;&#2494; &#2453;&#2482; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;21&quot;&gt;&#2437;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;&#2509;&#2480;&#2479;&#2492;&#2503;&#2465; &#2460;&#2494;&#2477;&#2494; &#2477;&#2494;&#2480;&#2509;&#2458;&#2497;&#2479;&#2492;&#2494;&#2482; &#2478;&#2503;&#2486;&#2495;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;22&quot;&gt;&#2438;&#2480;&#2451; &#2468;&#2469;&#2509;&#2479; &#2474;&#2494;&#2476;&#2503;&#2472;: &amp;lt;https://source.android.com/docs/core/runtime&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;23&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2460;&#2494;&#2477;&#2494; &#2474;&#2509;&#2480;&#2507;&#2455;&#2509;&#2480;&#2494;&#2478; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;24&quot;&gt;&#2437;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;&#2509;&#2480;&#2479;&#2492;&#2503;&#2465; &#2488;&#2495;&#2488;&#2509;&#2463;&#2503;&#2478; &#2474;&#2480;&#2495;&#2487;&#2503;&#2476;&#2494; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2468;&#2469;&#2509;&#2479; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472; &#2453;&#2480;&#2503;&#2404; &#2447;&#2439; &#2453;&#2478;&#2494;&#2472;&#2509;&#2465;&#2463;&#2495; &#2486;&#2497;&#2471;&#2497;&#2478;&#2494;&#2468;&#2509;&#2480; `adb shell` &#2447;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2494; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;25&quot;&gt;&#2438;&#2480;&#2451; &#2468;&#2469;&#2509;&#2479; &#2474;&#2494;&#2476;&#2503;&#2472;: &amp;lt;https://developer.android.com/tools/dumpsys&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;26&quot;&gt;&#2488;&#2478;&#2488;&#2509;&#2468; &#2488;&#2495;&#2488;&#2509;&#2463;&#2503;&#2478; &#2474;&#2480;&#2495;&#2487;&#2503;&#2476;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2465;&#2494;&#2479;&#2492;&#2494;&#2455;&#2472;&#2488;&#2509;&#2463;&#2495;&#2453; &#2438;&#2441;&#2463;&#2474;&#2497;&#2463; &#2474;&#2494;&#2472;&lt;/s&gt;
 &lt;s id=&quot;27&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2488;&#2495;&#2488;&#2509;&#2463;&#2503;&#2478; &#2474;&#2480;&#2495;&#2487;&#2503;&#2476;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2465;&#2494;&#2479;&#2492;&#2455;&#2472;&#2495;&#2488;&#2509;&#2463;&#2495;&#2453; &#2438;&#2441;&#2463;&#2474;&#2497;&#2463; &#2474;&#2494;&#2472;&lt;/s&gt;
 &lt;s id=&quot;28&quot;&gt;'&#2465;&#2494;&#2478;&#2509;&#2474;&#2488;&#2495;&#2488;' &#2479;&#2503; &#2488;&#2478;&#2488;&#2509;&#2468; &#2474;&#2480;&#2495;&#2487;&#2503;&#2476;&#2494; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2468;&#2469;&#2509;&#2479; &#2470;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480; &#2468;&#2494;&#2482;&#2495;&#2453;&#2494; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;29&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2474;&#2480;&#2495;&#2487;&#2503;&#2476;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2474;&#2480;&#2495;&#2487;&#2503;&#2476;&#2494;-&#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2438;&#2480;&#2509;&#2455;&#2497;&#2478;&#2503;&#2472;&#2509;&#2463; &#2468;&#2494;&#2482;&#2495;&#2453;&#2494; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;30&quot;&gt;&#2465;&#2494;&#2479;&#2492;&#2455;&#2472;&#2495;&#2488;&#2509;&#2463;&#2495;&#2453; &#2438;&#2441;&#2463;&#2474;&#2497;&#2463; &#2469;&#2503;&#2453;&#2503; &#2447;&#2453;&#2463;&#2495; &#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2474;&#2480;&#2495;&#2487;&#2503;&#2476;&#2494; &#2476;&#2494;&#2470; &#2470;&#2495;&#2472;&lt;/s&gt;
 &lt;s id=&quot;31&quot;&gt;&#2488;&#2503;&#2453;&#2503;&#2472;&#2509;&#2465;&#2503; &#2447;&#2453;&#2463;&#2495; &#2488;&#2478;&#2479;&#2492;&#2488;&#2496;&#2478;&#2494; &#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2453;&#2480;&#2497;&#2472; (&#2465;&#2495;&#2475;&#2482;&#2509;&#2463; 10 &#2488;&#2503;&#2453;&#2503;&#2472;&#2509;&#2465;)&lt;/s&gt;
 &lt;s id=&quot;32&quot;&gt;&#2437;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;&#2509;&#2480;&#2479;&#2492;&#2503;&#2465; &#2488;&#2495;&#2488;&#2509;&#2463;&#2503;&#2478; &#2476;&#2504;&#2486;&#2495;&#2487;&#2509;&#2463;&#2509;&#2479; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2468;&#2469;&#2509;&#2479; &#2470;&#2503;&#2454;&#2494;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;33&quot;&gt;&#2438;&#2480;&#2451; &#2468;&#2469;&#2509;&#2479; &#2474;&#2494;&#2476;&#2503;&#2472;: &amp;lt;https://manned.org/getprop&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;34&quot;&gt;&#2437;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;&#2509;&#2480;&#2479;&#2492;&#2503;&#2465; &#2488;&#2495;&#2488;&#2509;&#2463;&#2503;&#2478; &#2476;&#2504;&#2486;&#2495;&#2487;&#2509;&#2463;&#2509;&#2479; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2468;&#2469;&#2509;&#2479; &#2474;&#2509;&#2480;&#2470;&#2480;&#2509;&#2486;&#2472; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;35&quot;&gt;&#2447;&#2453;&#2463;&#2495; Android &#2465;&#2495;&#2477;&#2494;&#2439;&#2488;&#2503; &#2439;&#2477;&#2503;&#2472;&#2509;&#2463; &#2453;&#2507;&#2465; &#2476;&#2494; &#2463;&#2494;&#2458;&#2488;&#2509;&#2453;&#2509;&#2480;&#2495;&#2472; &#2437;&#2457;&#2509;&#2455;&#2477;&#2457;&#2509;&#2455;&#2495; &#2474;&#2494;&#2464;&#2494;&#2472;&#2404; &#2447;&#2439; &#2453;&#2478;&#2494;&#2472;&#2509;&#2465;&#2463;&#2495; &#2486;&#2497;&#2471;&#2497;&#2478;&#2494;&#2468;&#2509;&#2480; `adb shell` &#2447;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2494; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;36&quot;&gt;&#2438;&#2480;&#2451; &#2468;&#2469;&#2509;&#2479; &#2474;&#2494;&#2476;&#2503;&#2472;: &amp;lt;https://developer.android.com/reference/android/view/KeyEvent.html#constants_1&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;37&quot;&gt;&#2447;&#2453;&#2463;&#2495; Android &#2465;&#2495;&#2477;&#2494;&#2439;&#2488;&#2503; &#2447;&#2453;&#2463;&#2495; &#2447;&#2453;&#2453; &#2437;&#2453;&#2509;&#2487;&#2480;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2447;&#2453;&#2463;&#2495; &#2439;&#2477;&#2503;&#2472;&#2509;&#2463; &#2453;&#2507;&#2465; &#2474;&#2494;&#2464;&#2494;&#2472;&lt;/s&gt;
 &lt;s id=&quot;38&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2437;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;&#2509;&#2480;&#2479;&#2492;&#2503;&#2465; &#2465;&#2495;&#2477;&#2494;&#2439;&#2488;&#2503; &#2447;&#2453;&#2463;&#2495; &#2474;&#2494;&#2464;&#2509;&#2479; &#2474;&#2494;&#2464;&#2494;&#2472; (`%s` &#2488;&#2509;&#2474;&#2503;&#2488; &#2474;&#2509;&#2480;&#2468;&#2495;&#2472;&#2495;&#2471;&#2495;&#2468;&#2509;&#2476; &#2453;&#2480;&#2503;)&lt;/s&gt;
 &lt;s id=&quot;39&quot;&gt;&#2447;&#2453;&#2463;&#2495; Android &#2465;&#2495;&#2477;&#2494;&#2439;&#2488;&#2503; &#2447;&#2453;&#2463;&#2495; &#2447;&#2453;&#2453; &#2463;&#2509;&#2479;&#2494;&#2474; &#2474;&#2494;&#2464;&#2494;&#2472;&lt;/s&gt;
 &lt;s id=&quot;40&quot;&gt;&#2488;&#2495;&#2488;&#2509;&#2463;&#2503;&#2478; &#2476;&#2494;&#2480;&#2509;&#2468;&#2494;&#2480; &#2447;&#2453;&#2463;&#2495; &#2482;&#2455; &#2465;&#2494;&#2478;&#2509;&#2474; &#2453;&#2480;&#2497;&#2472;, &#2479;&#2454;&#2472; &#2447;&#2453;&#2463;&#2495; &#2468;&#2509;&#2480;&#2497;&#2463;&#2495; &#2456;&#2463;&#2503;&#2459;&#2503; &#2488;&#2509;&#2463;&#2509;&#2479;&#2494;&#2453; &#2463;&#2509;&#2480;&#2503;&#2488; &#2488;&#2489;, &#2447;&#2476;&#2434; &#2437;&#2509;&#2479;&#2494;&#2474;&#2509;&#2482;&#2495;&#2453;&#2503;&#2486;&#2472; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2482;&#2455; &#2453;&#2480;&#2494; &#2468;&#2469;&#2509;&#2479; &#2476;&#2494;&#2480;&#2509;&#2468;&#2494;&#2404;&lt;/s&gt;
 &lt;s id=&quot;41&quot;&gt;&#2438;&#2480;&#2451; &#2468;&#2469;&#2509;&#2479; &#2474;&#2494;&#2476;&#2503;&#2472;: &amp;lt;https://developer.android.com/tools/logcat&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;42&quot;&gt;&#2488;&#2495;&#2488;&#2509;&#2463;&#2503;&#2478; &#2482;&#2455;&#2455;&#2497;&#2482;&#2495; &#2474;&#2509;&#2480;&#2470;&#2480;&#2509;&#2486;&#2472; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;43&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2475;&#2494;&#2439;&#2482;&#2503; &#2488;&#2495;&#2488;&#2509;&#2463;&#2503;&#2478; &#2482;&#2455; &#2482;&#2495;&#2454;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;44&quot;&gt;&#2480;&#2503;&#2455;&#2497;&#2482;&#2494;&#2480; &#2447;&#2453;&#2509;&#2488;&#2474;&#2509;&#2480;&#2503;&#2486;&#2472;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2478;&#2503;&#2482;&#2503; &#2447;&#2478;&#2472; &#2482;&#2494;&#2439;&#2472;&#2455;&#2497;&#2482;&#2495; &#2474;&#2509;&#2480;&#2470;&#2480;&#2509;&#2486;&#2472; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;45&quot;&gt;Termux &#2447;&#2480; &#2460;&#2472;&#2509;&#2479; &#2447;&#2453;&#2463;&#2495; &#2474;&#2509;&#2479;&#2494;&#2453;&#2503;&#2460; &#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494;&#2474;&#2472;&#2494; &#2439;&#2441;&#2463;&#2495;&#2482;&#2495;&#2463;&#2495;&#2404;&lt;/s&gt;
 &lt;s id=&quot;46&quot;&gt;&#2438;&#2480;&#2451; &#2468;&#2469;&#2509;&#2479; &#2474;&#2494;&#2476;&#2503;&#2472;: &amp;lt;https://wiki.termux.com/wiki/Package_Management&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;47&quot;&gt;&#2488;&#2478;&#2488;&#2509;&#2468; &#2439;&#2472;&#2488;&#2509;&#2463;&#2482; &#2453;&#2480;&#2494; &#2474;&#2509;&#2479;&#2494;&#2453;&#2503;&#2460; &#2438;&#2474;&#2455;&#2509;&#2480;&#2503;&#2465; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;48&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2474;&#2509;&#2479;&#2494;&#2453;&#2503;&#2460; &#2439;&#2472;&#2488;&#2509;&#2463;&#2482; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;49&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2474;&#2509;&#2479;&#2494;&#2453;&#2503;&#2460; &#2438;&#2472;&#2439;&#2472;&#2488;&#2509;&#2463;&#2482; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;50&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2474;&#2509;&#2479;&#2494;&#2453;&#2503;&#2460; &#2474;&#2497;&#2472;&#2480;&#2494;&#2479;&#2492; &#2439;&#2472;&#2488;&#2509;&#2463;&#2482; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;51&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2474;&#2509;&#2479;&#2494;&#2453;&#2503;&#2460; &#2437;&#2472;&#2497;&#2488;&#2472;&#2509;&#2471;&#2494;&#2472; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;52&quot;&gt;&#2447;&#2453;&#2463;&#2495; Android &#2465;&#2495;&#2477;&#2494;&#2439;&#2488;&#2503; &#2437;&#2509;&#2479;&#2494;&#2474;&#2509;&#2482;&#2495;&#2453;&#2503;&#2486;&#2472; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2468;&#2469;&#2509;&#2479; &#2470;&#2503;&#2454;&#2494;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;53&quot;&gt;&#2438;&#2480;&#2451; &#2468;&#2469;&#2509;&#2479; &#2474;&#2494;&#2476;&#2503;&#2472;: &amp;lt;https://developer.android.com/tools/adb#pm&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;54&quot;&gt;&#2488;&#2478;&#2488;&#2509;&#2468; &#2439;&#2472;&#2488;&#2509;&#2463;&#2482; &#2453;&#2480;&#2494; &#2437;&#2509;&#2479;&#2494;&#2474;&#2503;&#2480; &#2447;&#2453;&#2463;&#2495; &#2468;&#2494;&#2482;&#2495;&#2453;&#2494; &#2474;&#2509;&#2480;&#2495;&#2472;&#2509;&#2463; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;55&quot;&gt;&#2488;&#2478;&#2488;&#2509;&#2468; &#2439;&#2472;&#2488;&#2509;&#2463;&#2482; &#2453;&#2480;&#2494; &#2488;&#2495;&#2488;&#2509;&#2463;&#2503;&#2478; &#2437;&#2509;&#2479;&#2494;&#2474;&#2503;&#2480; &#2447;&#2453;&#2463;&#2495; &#2468;&#2494;&#2482;&#2495;&#2453;&#2494; &#2474;&#2509;&#2480;&#2495;&#2472;&#2509;&#2463; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;56&quot;&gt;&#2488;&#2478;&#2488;&#2509;&#2468; &#2439;&#2472;&#2488;&#2509;&#2463;&#2482; &#2453;&#2480;&#2494; &#2469;&#2494;&#2480;&#2509;&#2465;-&#2474;&#2494;&#2480;&#2509;&#2463;&#2495; &#2437;&#2509;&#2479;&#2494;&#2474;&#2503;&#2480; &#2447;&#2453;&#2463;&#2495; &#2468;&#2494;&#2482;&#2495;&#2453;&#2494; &#2474;&#2509;&#2480;&#2495;&#2472;&#2509;&#2463; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;57&quot;&gt;&#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2453;&#2496;&#2451;&#2479;&#2492;&#2494;&#2480;&#2509;&#2465;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2478;&#2495;&#2482;&#2503; &#2479;&#2494;&#2451;&#2479;&#2492;&#2494; &#2437;&#2509;&#2479;&#2494;&#2474;&#2455;&#2497;&#2482;&#2495;&#2480; &#2447;&#2453;&#2463;&#2495; &#2468;&#2494;&#2482;&#2495;&#2453;&#2494; &#2474;&#2509;&#2480;&#2495;&#2472;&#2509;&#2463; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;58&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2437;&#2509;&#2479;&#2494;&#2474;&#2503;&#2480; APK &#2447;&#2480; &#2474;&#2469; &#2474;&#2509;&#2480;&#2495;&#2472;&#2509;&#2463; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;59&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2478;&#2507;&#2476;&#2494;&#2439;&#2482; &#2465;&#2495;&#2488;&#2474;&#2509;&#2482;&#2503;&#2480; &#2488;&#2509;&#2453;&#2509;&#2480;&#2495;&#2472;&#2486;&#2463; &#2472;&#2495;&#2472;&#2404; &#2447;&#2439; &#2453;&#2478;&#2494;&#2472;&#2509;&#2465;&#2463;&#2495; &#2486;&#2497;&#2471;&#2497;&#2478;&#2494;&#2468;&#2509;&#2480; `adb shell` &#2447;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2494; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;60&quot;&gt;&#2438;&#2480;&#2451; &#2468;&#2469;&#2509;&#2479; &#2474;&#2494;&#2476;&#2503;&#2472;: &amp;lt;https://developer.android.com/tools/adb#screencap&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;61&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2488;&#2509;&#2453;&#2509;&#2480;&#2495;&#2472;&#2486;&#2463; &#2472;&#2495;&#2472;&lt;/s&gt;
 &lt;s id=&quot;62&quot;&gt;Android OS &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2468;&#2469;&#2509;&#2479; &#2474;&#2494;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;63&quot;&gt;&#2438;&#2480;&#2451; &#2468;&#2469;&#2509;&#2479; &#2474;&#2494;&#2476;&#2503;&#2472;: &amp;lt;https://web.archive.org/web/20240525010124/https://adbinstaller.com/commands/adb-shell-settings-5b670d5ee7958178a2955536&amp;gt;.&lt;/s&gt;
 &lt;s id=&quot;64&quot;&gt;`global` &#2472;&#2494;&#2478;&#2488;&#2509;&#2469;&#2494;&#2472;&#2503; &#2488;&#2503;&#2463;&#2495;&#2434;&#2488;&#2503;&#2480; &#2447;&#2453;&#2463;&#2495; &#2468;&#2494;&#2482;&#2495;&#2453;&#2494; &#2474;&#2509;&#2480;&#2470;&#2480;&#2509;&#2486;&#2472; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;65&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2488;&#2503;&#2463;&#2495;&#2434; &#2447;&#2480; &#2478;&#2494;&#2472; &#2474;&#2494;&#2472;&lt;/s&gt;
 &lt;s id=&quot;66&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2488;&#2503;&#2463;&#2495;&#2434; &#2447;&#2480; &#2447;&#2453;&#2463;&#2495; &#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2478;&#2494;&#2472; &#2488;&#2503;&#2463; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;67&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2488;&#2503;&#2463;&#2495;&#2434; &#2478;&#2497;&#2459;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;68&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2437;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;&#2509;&#2480;&#2479;&#2492;&#2503;&#2465; &#2465;&#2495;&#2477;&#2494;&#2439;&#2488;&#2503;&#2480; &#2488;&#2509;&#2453;&#2509;&#2480;&#2496;&#2472; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2468;&#2469;&#2509;&#2479; &#2470;&#2503;&#2454;&#2494;&#2472;&#2404; &#2447;&#2439; &#2453;&#2478;&#2494;&#2472;&#2509;&#2465;&#2463;&#2495; &#2486;&#2497;&#2471;&#2497;&#2478;&#2494;&#2468;&#2509;&#2480; `adb shell` &#2447;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2494; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;&lt;/s&gt;
 &lt;s id=&quot;69&quot;&gt;&#2438;&#2480;&#2451; &#2468;&#2469;&#2509;&#2479; &#2474;&#2494;&#2476;&#2503;&#2472;: &amp;lt;https://web.archive.org/web/20240420064706/https://adbinstaller.com/commands/adb-shell-wm-5b672b17e7958178a2955538&amp;gt;.&lt;/s&gt;
 &lt;s id=&quot;70&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2437;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;&#2509;&#2480;&#2479;&#2492;&#2503;&#2465; &#2465;&#2495;&#2477;&#2494;&#2439;&#2488;&#2503;&#2480; &#2488;&#2509;&#2453;&#2509;&#2480;&#2495;&#2472;&#2503;&#2480; &#2486;&#2494;&#2480;&#2496;&#2480;&#2495;&#2453; &#2438;&#2453;&#2494;&#2480; &#2474;&#2509;&#2480;&#2470;&#2480;&#2509;&#2486;&#2472; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;71&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2437;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;&#2509;&#2480;&#2479;&#2492;&#2503;&#2465; &#2465;&#2495;&#2477;&#2494;&#2439;&#2488;&#2503;&#2480; &#2488;&#2509;&#2453;&#2509;&#2480;&#2495;&#2472;&#2503;&#2480; &#2486;&#2494;&#2480;&#2496;&#2480;&#2495;&#2453; &#2456;&#2472;&#2468;&#2509;&#2476; &#2474;&#2509;&#2480;&#2470;&#2480;&#2509;&#2486;&#2472; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;72&quot;&gt;&#2447;&#2474;&#2494;&#2458;&#2495; &#2447;&#2439;&#2458;&#2463;&#2495;&#2463;&#2495;&#2474;&#2495; &#2488;&#2494;&#2480;&#2509;&#2477;&#2494;&#2480; &#2476;&#2503;&#2462;&#2509;&#2458;&#2478;&#2494;&#2480;&#2509;&#2453;&#2495;&#2434; &#2463;&#2497;&#2482;&#2404;&lt;/s&gt;
 &lt;s id=&quot;73&quot;&gt;&#2438;&#2480;&#2451; &#2468;&#2469;&#2509;&#2479; &#2474;&#2494;&#2476;&#2503;&#2472;: &amp;lt;https://httpd.apache.org/docs/current/programs/ab.html&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;74&quot;&gt;&#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; URL &#2447; &#2535;&#2534;&#2534;&#2463;&#2495; HTTP GET &#2437;&#2472;&#2497;&#2480;&#2507;&#2471; &#2474;&#2509;&#2480;&#2479;&#2492;&#2494;&#2472; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;75&quot;&gt;URL &#2447; &#2535;&#2534;&#2534;&#2463;&#2495; HTTP POST &#2437;&#2472;&#2497;&#2480;&#2507;&#2471; &#2474;&#2509;&#2480;&#2479;&#2492;&#2494;&#2472; &#2453;&#2480;&#2497;&#2472;, &#2447;&#2453;&#2463;&#2495; JSON &#2474;&#2503;&#2482;&#2507;&#2465; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2503;&lt;/s&gt;
 &lt;s id=&quot;76&quot;&gt;HTTP [K]eep Alive &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2497;&#2472;, &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2447;&#2453;&#2463;&#2495; HTTP &#2488;&#2503;&#2486;&#2472;&#2503; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2447;&#2453;&#2494;&#2471;&#2495;&#2453; &#2437;&#2472;&#2497;&#2480;&#2507;&#2471; &#2474;&#2509;&#2480;&#2479;&#2492;&#2494;&#2472; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;77&quot;&gt;&#2476;&#2503;&#2462;&#2509;&#2458;&#2478;&#2494;&#2480;&#2509;&#2453;&#2495;&#2434; &#2453;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2488;&#2478;&#2479;&#2492; &#2472;&#2495;&#2480;&#2509;&#2471;&#2494;&#2480;&#2467; &#2453;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2488;&#2480;&#2509;&#2476;&#2494;&#2471;&#2495;&#2453; &#2488;&#2503;&#2453;&#2503;&#2472;&#2509;&#2465; &#2472;&#2495;&#2480;&#2509;&#2471;&#2494;&#2480;&#2467; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;78&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2455;&#2509;&#2480;&#2503;&#2474;&#2503;&#2480; &#2478;&#2468; &#2454;&#2507;&#2433;&#2460; &#2463;&#2497;&#2482;, &#2465;&#2503;&#2477;&#2503;&#2482;&#2474;&#2494;&#2480;&#2470;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2437;&#2474;&#2463;&#2495;&#2478;&#2494;&#2439;&#2460;&#2465; &#2453;&#2480;&#2494;. &#2438;&#2480;&#2451; &#2470;&#2503;&#2454;&#2497;&#2472;: `rg`, &#2479;&#2494; &#2437;&#2471;&#2495;&#2453; &#2470;&#2509;&#2480;&#2497;&#2468;&#2404;&lt;/s&gt;
 &lt;s id=&quot;79&quot;&gt;&#2438;&#2480;&#2451; &#2468;&#2469;&#2509;&#2479; &#2474;&#2494;&#2476;&#2503;&#2472;: &amp;lt;https://beyondgrep.com/documentation&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;80&quot;&gt;&#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472; &#2465;&#2495;&#2480;&#2503;&#2453;&#2509;&#2463;&#2480;&#2495;&#2480; &#2437;&#2476;&#2509;&#2479;&#2494;&#2474;&#2509;&#2468;&#2495;&#2468;&#2503; &#2488;&#2509;&#2463;&#2509;&#2480;&#2495;&#2434; &#2476;&#2494; &#2472;&#2495;&#2479;&#2492;&#2478;&#2495;&#2468; &#2437;&#2477;&#2495;&#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495; &#2488;&#2478;&#2509;&#2478;&#2495;&#2482;&#2495;&#2468; &#2475;&#2494;&#2439;&#2482;&#2455;&#2497;&#2482;&#2495; &#2460;&#2472;&#2509;&#2479; &#2454;&#2507;&#2433;&#2460; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;81&quot;&gt;&#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2474;&#2509;&#2480;&#2453;&#2494;&#2480;&#2503;&#2480; &#2475;&#2494;&#2439;&#2482;&#2455;&#2497;&#2482;&#2495;&#2468;&#2503; &#2454;&#2507;&#2433;&#2460;&#2497;&#2472; &#2472;&#2494;&lt;/s&gt;
 &lt;s id=&quot;82&quot;&gt;`--type` &#2470;&#2495;&#2479;&#2492;&#2503; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2494; &#2479;&#2494;&#2468;&#2503; &#2488;&#2478;&#2488;&#2509;&#2468; &#2478;&#2494;&#2472;&#2455;&#2497;&#2482;&#2495; &#2468;&#2494;&#2482;&#2495;&#2453;&#2494;&lt;/s&gt;
 &lt;s id=&quot;83&quot;&gt;&#2476;&#2495;&#2470;&#2509;&#2479;&#2478;&#2494;&#2472; &#2453;&#2478;&#2495;&#2463; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2474;&#2509;&#2480;&#2476;&#2480;&#2509;&#2468;&#2495;&#2468; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2455;&#2497;&#2482;&#2495; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472; &#2476;&#2509;&#2480;&#2509;&#2479;&#2494;&#2462;&#2509;&#2458;&#2503; &#2474;&#2509;&#2480;&#2479;&#2492;&#2507;&#2455; &#2453;&#2480;&#2497;&#2472;&#2404; &#2437;&#2472;&#2509;&#2479; &#2476;&#2509;&#2480;&#2509;&#2479;&#2494;&#2462;&#2509;&#2458;&#2503; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2455;&#2497;&#2482;&#2495; &#2474;&#2509;&#2480;&#2479;&#2492;&#2507;&#2455; &#2453;&#2480;&#2468;&#2503;, &#2474;&#2509;&#2480;&#2469;&#2478;&#2503; &#2474;&#2459;&#2472;&#2509;&#2470;&#2488;&#2439; &#2476;&#2509;&#2480;&#2509;&#2479;&#2494;&#2462;&#2509;&#2458;&#2503; &#2488;&#2509;&#2479;&#2497;&#2439;&#2458; &#2453;&#2480;&#2468;&#2503; `git checkout` &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2497;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;84&quot;&gt;&#2438;&#2480;&#2451; &#2468;&#2469;&#2509;&#2479; &#2474;&#2494;&#2476;&#2503;&#2472;: &amp;lt;https://git-scm.com/docs/git-cherry-pick&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;85&quot;&gt;&#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472; &#2476;&#2509;&#2480;&#2509;&#2479;&#2494;&#2462;&#2509;&#2458;&#2503; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2471;&#2480;&#2472;&#2503;&#2480; &#2453;&#2478;&#2495;&#2463; &#2453;&#2480;&#2497;&#2472; (&#2447;&#2459;&#2494;&#2465;&#2492;&#2494;&#2451; &#2470;&#2503;&#2454;&#2497;&#2472; 'git rebase --onto`)&lt;/s&gt;
 &lt;s id=&quot;86&quot;&gt;&#2453;&#2478;&#2495;&#2463; &#2468;&#2504;&#2480;&#2495; &#2472;&#2494; &#2453;&#2480;&#2503;&#2439; &#2451;&#2479;&#2492;&#2494;&#2480;&#2509;&#2453;&#2495;&#2434; &#2465;&#2495;&#2480;&#2503;&#2453;&#2509;&#2463;&#2480;&#2495;&#2468;&#2503; &#2453;&#2478;&#2495;&#2463;&#2503;&#2480; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2479;&#2507;&#2455; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;87&quot;&gt;&#2477;&#2495;&#2472;&#2509;&#2472; &#2439;&#2472;&#2509;&#2488;&#2463;&#2482;&#2503;&#2486;&#2472; &#2474;&#2509;&#2479;&#2494;&#2453;&#2503;&#2460;&#2453;&#2503; &#2437;&#2472;&#2509;&#2479; &#2476;&#2495;&#2472;&#2509;&#2479;&#2494;&#2488; &#2447; &#2480;&#2498;&#2474;&#2494;&#2472;&#2509;&#2468;&#2480;&#2404; &#2447;&#2459;&#2494;&#2524;&#2494;&#2451; &#2470;&#2503;&#2454;&#2497;&#2472;: 'debtap`, `.deb` &#2453;&#2503; &#2438;&#2480;&#2509;&#2458; &#2482;&#2495;&#2472;&#2494;&#2453;&#2509;&#2488; &#2447; &#2480;&#2498;&#2474;&#2494;&#2472;&#2509;&#2468;&#2480; &#2447;&#2480; &#2460;&#2472;&#2509;&#2479;&#2404;&lt;/s&gt;
 &lt;s id=&quot;88&quot;&gt;&#2438;&#2480;&#2451; &#2468;&#2469;&#2509;&#2479; &#2474;&#2494;&#2476;&#2503;&#2472;: &amp;lt;https://manned.org/alien&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;89&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2439;&#2472;&#2509;&#2488;&#2463;&#2482;&#2503;&#2486;&#2472; &#2475;&#2494;&#2439;&#2482;&#2453;&#2503; &#2465;&#2503;&#2476;&#2495;&#2527;&#2494;&#2472; &#2476;&#2495;&#2472;&#2509;&#2479;&#2494;&#2488;&#2503; &#2480;&#2498;&#2474;&#2494;&#2472;&#2509;&#2468;&#2480; &#2453;&#2480;&#2497;&#2472; ('.deb' &#2447;&#2453;&#2509;&#2488;&#2463;&#2503;&#2472;&#2486;&#2472;)&lt;/s&gt;
 &lt;s id=&quot;90&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2439;&#2472;&#2509;&#2488;&#2463;&#2482;&#2503;&#2486;&#2472; &#2475;&#2494;&#2439;&#2482;&#2453;&#2503; &#2480;&#2503;&#2465; &#2489;&#2509;&#2479;&#2494;&#2463; &#2476;&#2495;&#2472;&#2509;&#2479;&#2494;&#2488;&#2503; &#2480;&#2498;&#2474;&#2494;&#2472;&#2509;&#2468;&#2480; &#2453;&#2480;&#2497;&#2472; ('.rpm' &#2447;&#2453;&#2509;&#2488;&#2463;&#2503;&#2472;&#2486;&#2472;)&lt;/s&gt;
 &lt;s id=&quot;91&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2439;&#2472;&#2509;&#2488;&#2463;&#2482;&#2503;&#2486;&#2472; &#2475;&#2494;&#2439;&#2482;&#2453;&#2503; &#2488;&#2509;&#2482;&#2503;&#2453;&#2451;&#2527;&#2494;&#2480; &#2439;&#2472;&#2509;&#2488;&#2463;&#2482;&#2503;&#2486;&#2472; &#2475;&#2494;&#2439;&#2482;&#2503; &#2480;&#2498;&#2474;&#2494;&#2472;&#2509;&#2468;&#2480; &#2453;&#2480;&#2497;&#2472; ('.tgz' &#2447;&#2453;&#2509;&#2488;&#2463;&#2503;&#2472;&#2486;&#2472;)&lt;/s&gt;
 &lt;s id=&quot;92&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2439;&#2472;&#2509;&#2488;&#2463;&#2482;&#2503;&#2486;&#2472; &#2475;&#2494;&#2439;&#2482;&#2453;&#2503; &#2465;&#2503;&#2476;&#2495;&#2527;&#2494;&#2472; &#2476;&#2495;&#2472;&#2509;&#2479;&#2494;&#2488;&#2503; &#2480;&#2498;&#2474;&#2494;&#2472;&#2509;&#2468;&#2480; &#2451; &#2488;&#2495;&#2488;&#2509;&#2463;&#2503;&#2478; &#2447; &#2439;&#2472;&#2509;&#2488;&#2463;&#2482; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;93&quot;&gt;&#2465;&#2503;&#2476;&#2495;&#2479;&#2492;&#2494;&#2472; &#2477;&#2495;&#2468;&#2509;&#2468;&#2495;&#2453; &#2465;&#2495;&#2488;&#2509;&#2463;&#2509;&#2480;&#2495;&#2476;&#2495;&#2441;&#2486;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2474;&#2509;&#2479;&#2494;&#2453;&#2503;&#2460; &#2478;&#2509;&#2479;&#2494;&#2472;&#2503;&#2460;&#2478;&#2503;&#2472;&#2509;&#2463; &#2439;&#2441;&#2463;&#2495;&#2482;&#2495;&#2463;&#2495;&#2404; &#2439;&#2472;&#2509;&#2463;&#2494;&#2480;&#2503;&#2453;&#2509;&#2463;&#2495;&#2477;&#2477;&#2494;&#2476;&#2503; &#2476;&#2509;&#2479;&#2476;&#2489;&#2499;&#2468; &#2489;&#2482;&#2503; &#2441;&#2476;&#2497;&#2472;&#2509;&#2463;&#2497; &#2488;&#2434;&#2488;&#2509;&#2453;&#2480;&#2467; 16.04 &#2447;&#2476;&#2434; &#2468;&#2494;&#2480; &#2474;&#2480;&#2476;&#2480;&#2509;&#2468;&#2496; &#2488;&#2434;&#2488;&#2509;&#2453;&#2480;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; `apt-get` &#2447;&#2480; &#2474;&#2480;&#2495;&#2476;&#2480;&#2468;&#2503; &#2480;&#2503;&#2453;&#2507;&#2478;&#2503;&#2472;&#2509;&#2465;&#2503;&#2465; &#2474;&#2509;&#2480;&#2468;&#2495;&#2488;&#2509;&#2469;&#2494;&#2474;&#2472;&#2404;&lt;/s&gt;
 &lt;s id=&quot;94&quot;&gt;&#2438;&#2480;&#2451; &#2468;&#2469;&#2509;&#2479; &#2474;&#2494;&#2476;&#2503;&#2472;: &amp;lt;https://manned.org/apt.8&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;95&quot;&gt;&#2441;&#2474;&#2482;&#2477;&#2509;&#2479; &#2474;&#2509;&#2479;&#2494;&#2453;&#2503;&#2460; &#2447;&#2476;&#2434; &#2488;&#2434;&#2488;&#2509;&#2453;&#2480;&#2467;&#2503;&#2480; &#2468;&#2494;&#2482;&#2495;&#2453;&#2494; &#2438;&#2474;&#2465;&#2503;&#2463; &#2453;&#2480;&#2497;&#2472; (&#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479; `apt` &#2453;&#2478;&#2494;&#2472;&#2509;&#2465;&#2503;&#2480; &#2438;&#2455;&#2503; &#2447;&#2463;&#2495; &#2458;&#2494;&#2482;&#2494;&#2472;&#2507;&#2480; &#2474;&#2480;&#2494;&#2478;&#2480;&#2509;&#2486; &#2470;&#2503;&#2451;&#2479;&#2492;&#2494; &#2489;&#2458;&#2509;&#2459;&#2503;)&lt;/s&gt;
 &lt;s id=&quot;96&quot;&gt;&#2474;&#2509;&#2480;&#2470;&#2468;&#2509;&#2468; &#2474;&#2509;&#2479;&#2494;&#2453;&#2503;&#2460; &#2437;&#2472;&#2497;&#2488;&#2472;&#2509;&#2471;&#2494;&#2472; &#2453;&#2480;&#2497;&#2472;&lt;/s&gt;
 &lt;s id=&quot;97&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2474;&#2509;&#2479;&#2494;&#2453;&#2503;&#2460;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2468;&#2469;&#2509;&#2479; &#2470;&#2503;&#2454;&#2494;&#2472;&lt;/s&gt;
</pre></body></html>
