<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;UTF-8&quot;?&gt;

&lt;text&gt;
 &lt;s id=&quot;1&quot;&gt;&#2319;&#2306;&#2337;&#2381;&#2352;&#2377;&#2311;&#2337; &#2327;&#2340;&#2367;&#2357;&#2367;&#2343;&#2367; &#2346;&#2381;&#2352;&#2348;&#2306;&#2343;&#2325;&#2404;&lt;/s&gt;
 &lt;s id=&quot;2&quot;&gt;&#2309;&#2343;&#2367;&#2325; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368;: &amp;lt;https://developer.android.com/tools/adb#am&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;3&quot;&gt;&#2319;&#2325; &#2357;&#2367;&#2358;&#2367;&#2359;&#2381;&#2335; &#2327;&#2340;&#2367;&#2357;&#2367;&#2343;&#2367; &#2346;&#2381;&#2352;&#2366;&#2352;&#2306;&#2349; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;4&quot;&gt;&#2319;&#2325; &#2327;&#2340;&#2367;&#2357;&#2367;&#2343;&#2367; &#2358;&#2369;&#2352;&#2370; &#2325;&#2352;&#2375;&#2306; &#2324;&#2352; &#2313;&#2360;&#2350;&#2375;&#2306; &#2337;&#2375;&#2335;&#2366;[d] &#2346;&#2366;&#2360; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;5&quot;&gt;&#2325;&#2367;&#2360;&#2368; &#2357;&#2367;&#2358;&#2367;&#2359;&#2381;&#2335; &#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2324;&#2352; &#2358;&#2381;&#2352;&#2375;&#2339;&#2368;[c] &#2360;&#2375; &#2350;&#2375;&#2354; &#2326;&#2366;&#2340;&#2368; &#2327;&#2340;&#2367;&#2357;&#2367;&#2343;&#2367; &#2346;&#2381;&#2352;&#2366;&#2352;&#2306;&#2349; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;6&quot;&gt;&#2319;&#2325; &#2313;&#2342;&#2381;&#2342;&#2375;&#2358;&#2381;&#2351; &#2325;&#2379; &#2351;&#2370;&#2310;&#2352;&#2310;&#2312; &#2350;&#2375;&#2306; &#2348;&#2342;&#2354;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;7&quot;&gt;&#2319;&#2306;&#2337;&#2381;&#2352;&#2377;&#2351;&#2337; &#2348;&#2327; &#2352;&#2367;&#2346;&#2379;&#2352;&#2381;&#2335; &#2342;&#2367;&#2326;&#2366;&#2319;&#2305;&#2404; &#2311;&#2360; &#2325;&#2350;&#2366;&#2306;&#2337; &#2325;&#2366; &#2313;&#2346;&#2351;&#2379;&#2327; &#2325;&#2375;&#2357;&#2354; `adb shell` &#2325;&#2375; &#2350;&#2366;&#2343;&#2381;&#2351;&#2350; &#2360;&#2375; &#2325;&#2367;&#2351;&#2366; &#2332;&#2366; &#2360;&#2325;&#2340;&#2366; &#2361;&#2376;&#2404;&lt;/s&gt;
 &lt;s id=&quot;8&quot;&gt;&#2309;&#2343;&#2367;&#2325; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368;: &amp;lt;https://cs.android.com/android/platform/superproject/+/main:frameworks/native/cmds/bugreport&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;9&quot;&gt;&#2319;&#2306;&#2337;&#2381;&#2352;&#2377;&#2351;&#2337; &#2337;&#2367;&#2357;&#2366;&#2311;&#2360; &#2325;&#2368; &#2360;&#2306;&#2346;&#2370;&#2352;&#2381;&#2339; &#2348;&#2327; &#2352;&#2367;&#2346;&#2379;&#2352;&#2381;&#2335; &#2346;&#2381;&#2352;&#2342;&#2352;&#2381;&#2358;&#2367;&#2340; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;10&quot;&gt;&#2319;&#2325; &#2332;&#2364;&#2367;&#2346;&#2381;&#2337; &#2319;&#2306;&#2337;&#2381;&#2352;&#2377;&#2311;&#2337; &#2348;&#2327; &#2352;&#2367;&#2346;&#2379;&#2352;&#2381;&#2335; &#2340;&#2376;&#2351;&#2366;&#2352; &#2325;&#2352;&#2375;&#2306;&#2404; &#2311;&#2360; &#2325;&#2350;&#2366;&#2306;&#2337; &#2325;&#2366; &#2313;&#2346;&#2351;&#2379;&#2327; &#2325;&#2375;&#2357;&#2354; `adb shell` &#2325;&#2375; &#2350;&#2366;&#2343;&#2381;&#2351;&#2350; &#2360;&#2375; &#2325;&#2367;&#2351;&#2366; &#2332;&#2366; &#2360;&#2325;&#2340;&#2366; &#2361;&#2376;&#2404;&lt;/s&gt;
 &lt;s id=&quot;11&quot;&gt;&#2309;&#2343;&#2367;&#2325; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368;: &amp;lt;https://cs.android.com/android/platform/superproject/+/main:frameworks/native/cmds/bugreportz&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;12&quot;&gt;&#2319;&#2306;&#2337;&#2381;&#2352;&#2377;&#2311;&#2337; &#2337;&#2367;&#2357;&#2366;&#2311;&#2360; &#2325;&#2368; &#2360;&#2306;&#2346;&#2370;&#2352;&#2381;&#2339; &#2332;&#2364;&#2367;&#2346;&#2381;&#2337; &#2348;&#2327; &#2352;&#2367;&#2346;&#2379;&#2352;&#2381;&#2335; &#2340;&#2376;&#2351;&#2366;&#2352; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;13&quot;&gt;&#2330;&#2354; &#2352;&#2361;&#2375; `bugreportz` &#2321;&#2346;&#2352;&#2375;&#2358;&#2344; &#2325;&#2368; &#2346;&#2381;&#2352;&#2327;&#2340;&#2367; &#2342;&#2367;&#2326;&#2366;&#2319;&#2306;&lt;/s&gt;
 &lt;s id=&quot;14&quot;&gt;&#2360;&#2361;&#2366;&#2351;&#2340;&#2366; &#2346;&#2381;&#2352;&#2342;&#2352;&#2381;&#2358;&#2367;&#2340; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;15&quot;&gt;`bugreportz` &#2325;&#2366; &#2360;&#2306;&#2360;&#2381;&#2325;&#2352;&#2339; &#2342;&#2367;&#2326;&#2366;&#2319;&#2305;&lt;/s&gt;
 &lt;s id=&quot;16&quot;&gt;&#2319;&#2306;&#2337;&#2381;&#2352;&#2377;&#2311;&#2337; &#2360;&#2375;&#2357;&#2366; &#2346;&#2381;&#2352;&#2348;&#2306;&#2343;&#2325;&#2404;&lt;/s&gt;
 &lt;s id=&quot;17&quot;&gt;&#2309;&#2343;&#2367;&#2325; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368;: &amp;lt;https://cs.android.com/android/platform/superproject/+/main:frameworks/native/cmds/cmd/&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;18&quot;&gt;&#2360;&#2349;&#2368; &#2330;&#2354; &#2352;&#2361;&#2368; &#2360;&#2375;&#2357;&#2366;&#2323;&#2306; &#2325;&#2368; &#2360;&#2370;&#2330;&#2368;[l] &#2348;&#2344;&#2366;&#2319;&#2306;&lt;/s&gt;
 &lt;s id=&quot;19&quot;&gt;&#2325;&#2367;&#2360;&#2368; &#2357;&#2367;&#2358;&#2367;&#2359;&#2381;&#2335; &#2360;&#2375;&#2357;&#2366; &#2325;&#2379; &#2325;&#2377;&#2354; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;20&quot;&gt;&#2357;&#2367;&#2358;&#2367;&#2359;&#2381;&#2335; &#2340;&#2352;&#2381;&#2325;&#2379;&#2306; &#2325;&#2375; &#2360;&#2366;&#2341; &#2325;&#2367;&#2360;&#2368; &#2360;&#2375;&#2357;&#2366; &#2325;&#2379; &#2325;&#2377;&#2354; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;21&quot;&gt;&#2319;&#2306;&#2337;&#2381;&#2352;&#2377;&#2311;&#2337; &#2332;&#2366;&#2357;&#2366; &#2357;&#2352;&#2381;&#2330;&#2369;&#2309;&#2354; &#2350;&#2358;&#2368;&#2344;&#2404;&lt;/s&gt;
 &lt;s id=&quot;22&quot;&gt;&#2309;&#2343;&#2367;&#2325; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368;: &amp;lt;https://source.android.com/docs/core/runtime&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;23&quot;&gt;&#2319;&#2325; &#2357;&#2367;&#2358;&#2367;&#2359;&#2381;&#2335; &#2332;&#2366;&#2357;&#2366; &#2346;&#2381;&#2352;&#2379;&#2327;&#2381;&#2352;&#2366;&#2350; &#2346;&#2381;&#2352;&#2366;&#2352;&#2306;&#2349; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;24&quot;&gt;&#2319;&#2306;&#2337;&#2381;&#2352;&#2377;&#2311;&#2337; &#2360;&#2367;&#2360;&#2381;&#2335;&#2350; &#2360;&#2375;&#2357;&#2366;&#2323;&#2306; &#2325;&#2375; &#2348;&#2366;&#2352;&#2375; &#2350;&#2375;&#2306; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368; &#2346;&#2381;&#2352;&#2342;&#2366;&#2344; &#2325;&#2352;&#2375;&#2306;&#2404; &#2311;&#2360; &#2325;&#2350;&#2366;&#2306;&#2337; &#2325;&#2366; &#2313;&#2346;&#2351;&#2379;&#2327; &#2325;&#2375;&#2357;&#2354; `adb shell` &#2325;&#2375; &#2350;&#2366;&#2343;&#2381;&#2351;&#2350; &#2360;&#2375; &#2325;&#2367;&#2351;&#2366; &#2332;&#2366; &#2360;&#2325;&#2340;&#2366; &#2361;&#2376;&#2404;&lt;/s&gt;
 &lt;s id=&quot;25&quot;&gt;&#2309;&#2343;&#2367;&#2325; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368;: &amp;lt;https://developer.android.com/tools/dumpsys&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;26&quot;&gt;&#2360;&#2349;&#2368; &#2360;&#2367;&#2360;&#2381;&#2335;&#2350; &#2360;&#2375;&#2357;&#2366;&#2323;&#2306; &#2325;&#2375; &#2354;&#2367;&#2319; &#2344;&#2376;&#2342;&#2366;&#2344;&#2367;&#2325; &#2310;&#2313;&#2335;&#2346;&#2369;&#2335; &#2346;&#2381;&#2352;&#2366;&#2346;&#2381;&#2340; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;27&quot;&gt;&#2325;&#2367;&#2360;&#2368; &#2357;&#2367;&#2358;&#2367;&#2359;&#2381;&#2335; &#2360;&#2367;&#2360;&#2381;&#2335;&#2350; &#2360;&#2375;&#2357;&#2366; &#2325;&#2375; &#2354;&#2367;&#2319; &#2344;&#2376;&#2342;&#2366;&#2344;&#2367;&#2325; &#2310;&#2313;&#2335;&#2346;&#2369;&#2335; &#2346;&#2381;&#2352;&#2366;&#2346;&#2381;&#2340; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;28&quot;&gt;&#2313;&#2344; &#2360;&#2349;&#2368; &#2360;&#2375;&#2357;&#2366;&#2323;&#2306; &#2325;&#2368; &#2360;&#2370;&#2330;&#2368; &#2348;&#2344;&#2366;&#2319;&#2306; &#2332;&#2367;&#2344;&#2325;&#2375; &#2348;&#2366;&#2352;&#2375; &#2350;&#2375;&#2306; `dumpsys` &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368; &#2342;&#2375; &#2360;&#2325;&#2340;&#2366; &#2361;&#2376;&lt;/s&gt;
 &lt;s id=&quot;29&quot;&gt;&#2325;&#2367;&#2360;&#2368; &#2360;&#2375;&#2357;&#2366; &#2325;&#2375; &#2354;&#2367;&#2319; &#2360;&#2375;&#2357;&#2366;-&#2357;&#2367;&#2358;&#2367;&#2359;&#2381;&#2335; &#2340;&#2352;&#2381;&#2325;&#2379;&#2306; &#2325;&#2368; &#2360;&#2370;&#2330;&#2368; &#2348;&#2344;&#2366;&#2319;&#2306;&lt;/s&gt;
 &lt;s id=&quot;30&quot;&gt;&#2344;&#2376;&#2342;&#2366;&#2344;&#2367;&#2325; &#2310;&#2313;&#2335;&#2346;&#2369;&#2335; &#2360;&#2375; &#2319;&#2325; &#2357;&#2367;&#2358;&#2367;&#2359;&#2381;&#2335; &#2360;&#2375;&#2357;&#2366; &#2325;&#2379; &#2348;&#2366;&#2361;&#2352; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;31&quot;&gt;&#2360;&#2375;&#2325;&#2306;&#2337; &#2350;&#2375;&#2306; &#2335;&#2366;&#2311;&#2350;&#2310;&#2313;&#2335; &#2309;&#2357;&#2343;&#2367; &#2344;&#2367;&#2352;&#2381;&#2342;&#2367;&#2359;&#2381;&#2335; &#2325;&#2352;&#2375;&#2306; (&#2337;&#2367;&#2347;&#2364;&#2377;&#2354;&#2381;&#2335; 10s &#2346;&#2352;)&lt;/s&gt;
 &lt;s id=&quot;32&quot;&gt;&#2319;&#2306;&#2337;&#2381;&#2352;&#2377;&#2311;&#2337; &#2360;&#2367;&#2360;&#2381;&#2335;&#2350; &#2327;&#2369;&#2339;&#2379;&#2306; &#2325;&#2375; &#2348;&#2366;&#2352;&#2375; &#2350;&#2375;&#2306; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368; &#2342;&#2367;&#2326;&#2366;&#2319;&#2306;&#2404;&lt;/s&gt;
 &lt;s id=&quot;33&quot;&gt;&#2309;&#2343;&#2367;&#2325; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368;: &amp;lt;https://manned.org/getprop&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;34&quot;&gt;&#2319;&#2306;&#2337;&#2381;&#2352;&#2377;&#2311;&#2337; &#2360;&#2367;&#2360;&#2381;&#2335;&#2350; &#2327;&#2369;&#2339;&#2379;&#2306; &#2325;&#2375; &#2348;&#2366;&#2352;&#2375; &#2350;&#2375;&#2306; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368; &#2346;&#2381;&#2352;&#2342;&#2352;&#2381;&#2358;&#2367;&#2340; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;35&quot;&gt;&#2319;&#2306;&#2337;&#2381;&#2352;&#2377;&#2311;&#2337; &#2337;&#2367;&#2357;&#2366;&#2311;&#2360; &#2346;&#2352; &#2311;&#2357;&#2375;&#2306;&#2335; &#2325;&#2379;&#2337; &#2351;&#2366; &#2335;&#2330;&#2360;&#2381;&#2325;&#2381;&#2352;&#2368;&#2344; &#2332;&#2375;&#2360;&#2381;&#2330;&#2352; &#2349;&#2375;&#2332;&#2375;&#2306;&#2404; &#2311;&#2360; &#2325;&#2350;&#2366;&#2306;&#2337; &#2325;&#2366; &#2313;&#2346;&#2351;&#2379;&#2327; &#2325;&#2375;&#2357;&#2354; `adb shell` &#2325;&#2375; &#2350;&#2366;&#2343;&#2381;&#2351;&#2350; &#2360;&#2375; &#2325;&#2367;&#2351;&#2366; &#2332;&#2366; &#2360;&#2325;&#2340;&#2366; &#2361;&#2376;&#2404;&lt;/s&gt;
 &lt;s id=&quot;36&quot;&gt;&#2309;&#2343;&#2367;&#2325; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368;: &amp;lt;https://developer.android.com/reference/android/view/KeyEvent.html#constants_1&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;37&quot;&gt;&#2325;&#2367;&#2360;&#2368; &#2319;&#2325;&#2354; &#2357;&#2352;&#2381;&#2339; &#2325;&#2375; &#2354;&#2367;&#2319; &#2325;&#2367;&#2360;&#2368; &#2319;&#2306;&#2337;&#2381;&#2352;&#2377;&#2311;&#2337; &#2337;&#2367;&#2357;&#2366;&#2311;&#2360; &#2346;&#2352; &#2312;&#2357;&#2375;&#2306;&#2335; &#2325;&#2379;&#2337; &#2349;&#2375;&#2332;&#2375;&#2306;:&lt;/s&gt;
 &lt;s id=&quot;38&quot;&gt;&#2319;&#2306;&#2337;&#2381;&#2352;&#2377;&#2311;&#2337; &#2337;&#2367;&#2357;&#2366;&#2311;&#2360; &#2346;&#2352; &#2319;&#2325; &#2335;&#2375;&#2325;&#2381;&#2360;&#2381;&#2335; &#2349;&#2375;&#2332;&#2375;&#2306; (`%s` &#2352;&#2367;&#2325;&#2381;&#2340; &#2360;&#2381;&#2341;&#2366;&#2344; &#2325;&#2366; &#2346;&#2381;&#2352;&#2340;&#2367;&#2344;&#2367;&#2343;&#2367;&#2340;&#2381;&#2357; &#2325;&#2352;&#2340;&#2366; &#2361;&#2376;)&lt;/s&gt;
 &lt;s id=&quot;39&quot;&gt;&#2319;&#2306;&#2337;&#2381;&#2352;&#2377;&#2311;&#2337; &#2337;&#2367;&#2357;&#2366;&#2311;&#2360; &#2346;&#2352; &#2319;&#2325; &#2335;&#2376;&#2346; &#2349;&#2375;&#2332;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;40&quot;&gt;&#2360;&#2367;&#2360;&#2381;&#2335;&#2350; &#2360;&#2306;&#2342;&#2375;&#2358;&#2379;&#2306; &#2325;&#2366; &#2319;&#2325; &#2354;&#2377;&#2327; &#2337;&#2306;&#2346; &#2325;&#2352;&#2375;&#2306;, &#2332;&#2367;&#2360;&#2350;&#2375;&#2306; &#2340;&#2381;&#2352;&#2369;&#2335;&#2367; &#2361;&#2379;&#2344;&#2375; &#2346;&#2352; &#2360;&#2381;&#2335;&#2376;&#2325; &#2335;&#2381;&#2352;&#2375;&#2360; &#2324;&#2352; &#2319;&#2346;&#2381;&#2354;&#2367;&#2325;&#2375;&#2358;&#2344; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2354;&#2377;&#2327; &#2325;&#2367;&#2319; &#2327;&#2319; &#2360;&#2370;&#2330;&#2344;&#2366; &#2360;&#2306;&#2342;&#2375;&#2358; &#2358;&#2366;&#2350;&#2367;&#2354; &#2361;&#2379;&#2306;&#2404;&lt;/s&gt;
 &lt;s id=&quot;41&quot;&gt;&#2309;&#2343;&#2367;&#2325; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368;: &amp;lt;https://developer.android.com/tools/logcat&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;42&quot;&gt;&#2360;&#2367;&#2360;&#2381;&#2335;&#2350; &#2354;&#2377;&#2327; &#2346;&#2381;&#2352;&#2342;&#2352;&#2381;&#2358;&#2367;&#2340; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;43&quot;&gt;&#2325;&#2367;&#2360;&#2368; &#2347;&#2364;&#2366;&#2311;&#2354; &#2350;&#2375;&#2306; &#2360;&#2367;&#2360;&#2381;&#2335;&#2350; &#2354;&#2377;&#2327; &#2354;&#2367;&#2326;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;44&quot;&gt;&#2320;&#2360;&#2368; &#2346;&#2306;&#2325;&#2381;&#2340;&#2367;&#2351;&#2366;&#2305; &#2346;&#2381;&#2352;&#2342;&#2352;&#2381;&#2358;&#2367;&#2340; &#2325;&#2352;&#2375;&#2306; &#2332;&#2379; &#2344;&#2367;&#2351;&#2350;&#2367;&#2340; &#2309;&#2349;&#2367;&#2357;&#2381;&#2351;&#2325;&#2381;&#2340;&#2367; &#2360;&#2375; &#2350;&#2375;&#2354; &#2326;&#2366;&#2340;&#2368; &#2361;&#2379;&#2306;&lt;/s&gt;
 &lt;s id=&quot;45&quot;&gt;&#2325;&#2367;&#2360;&#2368; &#2357;&#2367;&#2358;&#2367;&#2359;&#2381;&#2335; &#2346;&#2368;&#2310;&#2312;&#2337;&#2368; &#2325;&#2375; &#2354;&#2367;&#2319; &#2354;&#2377;&#2327; &#2346;&#2381;&#2352;&#2342;&#2352;&#2381;&#2358;&#2367;&#2340; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;46&quot;&gt;&#2325;&#2367;&#2360;&#2368; &#2357;&#2367;&#2358;&#2367;&#2359;&#2381;&#2335; &#2346;&#2376;&#2325;&#2375;&#2332; &#2325;&#2368; &#2346;&#2381;&#2352;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2325;&#2375; &#2354;&#2367;&#2319; &#2354;&#2377;&#2327; &#2346;&#2381;&#2352;&#2342;&#2352;&#2381;&#2358;&#2367;&#2340; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;47&quot;&gt;&#2335;&#2352;&#2381;&#2350;&#2325;&#2381;&#2360; &#2325;&#2375; &#2354;&#2367;&#2319; &#2346;&#2376;&#2325;&#2375;&#2332; &#2346;&#2381;&#2352;&#2348;&#2306;&#2343;&#2344; &#2313;&#2346;&#2351;&#2379;&#2327;&#2367;&#2340;&#2366;&#2404;&lt;/s&gt;
 &lt;s id=&quot;48&quot;&gt;&#2309;&#2343;&#2367;&#2325; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368;: &amp;lt;https://wiki.termux.com/wiki/Package_Management&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;49&quot;&gt;&#2360;&#2349;&#2368; &#2360;&#2381;&#2341;&#2366;&#2346;&#2367;&#2340; &#2346;&#2376;&#2325;&#2375;&#2332;&#2379;&#2306; &#2325;&#2379; &#2309;&#2346;&#2327;&#2381;&#2352;&#2375;&#2337; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;50&quot;&gt;&#2319;&#2325; &#2346;&#2376;&#2325;&#2375;&#2332; &#2360;&#2381;&#2341;&#2366;&#2346;&#2367;&#2340; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;51&quot;&gt;&#2319;&#2325; &#2346;&#2376;&#2325;&#2375;&#2332; &#2309;&#2344;&#2311;&#2306;&#2360;&#2381;&#2335;&#2377;&#2354; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;52&quot;&gt;&#2319;&#2325; &#2346;&#2376;&#2325;&#2375;&#2332; &#2346;&#2369;&#2344;&#2307; &#2360;&#2381;&#2341;&#2366;&#2346;&#2367;&#2340; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;53&quot;&gt;&#2319;&#2325; &#2346;&#2376;&#2325;&#2375;&#2332; &#2326;&#2379;&#2332;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;54&quot;&gt;&#2319;&#2306;&#2337;&#2381;&#2352;&#2377;&#2311;&#2337; &#2337;&#2367;&#2357;&#2366;&#2311;&#2360; &#2346;&#2352; &#2320;&#2346;&#2381;&#2360; &#2325;&#2375; &#2348;&#2366;&#2352;&#2375; &#2350;&#2375;&#2306; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368; &#2346;&#2381;&#2352;&#2342;&#2352;&#2381;&#2358;&#2367;&#2340; &#2325;&#2352;&#2375;&#2306;&#2404;&lt;/s&gt;
 &lt;s id=&quot;55&quot;&gt;&#2309;&#2343;&#2367;&#2325; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368;: &amp;lt;https://developer.android.com/tools/adb#pm&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;56&quot;&gt;&#2360;&#2349;&#2368; &#2311;&#2306;&#2360;&#2381;&#2335;&#2377;&#2354; &#2325;&#2367;&#2319; &#2327;&#2319; &#2320;&#2346;&#2381;&#2360; &#2325;&#2368; &#2360;&#2370;&#2330;&#2368; &#2348;&#2344;&#2366;&#2319;&#2306;&lt;/s&gt;
 &lt;s id=&quot;57&quot;&gt;&#2360;&#2349;&#2368; &#2311;&#2306;&#2360;&#2381;&#2335;&#2377;&#2354; &#2325;&#2367;&#2319; &#2327;&#2319; &#2360;&#2367;&#2360;&#2381;&#2335;&#2350; &#2320;&#2346;&#2381;&#2360; &#2325;&#2368; &#2360;&#2370;&#2330;&#2368; &#2348;&#2344;&#2366;&#2319;&#2306;&lt;/s&gt;
 &lt;s id=&quot;58&quot;&gt;&#2360;&#2349;&#2368; &#2311;&#2306;&#2360;&#2381;&#2335;&#2377;&#2354; &#2325;&#2367;&#2319; &#2327;&#2319; &#2340;&#2371;&#2340;&#2368;&#2351;-&#2346;&#2325;&#2381;&#2359; &#2320;&#2346;&#2381;&#2360; &#2325;&#2368; &#2360;&#2370;&#2330;&#2368; &#2348;&#2344;&#2366;&#2319;&#2306;&lt;/s&gt;
 &lt;s id=&quot;59&quot;&gt;&#2357;&#2367;&#2358;&#2367;&#2359;&#2381;&#2335; &#2325;&#2368;&#2357;&#2352;&#2381;&#2337; &#2360;&#2375; &#2350;&#2375;&#2354; &#2326;&#2366;&#2344;&#2375; &#2357;&#2366;&#2354;&#2375; &#2320;&#2346;&#2381;&#2360; &#2325;&#2368; &#2360;&#2370;&#2330;&#2368; &#2348;&#2344;&#2366;&#2319;&#2306;&lt;/s&gt;
 &lt;s id=&quot;60&quot;&gt;&#2325;&#2367;&#2360;&#2368; &#2357;&#2367;&#2358;&#2367;&#2359;&#2381;&#2335; &#2320;&#2346; &#2325;&#2375; &#2319;&#2346;&#2368;&#2325;&#2375; &#2325;&#2366; &#2346;&#2341; &#2346;&#2381;&#2352;&#2342;&#2352;&#2381;&#2358;&#2367;&#2340; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;61&quot;&gt;&#2350;&#2379;&#2348;&#2366;&#2311;&#2354; &#2337;&#2367;&#2360;&#2381;&#2346;&#2381;&#2354;&#2375; &#2325;&#2366; &#2360;&#2381;&#2325;&#2381;&#2352;&#2368;&#2344;&#2358;&#2377;&#2335; &#2354;&#2375;&#2306;&#2404; &#2311;&#2360; &#2325;&#2350;&#2366;&#2306;&#2337; &#2325;&#2366; &#2313;&#2346;&#2351;&#2379;&#2327; &#2325;&#2375;&#2357;&#2354; `adb shell` &#2325;&#2375; &#2350;&#2366;&#2343;&#2381;&#2351;&#2350; &#2360;&#2375; &#2325;&#2367;&#2351;&#2366; &#2332;&#2366; &#2360;&#2325;&#2340;&#2366; &#2361;&#2376;&#2404;&lt;/s&gt;
 &lt;s id=&quot;62&quot;&gt;&#2309;&#2343;&#2367;&#2325; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368;: &amp;lt;https://developer.android.com/tools/adb#screencap&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;63&quot;&gt;&#2325;&#2379;&#2312; &#2360;&#2381;&#2325;&#2381;&#2352;&#2368;&#2344;&#2358;&#2377;&#2335; &#2354;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;64&quot;&gt;&#2319;&#2306;&#2337;&#2381;&#2352;&#2377;&#2311;&#2337; &#2323;&#2319;&#2360; &#2325;&#2375; &#2348;&#2366;&#2352;&#2375; &#2350;&#2375;&#2306; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368; &#2346;&#2381;&#2352;&#2366;&#2346;&#2381;&#2340; &#2325;&#2352;&#2375;&#2306;&#2404;&lt;/s&gt;
 &lt;s id=&quot;65&quot;&gt;&#2309;&#2343;&#2367;&#2325; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368;: &amp;lt;https://web.archive.org/web/20240525010124/https://adbinstaller.com/commands/adb-shell-settings-5b670d5ee7958178a2955536&amp;gt;.&lt;/s&gt;
 &lt;s id=&quot;66&quot;&gt;`global` &#2344;&#2375;&#2350;&#2360;&#2381;&#2346;&#2375;&#2360; &#2350;&#2375;&#2306; &#2360;&#2375;&#2335;&#2367;&#2306;&#2327;&#2381;&#2360; &#2325;&#2368; &#2319;&#2325; &#2360;&#2370;&#2330;&#2368; &#2346;&#2381;&#2352;&#2342;&#2352;&#2381;&#2358;&#2367;&#2340; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;67&quot;&gt;&#2325;&#2367;&#2360;&#2368; &#2357;&#2367;&#2358;&#2367;&#2359;&#2381;&#2335; &#2360;&#2375;&#2335;&#2367;&#2306;&#2327; &#2325;&#2366; &#2350;&#2366;&#2344; &#2346;&#2381;&#2352;&#2366;&#2346;&#2381;&#2340; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;68&quot;&gt;&#2325;&#2367;&#2360;&#2368; &#2360;&#2375;&#2335;&#2367;&#2306;&#2327; &#2325;&#2366; &#2357;&#2367;&#2358;&#2367;&#2359;&#2381;&#2335; &#2350;&#2366;&#2344; &#2360;&#2375;&#2335; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;69&quot;&gt;&#2319;&#2325; &#2357;&#2367;&#2358;&#2367;&#2359;&#2381;&#2335; &#2360;&#2375;&#2335;&#2367;&#2306;&#2327; &#2361;&#2335;&#2366;&#2319;&#2305;&lt;/s&gt;
 &lt;s id=&quot;70&quot;&gt;&#2319;&#2306;&#2337;&#2381;&#2352;&#2377;&#2311;&#2337; &#2337;&#2367;&#2357;&#2366;&#2311;&#2360; &#2325;&#2368; &#2360;&#2381;&#2325;&#2381;&#2352;&#2368;&#2344; &#2325;&#2375; &#2348;&#2366;&#2352;&#2375; &#2350;&#2375;&#2306; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368; &#2342;&#2367;&#2326;&#2366;&#2319;&#2306;&#2404; &#2311;&#2360; &#2325;&#2350;&#2366;&#2306;&#2337; &#2325;&#2366; &#2313;&#2346;&#2351;&#2379;&#2327; &#2325;&#2375;&#2357;&#2354; `adb shell` &#2325;&#2375; &#2350;&#2366;&#2343;&#2381;&#2351;&#2350; &#2360;&#2375; &#2325;&#2367;&#2351;&#2366; &#2332;&#2366; &#2360;&#2325;&#2340;&#2366; &#2361;&#2376;&#2404;&lt;/s&gt;
 &lt;s id=&quot;71&quot;&gt;&#2309;&#2343;&#2367;&#2325; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368;: &amp;lt;https://web.archive.org/web/20240420064706/https://adbinstaller.com/commands/adb-shell-wm-5b672b17e7958178a2955538&amp;gt;.&lt;/s&gt;
 &lt;s id=&quot;72&quot;&gt;&#2319;&#2306;&#2337;&#2381;&#2352;&#2377;&#2311;&#2337; &#2337;&#2367;&#2357;&#2366;&#2311;&#2360; &#2325;&#2368; &#2360;&#2381;&#2325;&#2381;&#2352;&#2368;&#2344; &#2325;&#2366; &#2349;&#2380;&#2340;&#2367;&#2325; &#2310;&#2325;&#2366;&#2352; &#2346;&#2381;&#2352;&#2342;&#2352;&#2381;&#2358;&#2367;&#2340; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;73&quot;&gt;&#2319;&#2306;&#2337;&#2381;&#2352;&#2377;&#2311;&#2337; &#2337;&#2367;&#2357;&#2366;&#2311;&#2360; &#2325;&#2368; &#2360;&#2381;&#2325;&#2381;&#2352;&#2368;&#2344; &#2325;&#2366; &#2349;&#2380;&#2340;&#2367;&#2325; &#2328;&#2344;&#2340;&#2381;&#2357; &#2346;&#2381;&#2352;&#2342;&#2352;&#2381;&#2358;&#2367;&#2340; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;74&quot;&gt;&#2347;&#2364;&#2366;&#2311;&#2354; &#2351;&#2366; `stdin` &#2325;&#2379; base64 &#2350;&#2375;&#2306; &#2319;&#2344;&#2381;&#2325;&#2379;&#2337; &#2351;&#2366; &#2337;&#2367;&#2325;&#2379;&#2337; &#2325;&#2352;&#2375;&#2306;, `stdout` &#2351;&#2366; &#2325;&#2367;&#2360;&#2368; &#2309;&#2344;&#2381;&#2351; &#2347;&#2364;&#2366;&#2311;&#2354; &#2350;&#2375;&#2306;&#2404;&lt;/s&gt;
 &lt;s id=&quot;75&quot;&gt;&#2309;&#2343;&#2367;&#2325; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368;: &amp;lt;https://man.freebsd.org/cgi/man.cgi?query=base64&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;76&quot;&gt;&#2347;&#2364;&#2366;&#2311;&#2354; &#2325;&#2379; `stdout` &#2350;&#2375;&#2306; &#2319;&#2344;&#2381;&#2325;&#2379;&#2337; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;77&quot;&gt;&#2347;&#2364;&#2366;&#2311;&#2354; &#2325;&#2379; &#2344;&#2367;&#2352;&#2381;&#2342;&#2367;&#2359;&#2381;&#2335; &#2310;&#2313;&#2335;&#2346;&#2369;&#2335; &#2347;&#2364;&#2366;&#2311;&#2354; &#2350;&#2375;&#2306; &#2319;&#2344;&#2381;&#2325;&#2379;&#2337; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;78&quot;&gt;`stdin` &#2360;&#2375; `stdout` &#2350;&#2375;&#2306; &#2319;&#2344;&#2381;&#2325;&#2379;&#2337; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;79&quot;&gt;`stdin` &#2360;&#2375; `stdout` &#2350;&#2375;&#2306; &#2337;&#2367;&#2325;&#2379;&#2337; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;80&quot;&gt;&#2357;&#2352;&#2381;&#2340;&#2350;&#2366;&#2344; &#2342;&#2367;&#2344; &#2325;&#2379; &#2361;&#2366;&#2311;&#2354;&#2366;&#2311;&#2335; &#2325;&#2352;&#2340;&#2375; &#2361;&#2369;&#2319; &#2319;&#2325; &#2325;&#2376;&#2354;&#2375;&#2306;&#2337;&#2352; &#2342;&#2367;&#2326;&#2366;&#2319;&#2305;&#2404;&lt;/s&gt;
 &lt;s id=&quot;81&quot;&gt;&#2309;&#2343;&#2367;&#2325; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368;: &amp;lt;https://man.freebsd.org/cgi/man.cgi?cal&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;82&quot;&gt;&#2357;&#2352;&#2381;&#2340;&#2350;&#2366;&#2344; &#2350;&#2361;&#2368;&#2344;&#2375; &#2325;&#2366; &#2325;&#2376;&#2354;&#2375;&#2306;&#2337;&#2352; &#2342;&#2367;&#2326;&#2366;&#2319;&#2305;&lt;/s&gt;
 &lt;s id=&quot;83&quot;&gt;&#2319;&#2325; &#2357;&#2367;&#2358;&#2375;&#2359; &#2357;&#2352;&#2381;&#2359; &#2325;&#2366; &#2325;&#2376;&#2354;&#2375;&#2306;&#2337;&#2352; &#2342;&#2367;&#2326;&#2366;&#2319;&#2305;&lt;/s&gt;
 &lt;s id=&quot;84&quot;&gt;&#2319;&#2325; &#2357;&#2367;&#2358;&#2375;&#2359; &#2350;&#2361;&#2368;&#2344;&#2375; &#2324;&#2352; &#2357;&#2352;&#2381;&#2359; &#2325;&#2366; &#2325;&#2376;&#2354;&#2375;&#2306;&#2337;&#2352; &#2342;&#2367;&#2326;&#2366;&#2319;&#2305;&lt;/s&gt;
 &lt;s id=&quot;85&quot;&gt;&#2357;&#2352;&#2381;&#2340;&#2350;&#2366;&#2344; &#2357;&#2352;&#2381;&#2359; &#2325;&#2366; &#2346;&#2370;&#2352;&#2366; &#2325;&#2376;&#2354;&#2375;&#2306;&#2337;&#2352; &#2342;&#2367;&#2326;&#2366;&#2319;&#2305;&lt;/s&gt;
 &lt;s id=&quot;86&quot;&gt;&#2310;&#2332; &#2325;&#2379; [h]&#2361;&#2366;&#2311;&#2354;&#2366;&#2311;&#2335; &#2344; &#2325;&#2352;&#2375;&#2306; &#2324;&#2352; [3] &#2350;&#2361;&#2368;&#2344;&#2379;&#2306; &#2325;&#2379; &#2342;&#2367;&#2326;&#2366;&#2319;&#2305; &#2332;&#2379; &#2340;&#2366;&#2352;&#2368;&#2326; &#2325;&#2379; &#2325;&#2357;&#2352; &#2325;&#2352;&#2340;&#2375; &#2361;&#2376;&#2306;&lt;/s&gt;
 &lt;s id=&quot;87&quot;&gt;&#2357;&#2352;&#2381;&#2340;&#2350;&#2366;&#2344; &#2357;&#2352;&#2381;&#2359; &#2325;&#2375; &#2319;&#2325; &#2357;&#2367;&#2358;&#2375;&#2359; [m]&#2361;&#2368;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; [B]&#2346;&#2361;&#2354;&#2375; 2 &#2350;&#2361;&#2368;&#2344;&#2375; &#2324;&#2352; [A]&#2348;&#2366;&#2342; &#2350;&#2375;&#2306; 3 &#2350;&#2361;&#2368;&#2344;&#2375; &#2342;&#2367;&#2326;&#2366;&#2319;&#2305;&lt;/s&gt;
 &lt;s id=&quot;88&quot;&gt;[j]&#2332;&#2370;&#2354;&#2367;&#2351;&#2344; &#2342;&#2367;&#2344; &#2342;&#2367;&#2326;&#2366;&#2319;&#2305; (&#2319;&#2325; &#2360;&#2375; &#2358;&#2369;&#2352;&#2370; &#2361;&#2379;&#2325;&#2352;, 1 &#2332;&#2344;&#2357;&#2352;&#2368; &#2360;&#2375; &#2344;&#2306;&#2348;&#2352;&#2367;&#2340;)&lt;/s&gt;
 &lt;s id=&quot;89&quot;&gt;&#2351;&#2361; &#2325;&#2350;&#2366;&#2306;&#2337; `chpass` &#2325;&#2366; &#2313;&#2346;&#2344;&#2366;&#2350; &#2361;&#2376;&#2404;&lt;/s&gt;
 &lt;s id=&quot;90&quot;&gt;&#2350;&#2370;&#2354; &#2325;&#2350;&#2366;&#2306;&#2337; &#2325;&#2375; &#2354;&#2367;&#2319; &#2342;&#2360;&#2381;&#2340;&#2366;&#2357;&#2375;&#2332;&#2364; &#2342;&#2375;&#2326;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;91&quot;&gt;&#2354;&#2377;&#2327;&#2367;&#2344; shell &#2324;&#2352; &#2346;&#2366;&#2360;&#2357;&#2352;&#2381;&#2337; &#2360;&#2361;&#2367;&#2340; &#2313;&#2346;&#2351;&#2379;&#2327;&#2325;&#2352;&#2381;&#2340;&#2366; &#2337;&#2375;&#2335;&#2366;&#2348;&#2375;&#2360; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368; &#2332;&#2379;&#2337;&#2364;&#2375;&#2306; &#2351;&#2366; &#2348;&#2342;&#2354;&#2375;&#2306;&#2404; &#2351;&#2361; &#2349;&#2368; &#2342;&#2375;&#2326;&#2375;&#2306;: `passwd`&#2404;&lt;/s&gt;
 &lt;s id=&quot;92&quot;&gt;&#2309;&#2343;&#2367;&#2325; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368;: &amp;lt;https://man.freebsd.org/cgi/man.cgi?chpass&amp;gt;&#2404;&lt;/s&gt;
 &lt;s id=&quot;93&quot;&gt;&#2357;&#2352;&#2381;&#2340;&#2350;&#2366;&#2344; &#2313;&#2346;&#2351;&#2379;&#2327;&#2325;&#2352;&#2381;&#2340;&#2366; &#2325;&#2375; &#2354;&#2367;&#2319; &#2313;&#2346;&#2351;&#2379;&#2327;&#2325;&#2352;&#2381;&#2340;&#2366; &#2337;&#2375;&#2335;&#2366;&#2348;&#2375;&#2360; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368; &#2325;&#2379; &#2309;&#2306;&#2340;&#2307;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366;&#2340;&#2381;&#2350;&#2325; &#2352;&#2370;&#2346; &#2360;&#2375; &#2332;&#2379;&#2337;&#2364;&#2375;&#2306; &#2351;&#2366; &#2348;&#2342;&#2354;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;94&quot;&gt;&#2357;&#2352;&#2381;&#2340;&#2350;&#2366;&#2344; &#2313;&#2346;&#2351;&#2379;&#2327;&#2325;&#2352;&#2381;&#2340;&#2366; &#2325;&#2375; &#2354;&#2367;&#2319; &#2319;&#2325; &#2357;&#2367;&#2358;&#2367;&#2359;&#2381;&#2335; &#2354;&#2377;&#2327;&#2367;&#2344; [s]hell &#2360;&#2375;&#2335; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;95&quot;&gt;&#2325;&#2367;&#2360;&#2368; &#2357;&#2367;&#2358;&#2367;&#2359;&#2381;&#2335; &#2313;&#2346;&#2351;&#2379;&#2327;&#2325;&#2352;&#2381;&#2340;&#2366; &#2325;&#2375; &#2354;&#2367;&#2319; &#2354;&#2377;&#2327;&#2367;&#2344; [s]hell &#2360;&#2375;&#2335; &#2325;&#2352;&#2375;&#2306;&lt;/s&gt;
 &lt;s id=&quot;96&quot;&gt;&#2326;&#2366;&#2340;&#2366; [e]&#2360;&#2350;&#2366;&#2346;&#2381;&#2340;&#2367; &#2360;&#2350;&#2351; &#2348;&#2342;&#2354;&#2375;&#2306; (&#2351;&#2369;&#2327; &#2360;&#2375; &#2360;&#2375;&#2325;&#2306;&#2337; &#2350;&#2375;&#2306;, UTC)&lt;/s&gt;
 &lt;s id=&quot;97&quot;&gt;&#2313;&#2346;&#2351;&#2379;&#2327;&#2325;&#2352;&#2381;&#2340;&#2366; &#2325;&#2366; &#2346;&#2366;&#2360;&#2357;&#2352;&#2381;&#2337; &#2348;&#2342;&#2354;&#2375;&#2306;&lt;/s&gt;
</pre></body></html>
