<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
 &lt;s id=&quot;0&quot;&gt;
    &lt;w id=&quot;0.1&quot;&gt;&#3607;&#3634;&#3591;&#3648;&#3621;&#3639;&#3629;&#3585;&#3649;&#3627;&#3656;&#3591;&#3626;&#3640;&#3609;&#3607;&#3619;&#3637;&#3618;&#3616;&#3634;&#3614;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;1&quot;&gt;
    &lt;w id=&quot;1.1&quot;&gt;&#3606;&#3657;&#3634;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3591;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3651;&#3627;&#3617;&#3656;&#3649;&#3621;&#3632;&#3592;&#3632;&#3606;&#3641;&#3585;&#3651;&#3594;&#3657;&#3648;&#3611;&#3655;&#3609;&#3627;&#3657;&#3629;&#3591;&#3648;&#3604;&#3655;&#3585;&#3648;&#3621;&#3656;&#3609;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3604;&#3641;&#3649;&#3621;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3609;&#3627;&#3657;&#3629;&#3591;&#3586;&#3629;&#3591;&#3648;&#3608;&#3629;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3586;&#3629;&#3591;&#3648;&#3621;&#3656;&#3609;&#3648;&#3626;&#3619;&#3636;&#3617;&lt;/w&gt;
    &lt;w id=&quot;1.2&quot;&gt;&#3609;&#3637;&#3657;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3611;&#3655;&#3609;&#3652;&#3604;&#3657;&#3607;&#3633;&#3657;&#3591;&#3594;&#3633;&#3657;&#3609;&#3623;&#3634;&#3591;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3651;&#3609;&#3605;&#3629;&#3609;&#3607;&#3657;&#3634;&#3618;&#3586;&#3629;&#3591;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3591;&#3649;&#3621;&#3632;&#3585;&#3621;&#3656;&#3629;&#3591;&#3607;&#3637;&#3656;&#3617;&#3637;&#3613;&#3634;&#3588;&#3619;&#3629;&#3610;&#3610;&#3634;&#3609;&#3614;&#3633;&#3610;&lt;/w&gt;
    &lt;w id=&quot;1.3&quot;&gt;&#3627;&#3621;&#3633;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3609;&#3633;&#3656;&#3591;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3607;&#3635;&#3651;&#3627;&#3657;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3627;&#3617;&#3629;&#3609;&lt;/w&gt;
    &lt;w id=&quot;1.4&quot;&gt;&#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3609;&#3637;&#3657;&#3618;&#3633;&#3591;&#3648;&#3611;&#3655;&#3609;&#3605;&#3633;&#3623;&#3648;&#3621;&#3639;&#3629;&#3585;&#3607;&#3637;&#3656;&#3604;&#3637;&lt;/w&gt;
    &lt;w id=&quot;1.5&quot;&gt;-&lt;/w&gt;
    &lt;w id=&quot;1.6&quot;&gt;&#3594;&#3640;&#3604;&#3586;&#3629;&#3591;&#3621;&#3636;&#3657;&#3609;&#3594;&#3633;&#3585;&lt;/w&gt;
    &lt;w id=&quot;1.7&quot;&gt;(&lt;/w&gt;
    &lt;w id=&quot;1.8&quot;&gt;&#3604;&#3641;&#3619;&#3641;&#3611;&lt;/w&gt;
    &lt;w id=&quot;1.9&quot;&gt;)&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;2&quot;&gt;
    &lt;w id=&quot;2.1&quot;&gt;&#3592;&#3629;&#3591;&#3650;&#3619;&#3591;&#3649;&#3619;&#3617;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;&#3648;&#3614;&#3639;&#3656;&#3629;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;3&quot;&gt;
    &lt;w id=&quot;3.1&quot;&gt;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3618;&#3656;&#3629;&#3618;&lt;/w&gt;
    &lt;w id=&quot;3.2&quot;&gt;&#3588;&#3639;&#3629;&lt;/w&gt;
    &lt;w id=&quot;3.3&quot;&gt;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&lt;/w&gt;
    &lt;w id=&quot;3.4&quot;&gt;&#3649;&#3610;&#3591;&#3588;&#3629;&#3585;&lt;/w&gt;
    &lt;w id=&quot;3.5&quot;&gt;&#3648;&#3617;&#3650;&#3607;&#3619;&lt;/w&gt;
    &lt;w id=&quot;3.6&quot;&gt;&#3648;&#3609;&#3655;&#3607;&#3648;&#3623;&#3636;&#3619;&#3660;&#3588;&#3626;&#3660;&lt;/w&gt;
    &lt;w id=&quot;3.7&quot;&gt;&#3592;&#3635;&#3585;&#3633;&#3604;&lt;/w&gt;
    &lt;w id=&quot;3.8&quot;&gt;(&lt;/w&gt;
    &lt;w id=&quot;3.9&quot;&gt;&ldquo;&lt;/w&gt;
    &lt;w id=&quot;3.10&quot;&gt;BMN&lt;/w&gt;
    &lt;w id=&quot;3.11&quot;&gt;&rdquo;&lt;/w&gt;
    &lt;w id=&quot;3.12&quot;&gt;)&lt;/w&gt;
    &lt;w id=&quot;3.13&quot;&gt;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3614;&#3633;&#3602;&#3609;&#3634;&#3648;&#3594;&#3636;&#3591;&lt;/w&gt;
    &lt;w id=&quot;3.14&quot;&gt;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3660;&#3586;&#3629;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3619;&#3606;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3634;&#3618;&#3626;&#3637;&#3609;&#3657;&#3635;&#3648;&#3591;&#3636;&#3609;&lt;/w&gt;
    &lt;w id=&quot;3.15&quot;&gt;&#3652;&#3604;&#3657;&#3649;&#3585;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;4&quot;&gt;
    &lt;w id=&quot;4.1&quot;&gt;&#3588;&#3623;&#3634;&#3617;&#3607;&#3619;&#3591;&#3592;&#3635;&lt;/w&gt;
    &lt;w id=&quot;4.2&quot;&gt;10&lt;/w&gt;
    &lt;w id=&quot;4.3&quot;&gt;&#3611;&#3637;&lt;/w&gt;
    &lt;w id=&quot;4.4&quot;&gt;10&lt;/w&gt;
    &lt;w id=&quot;4.5&quot;&gt;&#3648;&#3604;&#3639;&#3629;&#3609;&lt;/w&gt;
    &lt;w id=&quot;4.6&quot;&gt;14&lt;/w&gt;
    &lt;w id=&quot;4.7&quot;&gt;&#3623;&#3633;&#3609;&lt;/w&gt;
    &lt;w id=&quot;4.8&quot;&gt;&#3603;&lt;/w&gt;
    &lt;w id=&quot;4.9&quot;&gt;&#3629;&#3648;&#3604;&#3655;&#3588;&#3650;&#3585;&#3657;&lt;/w&gt;
    &lt;w id=&quot;4.10&quot;&gt;&#3610;&#3657;&#3634;&#3609;&#3649;&#3627;&#3656;&#3591;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3629;&#3633;&#3609;&#3649;&#3626;&#3609;&#3629;&#3610;&#3629;&#3640;&#3656;&#3609;&#3627;&#3621;&#3633;&#3591;&#3607;&#3637;&#3656;&#3626;&#3629;&#3591;&#3586;&#3629;&#3591;&#3594;&#3637;&#3623;&#3636;&#3605;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;5&quot;&gt;
    &lt;w id=&quot;5.1&quot;&gt;&#3611;&#3619;&#3636;&#3597;&#3597;&#3634;&#3605;&#3619;&#3637;&#3648;&#3610;&#3648;&#3585;&#3629;&#3619;&#3637;&#3656;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;&lt;/w&gt;
    &lt;w id=&quot;5.2&quot;&gt;Co&lt;/w&gt;
    &lt;w id=&quot;5.3&quot;&gt;.&lt;/w&gt;
    &lt;w id=&quot;5.4&quot;&gt;,&lt;/w&gt;
    &lt;w id=&quot;5.5&quot;&gt;Ltd&lt;/w&gt;
    &lt;w id=&quot;5.6&quot;&gt;&#3648;&#3611;&#3655;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3651;&#3609;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3585;&#3634;&#3619;&#3660;&#3605;&#3641;&#3609;&#3595;&#3636;&#3621;&#3636;&#3650;&#3588;&#3609;&lt;/w&gt;
    &lt;w id=&quot;5.7&quot;&gt;fondant&lt;/w&gt;
    &lt;w id=&quot;5.8&quot;&gt;&#3649;&#3617;&#3656;&#3614;&#3636;&#3617;&#3614;&#3660;&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3649;&#3621;&#3632;&#3595;&#3633;&#3614;&#3614;&#3621;&#3634;&#3618;&#3648;&#3629;&#3629;&#3619;&#3660;&#3651;&#3609;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3592;&#3637;&#3609;&lt;/w&gt;
    &lt;w id=&quot;5.9&quot;&gt;&#3649;&#3621;&#3632;&#3617;&#3637;&#3585;&#3634;&#3619;&#3660;&#3605;&#3641;&#3609;&#3617;&#3639;&#3629;&#3629;&#3634;&#3594;&#3637;&#3614;&#3595;&#3636;&#3621;&#3636;&#3650;&#3588;&#3609;&lt;/w&gt;
    &lt;w id=&quot;5.10&quot;&gt;fondant&lt;/w&gt;
    &lt;w id=&quot;5.11&quot;&gt;&#3649;&#3617;&#3656;&#3614;&#3636;&#3617;&#3614;&#3660;&#3609;&#3633;&#3585;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&lt;/w&gt;
    &lt;w id=&quot;5.12&quot;&gt;&#3618;&#3636;&#3609;&#3604;&#3637;&#3595;&#3639;&#3657;&#3629;&#3623;&#3636;&#3621;&#3605;&#3633;&#3609;&#3651;&#3627;&#3617;&#3656;&#3621;&#3656;&#3634;&#3626;&#3640;&#3604;&#3626;&#3656;&#3623;&#3609;&#3621;&#3604;&#3649;&#3621;&#3632;&#3626;&#3656;&#3591;&lt;/w&gt;
    &lt;w id=&quot;5.13&quot;&gt;&#3649;&#3621;&#3632;&#3648;&#3610;&#3648;&#3585;&#3629;&#3619;&#3637;&#3656;&#3652;&#3629;&#3648;&#3604;&#3637;&#3618;&#3609;&#3657;&#3635;&#3605;&#3634;&#3621;&#3609;&#3657;&#3635;&#3605;&#3634;&#3621;&#3652;&#3629;&#3595;&#3636;&#3656;&#3591;&#3611;&#3633;&#3585;&#3648;&#3626;&#3639;&#3656;&#3629;&lt;/w&gt;
    &lt;w id=&quot;5.14&quot;&gt;&#3648;&#3626;&#3639;&#3656;&#3629;&#3611;&#3633;&#3585;&#3650;&#3588;&#3609;&lt;/w&gt;
    &lt;w id=&quot;5.15&quot;&gt;oem&lt;/w&gt;
    &lt;w id=&quot;5.16&quot;&gt;&#3592;&#3634;&#3585;&#3650;&#3619;&#3591;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&lt;/w&gt;
    &lt;w id=&quot;5.17&quot;&gt;&#3649;&#3617;&#3656;&#3614;&#3636;&#3617;&#3614;&#3660;&#3595;&#3636;&#3621;&#3636;&#3650;&#3588;&#3609;&#3611;&#3633;&#3585;&#3591;&#3634;&#3609;&#3613;&#3637;&#3617;&#3639;&#3629;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;6&quot;&gt;
    &lt;w id=&quot;6.1&quot;&gt;&#3627;&#3634;&#3585;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3648;&#3621;&#3639;&#3629;&#3585;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3623;&#3633;&#3604;&#3588;&#3623;&#3634;&#3617;&#3604;&#3633;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3651;&#3627;&#3657;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3623;&#3633;&#3604;&#3594;&#3656;&#3623;&#3591;&#3626;&#3616;&#3634;&#3614;&#3649;&#3623;&#3604;&#3621;&#3657;&#3629;&#3617;&#3588;&#3623;&#3634;&#3617;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&lt;/w&gt;
    &lt;w id=&quot;6.2&quot;&gt;&#3586;&#3609;&#3634;&#3604;&#3626;&#3634;&#3618;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;7&quot;&gt;
    &lt;w id=&quot;7.1&quot;&gt;&#3648;&#3621;&#3637;&#3657;&#3618;&#3591;&#3609;&#3656;&#3634;&#3619;&#3633;&#3585;&#3618;&#3633;&#3604;&#3652;&#3626;&#3657;&lt;/w&gt;
    &lt;w id=&quot;7.2&quot;&gt;At&lt;/w&gt;
    &lt;w id=&quot;7.3&quot;&gt;the&lt;/w&gt;
    &lt;w id=&quot;7.4&quot;&gt;end&lt;/w&gt;
    &lt;w id=&quot;7.5&quot;&gt;of&lt;/w&gt;
    &lt;w id=&quot;7.6&quot;&gt;one&lt;/w&gt;
    &lt;w id=&quot;7.7&quot;&gt;'s&lt;/w&gt;
    &lt;w id=&quot;7.8&quot;&gt;tether&lt;/w&gt;
    &lt;w id=&quot;7.9&quot;&gt;Eradicate&lt;/w&gt;
    &lt;w id=&quot;7.10&quot;&gt;affect&lt;/w&gt;
    &lt;w id=&quot;7.11&quot;&gt;Boss&lt;/w&gt;
    &lt;w id=&quot;7.12&quot;&gt;,&lt;/w&gt;
    &lt;w id=&quot;7.13&quot;&gt;&#3650;&#3604;&#3618;&lt;/w&gt;
    &lt;w id=&quot;7.14&quot;&gt;Blondelover&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;8&quot;&gt;
    &lt;w id=&quot;8.1&quot;&gt;&#3650;&#3604;&#3618;&#3607;&#3637;&#3656;&#3609;&#3633;&#3585;&#3648;&#3619;&#3637;&#3618;&#3609;&#3592;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3604;&#3641;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3634;&#3619;&#3615;&#3633;&#3591;&#3595;&#3637;&#3604;&#3637;&#3588;&#3623;&#3610;&#3588;&#3641;&#3656;&#3652;&#3611;&#3651;&#3609;&#3586;&#3603;&#3632;&#3607;&#3637;&#3656;&#3615;&#3633;&#3591;&#3648;&#3626;&#3637;&#3618;&#3591;&#3616;&#3634;&#3625;&#3634;&#3629;&#3633;&#3591;&#3585;&#3620;&#3625;&#3651;&#3609;&#3595;&#3637;&#3604;&#3637;&lt;/w&gt;
    &lt;w id=&quot;8.2&quot;&gt;&#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3609;&#3637;&#3657;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3618;&#3633;&#3591;&#3594;&#3656;&#3623;&#3618;&#3607;&#3635;&#3651;&#3627;&#3657;&#3609;&#3633;&#3585;&#3648;&#3619;&#3637;&#3618;&#3609;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3616;&#3634;&#3625;&#3634;&#3629;&#3633;&#3591;&#3585;&#3620;&#3625;&#3617;&#3634;&#3585;&#3618;&#3636;&#3656;&#3591;&#3586;&#3638;&#3657;&#3609;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3617;&#3637;&#3588;&#3635;&#3649;&#3611;&#3621;&#3616;&#3634;&#3625;&#3634;&#3652;&#3607;&#3618;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3588;&#3635;&#3624;&#3633;&#3614;&#3607;&#3660;&#3616;&#3634;&#3625;&#3634;&#3629;&#3633;&#3591;&#3585;&#3620;&#3625;&#3651;&#3627;&#3617;&#3656;&#3654;&lt;/w&gt;
    &lt;w id=&quot;8.3&quot;&gt;&#3629;&#3637;&#3585;&#3604;&#3657;&#3623;&#3618;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;9&quot;&gt;
    &lt;w id=&quot;9.1&quot;&gt;&#3586;&#3657;&#3629;&#3588;&#3623;&#3634;&#3617;&lt;/w&gt;
    &lt;w id=&quot;9.2&quot;&gt;112&lt;/w&gt;
    &lt;w id=&quot;9.3&quot;&gt;&ndash;&lt;/w&gt;
    &lt;w id=&quot;9.4&quot;&gt;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&lt;/w&gt;
    &lt;w id=&quot;9.5&quot;&gt;calibratable&lt;/w&gt;
    &lt;w id=&quot;9.6&quot;&gt;&#3627;&#3609;&#3638;&#3656;&#3591;&#3594;&#3656;&#3629;&#3591;&#3607;&#3634;&#3591;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3623;&#3633;&#3604;&#3629;&#3640;&#3603;&#3627;&#3616;&#3641;&#3617;&#3636;&lt;/w&gt;
&lt;/s&gt;
</pre></body></html>
