<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
 &lt;s id=&quot;1&quot;&gt;
    &lt;w id=&quot;1.1&quot;&gt;(&lt;/w&gt;
    &lt;w id=&quot;1.2&quot;&gt;&#3740;&#3769;&#3785;&#3740;&#3760;&#3749;&#3764;&#3732;&#3779;&#3755;&#3785;&#3733;&#3762;&#3733;&#3760;&#3749;&#3762;&#3719;&#3713;&#3762;&#3737;&#3735;&#3771;&#3732;&#3777;&#3735;&#3737;&#3713;&#3762;&#3737;&#3713;&#3761;&#3784;&#3737;&#3733;&#3757;&#3719;&#3735;&#3765;&#3784;&#3777;&#3737;&#3760;&#3737;&#3789;&#3762;&lt;/w&gt;
    &lt;w id=&quot;1.3&quot;&gt;,&lt;/w&gt;
    &lt;w id=&quot;1.4&quot;&gt;&#3778;&#3732;&#3725;&#3739;&#3771;&#3713;&#3713;&#3760;&#3733;&#3764;&#3777;&#3745;&#3784;&#3737;&#3776;&#3739;&#3761;&#3737;&#3776;&#3732;&#3767;&#3757;&#3737;&#3777;&#3735;&#3737;&#3735;&#3765;&#3784;&#3720;&#3760;&#3776;&#3739;&#3761;&#3737;&#3713;&#3762;&#3749;&#3757;&#3737;&lt;/w&gt;
    &lt;w id=&quot;1.5&quot;&gt;;&lt;/w&gt;
    &lt;w id=&quot;1.6&quot;&gt;&#3742;&#3751;&#3713;&#3776;&#3758;&#3771;&#3762;&#3739;&#3760;&#3733;&#3764;&#3738;&#3761;&#3732;&#3733;&#3762;&#3745;&#3716;&#3789;&#3762;&#3777;&#3737;&#3760;&#3737;&#3789;&#3762;&#3776;&#3755;&#3772;&#3771;&#3784;&#3762;&#3737;&#3765;&#3785;&#3779;&#3737;&#3713;&#3762;&#3737;&#3739;&#3760;&#3776;&#3745;&#3765;&#3737;&#3777;&#3749;&#3760;&#3713;&#3762;&#3737;&#3716;&#3764;&#3732;&#3780;&#3749;&#3784;&#3716;&#3784;&#3762;&#3779;&#3722;&#3785;&#3720;&#3784;&#3762;&#3725;&#3714;&#3757;&#3719;&#3742;&#3751;&#3713;&#3776;&#3758;&#3771;&#3762;&lt;/w&gt;
    &lt;w id=&quot;1.7&quot;&gt;.&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;2&quot;&gt;
    &lt;w id=&quot;2.1&quot;&gt;27&lt;/w&gt;
    &lt;w id=&quot;2.2&quot;&gt;:&lt;/w&gt;
    &lt;w id=&quot;2.3&quot;&gt;20&lt;/w&gt;
    &lt;w id=&quot;2.4&quot;&gt;&#3755;&#3772;&#3761;&#3719;&lt;/w&gt;
    &lt;w id=&quot;2.5&quot;&gt;&#3720;&#3762;&#3713;&lt;/w&gt;
    &lt;w id=&quot;2.6&quot;&gt;&#3737;&#3761;&#3785;&#3737;&lt;/w&gt;
    &lt;w id=&quot;2.7&quot;&gt;,&lt;/w&gt;
    &lt;w id=&quot;2.8&quot;&gt;,&lt;/w&gt;
    &lt;w id=&quot;2.9&quot;&gt;&#3779;&#3737;&#3776;&#3751;&#3749;&#3762;&#3735;&#3765;&#3784;&#3738;&#3789;&#3784;&#3732;&#3751;&#3719;&#3757;&#3762;&#3735;&#3764;&#3732;&#3755;&#3772;&#3767;&#3732;&#3762;&#3751;&#3735;&#3765;&#3784;&#3754;&#3789;&#3762;&#3749;&#3761;&#3738;&#3713;&#3762;&#3737;&#3720;&#3789;&#3762;&#3737;&#3751;&#3737;&#3755;&#3772;&#3762;&#3725;&#3745;&#3767;&#3785;&lt;/w&gt;
    &lt;w id=&quot;2.10&quot;&gt;,&lt;/w&gt;
    &lt;w id=&quot;2.11&quot;&gt;&#3777;&#3749;&#3760;&#3779;&#3737;&#3733;&#3757;&#3737;&#3735;&#3785;&#3762;&#3725;&#3713;&#3761;&#3738;&#3755;&#3745;&#3789;&#3738;&#3789;&#3784;&#3777;&#3745;&#3784;&#3737;&lt;/w&gt;
    &lt;w id=&quot;2.12&quot;&gt;imminent&lt;/w&gt;
    &lt;w id=&quot;2.13&quot;&gt;,&lt;/w&gt;
    &lt;w id=&quot;2.14&quot;&gt;&#3716;&#3751;&#3762;&#3745;&#3755;&#3751;&#3761;&#3719;&#3754;&#3789;&#3762;&#3749;&#3761;&#3738;&#3716;&#3751;&#3762;&#3745;&#3739;&#3757;&#3732;&#3780;&#3742;&#3714;&#3757;&#3719;&#3742;&#3751;&#3713;&#3776;&#3758;&#3771;&#3762;&#3780;&#3732;&#3785;&#3739;&#3760;&#3733;&#3764;&#3738;&#3761;&#3732;&#3779;&#3737;&#3739;&#3761;&#3732;&#3720;&#3768;&#3738;&#3761;&#3737;&#3735;&#3761;&#3737;&#3735;&#3765;&lt;/w&gt;
    &lt;w id=&quot;2.15&quot;&gt;.&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;3&quot;&gt;
    &lt;w id=&quot;3.1&quot;&gt;&#3776;&#3745;&#3767;&#3784;&#3757;&#3714;&#3785;&#3757;&#3725;&#3757;&#3762;&#3725;&#3768;&#3780;&#3732;&#3785;&#3776;&#3720;&#3761;&#3732;&#3739;&#3765;&#3777;&#3745;&#3784;&#3714;&#3757;&#3719;&#3714;&#3785;&#3757;&#3725;&#3738;&#3757;&#3713;&#3714;&#3785;&#3757;&#3725;&lt;/w&gt;
    &lt;w id=&quot;3.2&quot;&gt;/&lt;/w&gt;
    &lt;w id=&quot;3.3&quot;&gt;&#3780;&#3739;&#3776;&#3758;&#3761;&#3732;&#3733;&#3771;&#3751;&#3776;&#3757;&#3719;&#3776;&#3739;&#3761;&#3737;&lt;/w&gt;
    &lt;w id=&quot;3.4&quot;&gt;&#3805;&#3769;&#3784;&lt;/w&gt;
    &lt;w id=&quot;3.5&quot;&gt;&#3755;&#3749;&#3767;&#3776;&#3720;&#3771;&#3785;&#3762;&#3720;&#3760;&#3778;&#3732;&#3732;&#3732;&#3784;&#3773;&#3751;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;4&quot;&gt;
    &lt;w id=&quot;4.1&quot;&gt;Maneuverability&lt;/w&gt;
    &lt;w id=&quot;4.2&quot;&gt;&#3777;&#3745;&#3784;&#3737;&#3739;&#3761;&#3732;&#3779;&#3720;&lt;/w&gt;
    &lt;w id=&quot;4.3&quot;&gt;&#3804;&#3766;&#3784;&#3719;&lt;/w&gt;
    &lt;w id=&quot;4.4&quot;&gt;&#3735;&#3765;&#3784;&#3779;&#3755;&#3785;&#3713;&#3762;&#3737;&#3722;&#3784;&#3751;&#3725;&#3776;&#3755;&#3772;&#3767;&#3757;&#3735;&#3765;&#3784;&#3732;&#3765;&#3776;&#3749;&#3765;&#3732;&#3779;&#3737;&#3713;&#3762;&#3737;&#3738;&#3761;&#3737;&#3749;&#3768;&#3776;&#3739;&#3771;&#3785;&#3762;&lt;/w&gt;
    &lt;w id=&quot;4.5&quot;&gt;&#3805;&#3762;&#3725;&lt;/w&gt;
    &lt;w id=&quot;4.6&quot;&gt;&#3776;&#3755;&#3772;&#3771;&#3784;&#3762;&#3737;&#3765;&#3785;&lt;/w&gt;
    &lt;w id=&quot;4.7&quot;&gt;.&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;5&quot;&gt;
    &lt;w id=&quot;5.1&quot;&gt;&#3720;&#3789;&#3754;&#3760;&#3777;&#3732;&#3719;&#3740;&#3771;&#3737;&lt;/w&gt;
    &lt;w id=&quot;5.2&quot;&gt;LED&lt;/w&gt;
    &lt;w id=&quot;5.3&quot;&gt;&#3779;&#3737;&#3749;&#3771;&#3784;&#3745;&#3776;&#3739;&#3761;&#3737;&#3735;&#3765;&#3784;&#3737;&#3764;&#3725;&#3771;&#3745;&#3755;&#3749;&#3762;&#3725;&#3779;&#3737;&#3757;&#3768;&#3732;&#3754;&#3760;&#3755;&#3760;&lt;/w&gt;
    &lt;w id=&quot;5.4&quot;&gt;&#3713;&#3763;&lt;/w&gt;
    &lt;w id=&quot;5.5&quot;&gt;&#3778;&#3758;&#3719;&#3777;&#3758;&#3745;&lt;/w&gt;
    &lt;w id=&quot;5.6&quot;&gt;,&lt;/w&gt;
    &lt;w id=&quot;5.7&quot;&gt;&#3778;&#3732;&#3725;&#3754;&#3760;&#3776;&#3742;&#3762;&#3760;&#3779;&#3737;&#3719;&#3762;&#3737;&#3732;&#3757;&#3719;&#3719;&#3762;&#3737;&#3777;&#3733;&#3784;&#3719;&#3719;&#3762;&#3737;&#3755;&#3749;&#3767;&#3719;&#3762;&#3737;&#3749;&#3785;&#3773;&#3719;&#3739;&#3760;&lt;/w&gt;
    &lt;w id=&quot;5.8&quot;&gt;&#3720;&#3763;&lt;/w&gt;
    &lt;w id=&quot;5.9&quot;&gt;&#3739;&#3765;&#3714;&#3757;&#3719;&#3738;&#3789;&#3749;&#3764;&#3754;&#3761;&#3732;&#3777;&#3749;&#3760;&#3713;&#3764;&#3732;&#3720;&#3760;&lt;/w&gt;
    &lt;w id=&quot;5.10&quot;&gt;&#3713;&#3763;&lt;/w&gt;
    &lt;w id=&quot;5.11&quot;&gt;&#3754;&#3763;&lt;/w&gt;
    &lt;w id=&quot;5.12&quot;&gt;&#3716;&#3761;&#3737;&#3757;&#3767;&#3784;&#3737;&#3782;&lt;/w&gt;
    &lt;w id=&quot;5.13&quot;&gt;.&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;6&quot;&gt;
    &lt;w id=&quot;6.1&quot;&gt;60hp&lt;/w&gt;
    &lt;w id=&quot;6.2&quot;&gt;&#3755;&#3762;&lt;/w&gt;
    &lt;w id=&quot;6.3&quot;&gt;100hp&lt;/w&gt;
    &lt;w id=&quot;6.4&quot;&gt;&#3742;&#3762;&#3725;&#3779;&#3737;&lt;/w&gt;
    &lt;w id=&quot;6.5&quot;&gt;25&lt;/w&gt;
    &lt;w id=&quot;6.6&quot;&gt;&#3745;&#3767;&#3785;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;7&quot;&gt;
    &lt;w id=&quot;7.1&quot;&gt;&#3738;&#3761;&#3737;&#3732;&#3762;&#3778;&#3716;&#3719;&#3713;&#3762;&#3737;&#3714;&#3757;&#3719;&#3742;&#3751;&#3713;&#3776;&#3758;&#3771;&#3762;&#3777;&#3745;&#3784;&#3737;&#3745;&#3765;&#3716;&#3751;&#3762;&#3745;&#3776;&#3716;&#3761;&#3784;&#3719;&#3716;&#3761;&#3732;&#3777;&#3733;&#3784;&#3742;&#3751;&#3713;&#3776;&#3758;&#3771;&#3762;&lt;/w&gt;
    &lt;w id=&quot;7.2&quot;&gt;Pride&lt;/w&gt;
    &lt;w id=&quot;7.3&quot;&gt;ourselves&lt;/w&gt;
    &lt;w id=&quot;7.4&quot;&gt;&#3779;&#3737;&#3754;&#3760;&#3755;&#3737;&#3761;&#3738;&#3754;&#3760;&#3755;&#3737;&#3769;&#3737;&#3754;&#3784;&#3751;&#3737;&#3733;&#3771;&#3751;&#3735;&#3765;&#3784;&#3776;&#3758;&#3771;&#3762;&#3779;&#3755;&#3785;&#3737;&#3761;&#3713;&#3758;&#3773;&#3737;&#3714;&#3757;&#3719;&#3742;&#3751;&#3713;&#3776;&#3758;&#3771;&#3762;&lt;/w&gt;
    &lt;w id=&quot;7.5&quot;&gt;,&lt;/w&gt;
    &lt;w id=&quot;7.6&quot;&gt;&#3713;&#3762;&#3737;&#3758;&#3761;&#3738;&#3739;&#3760;&#3713;&#3761;&#3737;&#3742;&#3751;&#3713;&#3776;&#3714;&#3771;&#3762;&#3776;&#3720;&#3771;&#3785;&#3762;&#3713;&#3762;&#3725;&#3776;&#3739;&#3761;&#3737;&#3755;&#3745;&#3789;&#3716;&#3761;&#3785;&#3719;&#3735;&#3789;&#3762;&#3757;&#3764;&#3732;&lt;/w&gt;
    &lt;w id=&quot;7.7&quot;&gt;,&lt;/w&gt;
    &lt;w id=&quot;7.8&quot;&gt;&#3757;&#3761;&#3732;&#3733;&#3762;&#3713;&#3762;&#3737;&#3777;&#3749;&#3760;&#3751;&#3764;&#3735;&#3760;&#3725;&#3762;&#3754;&#3762;&#3732;&lt;/w&gt;
    &lt;w id=&quot;7.9&quot;&gt;,&lt;/w&gt;
    &lt;w id=&quot;7.10&quot;&gt;&#3713;&#3761;&#3738;&#3733;&#3765;&#3737;&#3714;&#3757;&#3719;&#3776;&#3714;&#3771;&#3762;&#3776;&#3720;&#3771;&#3785;&#3762;&#3746;&#3784;&#3762;&#3719;&#3755;&#3737;&#3761;&#3713;&#3777;&#3755;&#3737;&#3785;&#3737;&#3732;&#3764;&#3737;&lt;/w&gt;
    &lt;w id=&quot;7.11&quot;&gt;.&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;8&quot;&gt;
    &lt;w id=&quot;8.1&quot;&gt;&#3716;&#3784;&#3762;&#3779;&#3722;&#3785;&#3720;&#3784;&#3762;&#3725;&#3779;&#3737;&#3713;&#3762;&#3737;&#3739;&#3768;&#3719;&#3777;&#3733;&#3784;&#3719;&#3754;&#3784;&#3751;&#3737;&#3739;&#3760;&#3713;&#3757;&#3738;&#3757;&#3762;&#3749;&#3769;&#3745;&#3764;&#3737;&#3773;&#3745;&#3776;&#3714;&#3771;&#3785;&#3762;&#3779;&#3737;&#3754;&#3784;&#3751;&#3737;&#3739;&#3760;&#3713;&#3757;&#3738;&#3757;&#3762;&#3749;&#3769;&#3745;&#3765;&#3737;&#3773;&#3745;&#3754;&#3784;&#3751;&#3737;&#3779;&#3755;&#3725;&#3784;&#3777;&#3738;&#3784;&#3719;&#3757;&#3757;&#3713;&#3776;&#3739;&#3761;&#3737;&#3754;&#3762;&#3745;&#3742;&#3762;&#3713;&#3754;&#3784;&#3751;&#3737;&#3716;&#3767;&lt;/w&gt;
    &lt;w id=&quot;8.2&quot;&gt;:&lt;/w&gt;
    &lt;w id=&quot;8.3&quot;&gt;&#3716;&#3784;&#3762;&#3779;&#3722;&#3785;&#3720;&#3784;&#3762;&#3725;&#3714;&#3757;&#3719;&#3777;&#3734;&#3738;&#3754;&#3773;&#3719;&#3778;&#3755;&#3751;&#3732;&lt;/w&gt;
    &lt;w id=&quot;8.4&quot;&gt;,&lt;/w&gt;
    &lt;w id=&quot;8.5&quot;&gt;&#3716;&#3784;&#3762;&#3779;&#3722;&#3785;&#3720;&#3784;&#3762;&#3725;&#3779;&#3737;&#3713;&#3762;&#3737;&#3739;&#3760;&#3745;&#3751;&#3737;&#3740;&#3771;&#3737;&#3777;&#3738;&#3738;&#3742;&#3764;&#3776;&#3754;&#3732;&lt;/w&gt;
    &lt;w id=&quot;8.6&quot;&gt;,&lt;/w&gt;
    &lt;w id=&quot;8.7&quot;&gt;&#3777;&#3749;&#3760;&#3716;&#3784;&#3762;&#3779;&#3722;&#3785;&#3720;&#3784;&#3762;&#3725;&#3779;&#3737;&#3713;&#3762;&#3737;&#3758;&#3761;&#3713;&#3754;&#3762;&#3742;&#3767;&#3785;&#3737;&#3740;&#3764;&#3751;&lt;/w&gt;
    &lt;w id=&quot;8.8&quot;&gt;.&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;9&quot;&gt;
    &lt;w id=&quot;9.1&quot;&gt;&#3713;&#3762;&#3737;&#3735;&#3789;&#3762;&#3719;&#3762;&#3737;&#3714;&#3757;&#3719;&lt;/w&gt;
    &lt;w id=&quot;9.2&quot;&gt;Multi&lt;/w&gt;
    &lt;w id=&quot;9.3&quot;&gt;rod&lt;/w&gt;
    &lt;w id=&quot;9.4&quot;&gt;&#3757;&#3771;&#3719;&#3713;&#3762;&#3737;&#3722;&#3784;&#3757;&#3725;&#3776;&#3755;&#3749;&#3767;&#3757;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;10&quot;&gt;
    &lt;w id=&quot;10.1&quot;&gt;&#3776;&#3755;&#3749;&#3771;&#3785;&#3762;&#3777;&#3745;&#3784;&#3737;&#3716;&#3751;&#3762;&#3745;&#3758;&#3769;&#3785;&#3754;&#3766;&#3713;&#3735;&#3765;&#3784;&#3776;&#3713;&#3765;&#3732;&#3714;&#3766;&#3785;&#3737;&#3755;&#3772;&#3761;&#3719;&#3720;&#3762;&#3713;&#3713;&#3762;&#3737;&#3713;&#3760;&#3735;&#3789;&#3762;&#3777;&#3749;&#3760;&#3716;&#3751;&#3762;&#3745;&#3757;&#3761;&#3738;&#3757;&#3762;&#3725;&#3745;&#3762;&#3720;&#3762;&#3713;&#3713;&#3762;&#3737;&#3739;&#3760;&#3776;&#3745;&#3765;&#3737;&#3733;&#3771;&#3737;&#3776;&#3757;&#3719;&lt;/w&gt;
    &lt;w id=&quot;10.2&quot;&gt;&quot;&lt;/w&gt;
    &lt;w id=&quot;10.3&quot;&gt;&#3714;&#3785;&#3757;&#3725;&lt;/w&gt;
</pre></body></html>
