<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
 &lt;s id=&quot;1&quot;&gt;
    &lt;w id=&quot;1.1&quot;&gt;&#3626;&#3640;&#3609;&#3633;&#3586;&#3649;&#3626;&#3604;&#3591;&#3651;&#3627;&#3657;&#3648;&#3627;&#3655;&#3609;&#3606;&#3638;&#3591;&#3588;&#3623;&#3634;&#3617;&#3592;&#3591;&#3619;&#3633;&#3585;&#3616;&#3633;&#3585;&#3604;&#3637;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3617;&#3636;&#3605;&#3619;&#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3648;&#3593;&#3621;&#3637;&#3618;&#3623;&#3593;&#3621;&#3634;&#3604;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;2&quot;&gt;
    &lt;w id=&quot;2.1&quot;&gt;&#3651;&#3610;&#3626;&#3617;&#3633;&#3588;&#3619;&lt;/w&gt;
    &lt;w id=&quot;2.2&quot;&gt;:&lt;/w&gt;
    &lt;w id=&quot;2.3&quot;&gt;&#3650;&#3619;&#3591;&#3649;&#3619;&#3617;&#3650;&#3619;&#3591;&#3619;&#3606;&#3629;&#3634;&#3588;&#3634;&#3619;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3660;&#3605;&#3585;&#3649;&#3605;&#3656;&#3591;&#3610;&#3657;&#3634;&#3609;&lt;/w&gt;
    &lt;w id=&quot;2.4&quot;&gt;&#3607;&#3656;&#3634;&#3648;&#3619;&#3639;&#3629;&lt;/w&gt;
    &lt;w id=&quot;2.5&quot;&gt;:&lt;/w&gt;
    &lt;w id=&quot;2.6&quot;&gt;&#3607;&#3656;&#3634;&#3648;&#3619;&#3639;&#3629;&#3648;&#3595;&#3637;&#3656;&#3618;&#3591;&#3652;&#3630;&#3657;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;3&quot;&gt;
    &lt;w id=&quot;3.1&quot;&gt;&#3627;&#3621;&#3634;&#3618;&#3588;&#3609;&#3652;&#3617;&#3656;&#3607;&#3619;&#3634;&#3610;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3648;&#3621;&#3639;&#3629;&#3585;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3626;&#3641;&#3610;&#3609;&#3657;&#3635;&#3592;&#3634;&#3585;&#3610;&#3656;&#3629;&#3607;&#3637;&#3656;&#3594;&#3656;&#3623;&#3591;&#3607;&#3637;&#3656;&#3629;&#3640;&#3604;&#3617;&#3652;&#3611;&#3604;&#3657;&#3623;&#3618;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629;&#3651;&#3609;&#3605;&#3621;&#3634;&#3604;&#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3649;&#3621;&#3632;&#3605;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;4&quot;&gt;
    &lt;w id=&quot;4.1&quot;&gt;&#3606;&#3609;&#3609;&#3586;&#3629;&#3591;&#3648;&#3592;&#3657;&#3634;&#3607;&#3640;&#3585;&#3648;&#3626;&#3657;&#3609;&#3592;&#3632;&#3617;&#3637;&#3648;&#3607;&#3657;&#3634;&#3651;&#3627;&#3657;&#3648;&#3592;&#3655;&#3610;&#3611;&#3623;&#3604;&#3648;&#3614;&#3639;&#3656;&#3629;&#3592;&#3632;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&lt;/w&gt;
    &lt;w id=&quot;4.2&quot;&gt;&#3607;&#3640;&#3585;&lt;/w&gt;
    &lt;w id=&quot;4.3&quot;&gt;&#3654;&lt;/w&gt;
    &lt;w id=&quot;4.4&quot;&gt;&#3648;&#3626;&#3657;&#3609;&#3611;&#3619;&#3632;&#3626;&#3634;&#3607;&#3607;&#3637;&#3656;&#3595;&#3634;&#3605;&#3634;&#3609;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3621;&#3656;&#3609;&#3604;&#3657;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3650;&#3624;&#3585;&#3648;&#3624;&#3619;&#3657;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3586;&#3629;&#3591;&#3648;&#3586;&#3634;&lt;/w&gt;
    &lt;w id=&quot;4.5&quot;&gt;&quot;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;5&quot;&gt;
    &lt;w id=&quot;5.1&quot;&gt;-&lt;/w&gt;
    &lt;w id=&quot;5.2&quot;&gt;&#3614;&#3629;&#3621;&#3592;&#3604;&#3627;&#3617;&#3634;&#3618;&#3607;&#3637;&#3656;&lt;/w&gt;
    &lt;w id=&quot;5.3&quot;&gt;1&lt;/w&gt;
    &lt;w id=&quot;5.4&quot;&gt;&#3650;&#3588;&#3619;&#3636;&#3609;&#3608;&#3660;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;6&quot;&gt;
    &lt;w id=&quot;6.1&quot;&gt;&#3585;&#3619;&#3603;&#3637;&#3626;&#3633;&#3617;&#3612;&#3633;&#3626;&#3612;&#3636;&#3623;&#3627;&#3609;&#3633;&#3591;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;7&quot;&gt;
    &lt;w id=&quot;7.1&quot;&gt;&#3629;&#3634;&#3627;&#3634;&#3619;&#3626;&#3640;&#3609;&#3633;&#3586;&#3595;&#3640;&#3611;&#3648;&#3611;&#3629;&#3619;&#3660;&#3614;&#3619;&#3637;&#3648;&#3617;&#3637;&#3656;&#3618;&#3617;&lt;/w&gt;
    &lt;w id=&quot;7.2&quot;&gt;:&lt;/w&gt;
    &lt;w id=&quot;7.3&quot;&gt;&#3619;&#3634;&#3588;&#3634;&#3588;&#3623;&#3634;&#3617;&#3588;&#3636;&#3604;&#3648;&#3627;&#3655;&#3609;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;8&quot;&gt;
    &lt;w id=&quot;8.1&quot;&gt;&#3652;&#3617;&#3656;&#3585;&#3637;&#3656;&#3588;&#3609;&#3651;&#3609;&#3650;&#3621;&#3585;&#3607;&#3637;&#3656;&#3609;&#3633;&#3610;&#3606;&#3639;&#3629;&#3624;&#3634;&#3626;&#3609;&#3634;&#3588;&#3619;&#3636;&#3626;&#3605;&#3660;&#3607;&#3637;&#3656;&#3592;&#3604;&#3592;&#3635;&#3614;&#3619;&#3632;&#3588;&#3633;&#3617;&#3616;&#3637;&#3619;&#3660;&#3627;&#3619;&#3639;&#3629;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;9&quot;&gt;
    &lt;w id=&quot;9.1&quot;&gt;&#3648;&#3614;&#3619;&#3634;&#3632;&#3609;&#3637;&#3656;&#3588;&#3639;&#3629;&#3629;&#3588;&#3605;&#3636;&#3605;&#3656;&#3634;&#3591;&#3654;&#3607;&#3637;&#3656;&#3617;&#3639;&#3604;&#3617;&#3609;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3623;&#3656;&#3634;&#3627;&#3634;&#3585;&#3626;&#3640;&#3609;&#3633;&#3586;&#3649;&#3621;&#3656;&#3609;&#3621;&#3629;&#3618;&#3585;&#3655;&#3652;&#3617;&#3656;&#3604;&#3637;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;10&quot;&gt;
    &lt;w id=&quot;10.1&quot;&gt;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3585;&#3635;&#3627;&#3609;&#3604;&#3586;&#3657;&#3629;&lt;/w&gt;
    &lt;w id=&quot;10.2&quot;&gt;&#3592;&#3635;&#3585;&#3633;&#3604;&lt;/w&gt;
    &lt;w id=&quot;10.3&quot;&gt;&#3616;&#3634;&#3618;&#3651;&#3609;&#3595;&#3638;&#3656;&#3591;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3649;&#3621;&#3632;&#3648;&#3585;&#3636;&#3609;&#3585;&#3623;&#3656;&#3634;&#3607;&#3637;&#3656;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3592;&#3632;&#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;11&quot;&gt;
    &lt;w id=&quot;11.1&quot;&gt;&#3586;&#3656;&#3634;&#3623;&lt;/w&gt;
    &lt;w id=&quot;11.2&quot;&gt;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&lt;/w&gt;
    &lt;w id=&quot;11.3&quot;&gt;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3629;&#3640;&#3605;&#3626;&#3634;&#3627;&#3585;&#3619;&#3619;&#3617;&#3595;&#3636;&#3621;&#3636;&#3650;&#3588;&#3609;&#3617;&#3634;&#3609;&#3634;&#3609;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3627;&#3621;&#3634;&#3618;&#3588;&#3609;&#3588;&#3591;&#3652;&#3604;&#3657;&#3618;&#3636;&#3609;&#3588;&#3635;&#3606;&#3634;&#3617;&#3609;&#3637;&#3657;&lt;/w&gt;
    &lt;w id=&quot;11.4&quot;&gt;:&lt;/w&gt;
    &lt;w id=&quot;11.5&quot;&gt;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3595;&#3636;&#3621;&#3636;&#3650;&#3588;&#3609;&#3607;&#3637;&#3656;&#3617;&#3637;&#3586;&#3609;&#3634;&#3604;&#3648;&#3607;&#3656;&#3634;&#3585;&#3633;&#3609;&#3627;&#3619;&#3639;&#3629;&#3649;&#3617;&#3657;&#3649;&#3605;&#3656;&#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609;&#3585;&#3655;&#3617;&#3637;&#3619;&#3634;&#3588;&#3634;&#3607;&#3637;&#3656;&#3649;&#3605;&#3585;&#3605;&#3656;&#3634;&#3591;&#3585;&#3633;&#3609;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;12&quot;&gt;
    &lt;w id=&quot;12.1&quot;&gt;&#3585;&#3634;&#3619;&#3652;&#3617;&#3656;&#3617;&#3637;&#3627;&#3609;&#3657;&#3634;&#3592;&#3629;&lt;/w&gt;
    &lt;w id=&quot;12.2&quot;&gt;LCD&lt;/w&gt;
    &lt;w id=&quot;12.3&quot;&gt;&#3627;&#3617;&#3634;&#3618;&#3606;&#3638;&#3591;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3604;&#3637;&#3585;&#3623;&#3656;&#3634;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;13&quot;&gt;
    &lt;w id=&quot;13.1&quot;&gt;Hard&lt;/w&gt;
    &lt;w id=&quot;13.2&quot;&gt;Rock&lt;/w&gt;
    &lt;w id=&quot;13.3&quot;&gt;Hotel&lt;/w&gt;
    &lt;w id=&quot;13.4&quot;&gt;Pattaya&lt;/w&gt;
    &lt;w id=&quot;13.5&quot;&gt;,&lt;/w&gt;
    &lt;w id=&quot;13.6&quot;&gt;Hard&lt;/w&gt;
    &lt;w id=&quot;13.7&quot;&gt;Rock&lt;/w&gt;
    &lt;w id=&quot;13.8&quot;&gt;Pattaya&lt;/w&gt;
    &lt;w id=&quot;13.9&quot;&gt;,&lt;/w&gt;
    &lt;w id=&quot;13.10&quot;&gt;BBQ&lt;/w&gt;
    &lt;w id=&quot;13.11&quot;&gt;Buffet&lt;/w&gt;
    &lt;w id=&quot;13.12&quot;&gt;,&lt;/w&gt;
    &lt;w id=&quot;13.13&quot;&gt;The&lt;/w&gt;
    &lt;w id=&quot;13.14&quot;&gt;Great&lt;/w&gt;
    &lt;w id=&quot;13.15&quot;&gt;Charcoal&lt;/w&gt;
    &lt;w id=&quot;13.16&quot;&gt;BBQ&lt;/w&gt;
    &lt;w id=&quot;13.17&quot;&gt;Buffet&lt;/w&gt;
    &lt;w id=&quot;13.18&quot;&gt;,&lt;/w&gt;
    &lt;w id=&quot;13.19&quot;&gt;Starz&lt;/w&gt;
    &lt;w id=&quot;13.20&quot;&gt;Diner&lt;/w&gt;
    &lt;w id=&quot;13.21&quot;&gt;,&lt;/w&gt;
    &lt;w id=&quot;13.22&quot;&gt;Churrasco&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;14&quot;&gt;
    &lt;w id=&quot;14.1&quot;&gt;&#3649;&#3612;&#3656;&#3609;&#3652;&#3607;&#3648;&#3607;&#3648;&#3609;&#3637;&#3618;&#3617;&#3648;&#3585;&#3619;&#3604;&lt;/w&gt;
    &lt;w id=&quot;14.2&quot;&gt;6&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;15&quot;&gt;
    &lt;w id=&quot;15.1&quot;&gt;https&lt;/w&gt;
    &lt;w id=&quot;15.2&quot;&gt;:&lt;/w&gt;
    &lt;w id=&quot;15.3&quot;&gt;/&lt;/w&gt;
    &lt;w id=&quot;15.4&quot;&gt;/&lt;/w&gt;
    &lt;w id=&quot;15.5&quot;&gt;qcat.wocat.net&lt;/w&gt;
    &lt;w id=&quot;15.6&quot;&gt;/&lt;/w&gt;
    &lt;w id=&quot;15.7&quot;&gt;th&lt;/w&gt;
    &lt;w id=&quot;15.8&quot;&gt;/&lt;/w&gt;
    &lt;w id=&quot;15.9&quot;&gt;wocat&lt;/w&gt;
    &lt;w id=&quot;15.10&quot;&gt;/&lt;/w&gt;
    &lt;w id=&quot;15.11&quot;&gt;technologies&lt;/w&gt;
</pre></body></html>
