<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
&lt;s id=&quot;1&quot;&gt;People In The Box &#22522;&#26412;&#24773;&#22577; &#21029;&#21517; PITB &#12500;&#12540;&#12503;&#12523;&#12452;&#12531;&#12470;&#12508;&#12483;&#12463;&#12473; &#20986;&#36523;&#22320; &#31119;&#23713;&#30476;&#21271;&#20061;&#24030;&#24066; &#12472;&#12515;&#12531;&#12523; &#12509;&#12473;&#12488;&#12525;&#12483;&#12463; &#12458;&#12523;&#12479;&#12490;&#12486;&#12451;&#12532;&#12539;&#12525;&#12483;&#12463; &#12510;&#12473;&#12525;&#12483;&#12463; &#12524;&#12540;&#12505;&#12523; under_bar (&#27531;&#38911;record) &#65288;2007&#24180; - 2009&#24180;&#65289; &#26085;&#26412;&#12463;&#12521;&#12454;&#12531; &#65288;2010&#24180; - &#65289; &#20107;&#21209;&#25152; Zankyo Management &#20844;&#24335;&#12469;&#12452;&#12488; www.peopleinthebox.com &#12513;&#12531;&#12496;&#12540; &#27874;&#22810;&#37326;&#35029;&#25991;&#65288;&#12508;&#12540;&#12459;&#12523; &#12539;&#12462;&#12479;&#12540;&#65289; &#31119;&#20117;&#20581;&#22826;&#65288;&#12505;&#12540;&#12473;&#65289; &#23665;&#21475;&#22823;&#21566;&#65288;&#12489;&#12521;&#12512;&#12473;&#65289; &#26087;&#12513;&#12531;&#12496;&#12540; &#20013;&#23665;&#25958;&#21490;&#65288;&#12505;&#12540;&#12473;&#65289; &#19978;&#30000;&#20116;&#37070;&#65288;&#12489;&#12521;&#12512;&#12473;&#65289;&lt;/s&gt;
 
&lt;s id=&quot;2&quot;&gt;People In The Box&lt;/s&gt;
 
&lt;s id=&quot;3&quot;&gt;&#12461;&#12474;&#12490; &#12450;&#12452; &#20154;&#29289; &#29983;&#35477; 2016&#24180;6&#26376;30&#26085;[5] &#32887;&#26989; &#12496;&#12540;&#12481;&#12515;&#12523;YouTuber &#38899;&#27005;&#12450;&#12540;&#12486;&#12451;&#12473;&#12488; &#36523;&#38263; 156&nbsp;cm (5&nbsp;ft 1&nbsp;in) &#20844;&#24335;&#12469;&#12452;&#12488; Kizuna AI Official Website YouTube &#12481;&#12515;&#12531;&#12493;&#12523; UC4YaOt1yT-ZeyB0OmxHgolA &#27963;&#21205;&#26399;&#38291; 2016&#24180;11&#26376;29&#26085; - &#12472;&#12515;&#12531;&#12523; &#12467;&#12513;&#12487;&#12451;&#12289;&#12466;&#12540;&#12512;&#23455;&#27841; &#30331;&#37682;&#32773;&#25968; A.I.Channel 250&#19975;8015&#20154; A.I.Games 132&#19975;7633&#20154; &#32207;&#20877;&#29983;&#22238;&#25968; A.I.Channel 2&#20740;183&#19975;2120&#22238; A.I.Games 1&#20740;96&#19975;2037&#22238; &#20107;&#21209;&#25152;&#65288;MCN&#65289; Activ8&#26666;&#24335;&#20250;&#31038;&#65288;upd8&#65289; YouTube Creator Awards &#30331;&#37682;&#32773;100,000&#20154; 2017 &#30331;&#37682;&#32773;1,000,000&#20154; 2017 &#12481;&#12515;&#12531;&#12493;&#12523;&#30331;&#37682;&#32773;&#25968;&#12289;&#32207;&#20877;&#29983;&#22238;&#25968;&#12399;2019&#24180;4&#26376;7&#26085;&#26178;&#28857;&#12290; &#12486;&#12531;&#12503;&#12524;&#12540;&#12488;&#12434;&#34920;&#31034;&lt;/s&gt;
 
&lt;s id=&quot;4&quot;&gt;&#12461;&#12474;&#12490;&#12450;&#12452;&#65288;Kizuna AI&#65289;&#12399;&#12289;Activ8&#26666;&#24335;&#20250;&#31038;&#12364;&#21046;&#20316;[6]&#12375;&#12383;&#26085;&#26412;&#12398;&#12496;&#12540;&#12481;&#12515;&#12523;YouTuber&#12289;&#38899;&#27005;&#12450;&#12540;&#12486;&#12451;&#12473;&#12488;[7]&#12290;&#20154;&#24037;&#30693;&#33021;&#65288;AI&#65289;&#12434;&#33258;&#31216;&#12375;&#12390;&#12356;&#12427;[8][9]&#12290;&lt;/s&gt;
 
&lt;s id=&quot;5&quot;&gt;&#22806;&#37096;&#12522;&#12531;&#12463;&lt;/s&gt;
 
&lt;s id=&quot;6&quot;&gt;Kizuna AI Official Website A.I.GamesInfo A.I.Channel - YouTube&#12481;&#12515;&#12531;&#12493;&#12523; A.I.Games - YouTube&#12481;&#12515;&#12531;&#12493;&#12523; KizunaAI - &#12491;&#12467;&#12491;&#12467;&#21205;&#30011;&#12518;&#12540;&#12470;&#12540;&#12506;&#12540;&#12472; &#12461;&#12474;&#12490;&#12450;&#12452; (ID:kizunaai0630) - TikTok Kizuna AI (@aichan_nel) - Twitter Kizuna AI (a.i.channel_official) - Instagram Kizuna AI - Facebook Kizuna_AI&#29233;&#37233; - &#26032;&#28010;&#24494;&#21338; &#65288;&#20013;&#22269;&#35486;&#65289; KizunaAI/&#12461;&#12474;&#12490;&#12450;&#12452; - pixiv&lt;/s&gt;
 
&lt;s id=&quot;7&quot;&gt;&#39131;&#28580; &#23439;&#20803;&#65288;&#12392;&#12403;&#12373;&#12431; &#12402;&#12429;&#12418;&#12392;&#12289;1954&#24180;12&#26376; - &#65289;&#12399;&#12289;&#21271;&#28023;&#36947;&#20986;&#36523;&#12398;&#20316;&#26354;&#23478;&#12539;&#32232;&#26354;&#23478;&#12391;&#12354;&#12427;&#12290;&#26087;&#21517;&#12539;&#39131;&#27810;&#23439;&#20803;&#12290;&lt;/s&gt;
 
&lt;s id=&quot;8&quot;&gt;&#30053;&#27508;&lt;/s&gt;&lt;p&gt;&lt;/p&gt;
&lt;s id=&quot;9&quot;&gt;&#27178;&#27996;&#20013;&#23398;&#26657;&#12539;&#39640;&#31561;&#23398;&#26657;&#65288;&#12424;&#12371;&#12399;&#12414;&#12385;&#12421;&#12358;&#12364;&#12387;&#12371;&#12358;&#12539;&#12371;&#12358;&#12392;&#12358;&#12364;&#12387;&#12371;&#12358;&#65289;&#12399;&#12289;&#31070;&#22856;&#24029;&#30476;&#27178;&#27996;&#24066;&#37329;&#27810;&#21306;&#12395;&#25152;&#22312;&#12375;&#12289;&#20013;&#39640;&#19968;&#36011;&#25945;&#32946;&#12434;&#25552;&#20379;&#12377;&#12427;&#31169;&#31435;&#30007;&#23376;&#20013;&#23398;&#26657;&#12539;&#39640;&#31561;&#23398;&#26657;&#12290;&#39640;&#31561;&#23398;&#26657;&#12395;&#12362;&#12356;&#12390;&#12289;&#20013;&#23398;&#26657;&#12363;&#12425;&#20837;&#23398;&#12375;&#12383;&#20869;&#37096;&#36914;&#23398;&#29983;&#24466;&#12392;&#39640;&#31561;&#23398;&#26657;&#12363;&#12425;&#20837;&#23398;&#12375;&#12383;&#22806;&#37096;&#36914;&#23398;&#29983;&#24466;&#12392;&#12398;&#38291;&#12391;&#12399;3&#24180;&#38291;&#21029;&#12463;&#12521;&#12473;&#12395;&#12394;&#12427;&#20341;&#35373;&#22411;&#20013;&#39640;&#19968;&#36011;&#26657;[1]&#12290;2020&#24180;&#12395;&#20849;&#23398;&#21270;&#20104;&#23450;&#12290;&lt;/s&gt;
 
&lt;s id=&quot;10&quot;&gt;&#26087;&#21046;&#26412;&#29287;&#20013;&#23398;&#26657;&#21330; &#9733;&#33477;&#30000;&#20037;&#24499;&#65288;&#20803;&#35501;&#22770;&#12472;&#12515;&#12452;&#12450;&#12531;&#12484;&#65289;&#65288;&#26087;&#21046;&#26412;&#29287;&#20013;&#23398;&#26657;&#21330;&#65289; - &#37326;&#29699;&#27583;&#22530;&#20837;&#12426;&#36984;&#25163; &#9733;&#33509;&#26519;&#24544;&#24535;&#65288;&#20803;&#38442;&#31070;&#12479;&#12452;&#12460;&#12540;&#12473;&#65289;&#65288;&#26087;&#21046;&#26412;&#29287;&#20013;&#23398;&#26657;&#21330;&#65289; - &#37326;&#29699;&#27583;&#22530;&#20837;&#12426;&#36984;&#25163; &#21129;&#28716;&#31456;&#65288;&#20803;&#21335;&#28023;&#65289;&#65288;&#26087;&#21046;&#26412;&#29287;&#20013;&#23398;&#26657;&#21330;&#65289; 1963&#24180;&#24230;&#21330; &#20304;&#37326;&#21213;&#31252;&#65288;&#20803;&#36817;&#37444;&#12496;&#12501;&#12449;&#12525;&#12540;&#12474;&#65289; 1964&#24180;&#24230;&#21330; &#24179;&#23713;&#19968;&#37070;&#65288;&#20803;&#22823;&#27915;&#12507;&#12456;&#12540;&#12523;&#12474;&rarr;&#12525;&#12483;&#12486;&#65289; 1965&#24180;&#24230;&#21330; &#39151;&#30000;&#24184;&#22827;&#65288;&#20803;&#36817;&#37444;&#12497;&#12540;&#12523;&#12473;&rarr;&#20013;&#26085;&#12489;&#12521;&#12468;&#12531;&#12474;&rarr;&#22823;&#27915;&#12507;&#12456;&#12540;&#12523;&#12474;&#65289; &#23736;&#21213;&#20043;&#65288;&#20803;&#22823;&#27915;&#12507;&#12456;&#12540;&#12523;&#12474;&#65289; 1966&#24180;&#24230;&#21330; &#23665;&#21475;&#23500;&#22827;&#65288;&#20803;&#22826;&#24179;&#27915;&#12463;&#12521;&#12502;&#12521;&#12452;&#12458;&#12531;&#12474;&rarr;&#35501;&#22770;&#12472;&#12515;&#12452;&#12450;&#12531;&#12484;&#65289; &#31859;&#23665;&#21746;&#22827;&#65288;&#20803;&#35199;&#37444;&#12521;&#12452;&#12458;&#12531;&#12474;&rarr;&#22826;&#24179;&#27915;&#12463;&#12521;&#12502;&#12521;&#12452;&#12458;&#12531;&#12474;&rarr;&#24195;&#23798;&#26481;&#27915;&#12459;&#12540;&#12503;&#65289; 1969&#24180;&#24230;&#21330; &#23665;&#26412;&#31168;&#27193;&#65288;&#20803;&#35199;&#37444;&#12521;&#12452;&#12458;&#12531;&#12474;&#65289; 1972&#24180;&#24230;&#21330; &#9733;&#38738;&#26408;&#23455;&#65288;&#20803;&#12516;&#12463;&#12523;&#12488;&#12473;&#12527;&#12525;&#12540;&#12474;&#65289; 1973&#24180;&#24230;&#21330; &#35199;&#23665;&#33538;&#65288;&#20803;&#27178;&#27996;&#22823;&#27915;&#12507;&#12456;&#12540;&#12523;&#12474;&#65289; 1974&#24180;&#24230;&#21330; &#27704;&#24029;&#33521;&#26893;&#65288;&#20803;&#12516;&#12463;&#12523;&#12488;&#12473;&#12527;&#12525;&#12540;&#12474;&#65289; - &#27178;&#27996;&#39640;&#26657;&#21021;&#12398;&#36984;&#25244;&#22823;&#20250;&#20778;&#21213;&#25237;&#25163; 1977&#24180;&#24230;&#21330; &#20304;&#37326;&#20803;&#22269;&#65288;&#20803;&#36817;&#37444;&#12496;&#12501;&#12449;&#12525;&#12540;&#12474;&rarr;&#35501;&#22770;&#12472;&#12515;&#12452;&#12450;&#12531;&#12484;&#65289; &#9733;&#20013;&#30000;&#33391;&#24344;&#65288;&#20803;&#38442;&#31070;&#12479;&#12452;&#12460;&#12540;&#12473;&#65289; 1978&#24180;&#24230;&#21330; &#9733;&#21513;&#30000;&#21338;&#20043;&#65288;&#20803;&#31119;&#23713;&#12480;&#12452;&#12456;&#12540;&#12507;&#12540;&#12463;&#12473;&rarr;&#38442;&#31070;&#12479;&#12452;&#12460;&#12540;&#12473;&#65289; 1980&#24180;&#24230;&#21330; &#9733;&#24859;&#30002;&#29467;&#65288;&#20803;&#21315;&#33865;&#12525;&#12483;&#12486;&#12510;&#12522;&#12540;&#12531;&#12474;&rarr;&#20013;&#26085;&#12489;&#12521;&#12468;&#12531;&#12474;&#65289; - &#27178;&#27996;&#39640;&#26657;&#21021;&#12398;&#36984;&#25163;&#27177;&#22823;&#20250;&#20778;&#21213;&#25237;&#25163; 1981&#24180;&#24230;&#21330; &#29255;&#24179;&#20445;&#24422;&#65288;&#20803;&#27178;&#27996;&#22823;&#27915;&#12507;&#12456;&#12540;&#12523;&#12474;&#65289; &#23665;&#20013;&#21338;&#19968;&#65288;&#20803;&#27178;&#27996;&#22823;&#27915;&#12507;&#12456;&#12540;&#12523;&#12474;&#65289; 1984&#24180;&#24230;&#21330; &#31070;&#23665;&#19968;&#32681;&#65288;&#20803;&#20013;&#26085;&#12489;&#12521;&#12468;&#12531;&#12474;&#65289; 1985&#24180;&#24230;&#21330; &#30456;&#24029;&#33521;&#26126;&#65288;&#20803;&#27178;&#27996;&#12505;&#12452;&#12473;&#12479;&#12540;&#12474;&#65289; 1987&#24180;&#24230;&#21330; &#39640;&#20117;&#19968;&#65288;&#20803;&#38442;&#31070;&#12479;&#12452;&#12460;&#12540;&#12473;&#65289; &#9733;&#39640;&#27211;&#24314;&#65288;&#20803;&#24195;&#23798;&#26481;&#27915;&#12459;&#12540;&#12503;&rarr;&#12491;&#12517;&#12540;&#12520;&#12540;&#12463;&#12539;&#12513;&#12483;&#12484;&rarr;&#24195;&#23798;&#26481;&#27915;&#12459;&#12540;&#12503;&#65289; 1990&#24180;&#24230;&#21330; &#9733;&#37428;&#26408;&#23578;&#20856;&#65288;&#20803;&#27178;&#27996;&#12505;&#12452;&#12473;&#12479;&#12540;&#12474;&#65289; 1992&#24180;&#24230;&#21330; &#20025;&#27874;&#24185;&#38596;&#65288;&#20803;&#12516;&#12463;&#12523;&#12488;&#12473;&#12527;&#12525;&#12540;&#12474;&#65289;&#37326;&#29699;&#37096;&#36884;&#20013;&#36864;&#37096; &#20013;&#37326;&#26628;&#19968;&#65288;&#20803;&#20013;&#26085;&#12489;&#12521;&#12468;&#12531;&#12474;&#65289; &#37096;&#22338;&#20426;&#20043;&#65288;&#20803;&#38442;&#31070;&#12479;&#12452;&#12460;&#12540;&#12473;&#65289; 1993&#24180;&#24230;&#21330; &#30333;&#22338;&#21213;&#21490;&#65288;&#20803;&#20013;&#26085;&#12489;&#12521;&#12468;&#12531;&#12474;&rarr;&#12450;&#12513;&#12522;&#12459;&#29420;&#31435;&#12522;&#12540;&#12464;&#65289; &#39640;&#27211;&#20809;&#20449;&#65288;&#20803;&#20013;&#26085;&#12489;&#12521;&#12468;&#12531;&#12474;&rarr;&#38442;&#31070;&#12479;&#12452;&#12460;&#12540;&#12473;&#65289; 1994&#24180;&#24230;&#21330; &#32000;&#30000;&#24432;&#19968;&#65288;&#20803;&#27178;&#27996;&#12505;&#12452;&#12473;&#12479;&#12540;&#12474;&rarr;&#35199;&#27494;&#12521;&#12452;&#12458;&#12531;&#12474;&#65289; &#25993;&#34276;&#23452;&#20043;&#65288;&#20803;&#35501;&#22770;&#12472;&#12515;&#12452;&#12450;&#12531;&#12484;&rarr;&#26481;&#20140;&#12516;&#12463;&#12523;&#12488;&#12473;&#12527;&#12525;&#12540;&#12474;&#65289; &#9733;&#22810;&#26449;&#20161;&#24535;&#65288;&#20803;&#27178;&#27996;&#12505;&#12452;&#12473;&#12479;&#12540;&#12474;&rarr;&#31119;&#23713;&#12477;&#12501;&#12488;&#12496;&#12531;&#12463;&#12507;&#12540;&#12463;&#12473;&rarr;&#27178;&#27996;DeNA&#12505;&#12452;&#12473;&#12479;&#12540;&#12474;&rarr;&#20013;&#26085;&#12489;&#12521;&#12468;&#12531;&#12474;&#65289; &#30690;&#37326;&#33521;&#21496;&#65288;&#20803;&#27178;&#27996;&#12505;&#12452;&#12473;&#12479;&#12540;&#12474;&rarr;&#22823;&#38442;&#36817;&#37444;&#12496;&#12501;&#12449;&#12525;&#12540;&#12474;&rarr;&#26481;&#21271;&#27005;&#22825;&#12468;&#12540;&#12523;&#12487;&#12531;&#12452;&#12540;&#12464;&#12523;&#12473;&#65289; 1995&#24180;&#24230;&#21330; &#9733;&#27178;&#23665;&#36947;&#21705;&#65288;&#20803;&#27178;&#27996;&#12505;&#12452;&#12473;&#12479;&#12540;&#12474;&rarr;&#21271;&#28023;&#36947;&#26085;&#26412;&#12495;&#12512;&#12501;&#12449;&#12452;&#12479;&#12540;&#12474;&rarr;&#27178;&#27996;&#12505;&#12452;&#12473;&#12479;&#12540;&#12474;&#65289; 1996&#24180;&#24230;&#21330; &#9733;&#38463;&#37096;&#30495;&#23439;&#65288;&#20803;&#22823;&#38442;&#36817;&#37444;&#12496;&#12501;&#12449;&#12525;&#12540;&#12474;&rarr;&#12458;&#12522;&#12483;&#12463;&#12473;&#12539;&#12496;&#12501;&#12449;&#12525;&#12540;&#12474;&rarr;&#22524;&#29577;&#35199;&#27494;&#12521;&#12452;&#12458;&#12531;&#12474;&#65289; &#26494;&#20117;&#20809;&#20171;&#65288;&#20803;&#26481;&#20140;&#12516;&#12463;&#12523;&#12488;&#12473;&#12527;&#12525;&#12540;&#12474;&#65289; &#24149;&#30000;&#36066;&#27835;&#65288;&#20803;&#20013;&#26085;&#12489;&#12521;&#12468;&#12531;&#12474;&#65289; 1998&#24180;&#24230;&#21330; &#23567;&#27744;&#27491;&#26179;&#65288;&#20803;&#27178;&#27996;&#12505;&#12452;&#12473;&#12479;&#12540;&#12474;&rarr;&#20013;&#26085;&#12489;&#12521;&#12468;&#12531;&#12474;&rarr;&#27178;&#27996;DeNA&#12505;&#12452;&#12473;&#12479;&#12540;&#12474;&#65289; &#23567;&#23665;&#33391;&#30007;&#65288;&#20803;&#20013;&#26085;&#12489;&#12521;&#12468;&#12531;&#12474;&#65289; &#24460;&#34276;&#27494;&#25935;&#65288;&#22524;&#29577;&#35199;&#27494;&#12521;&#12452;&#12458;&#12531;&#12474;&rarr;&#27178;&#27996;DeNA&#12505;&#12452;&#12473;&#12479;&#12540;&#12474;&#65289; &#9733;&#26494;&#22338;&#22823;&#36628;&#65288;&#35199;&#27494;&#12521;&#12452;&#12458;&#12531;&#12474;&rarr;&#12508;&#12473;&#12488;&#12531;&#12539;&#12524;&#12483;&#12489;&#12477;&#12483;&#12463;&#12473;&rarr;&#12491;&#12517;&#12540;&#12520;&#12540;&#12463;&#12539;&#12513;&#12483;&#12484;&rarr;&#31119;&#23713;&#12477;&#12501;&#12488;&#12496;&#12531;&#12463;&#12507;&#12540;&#12463;&#12473;&rarr;&#20013;&#26085;&#12489;&#12521;&#12468;&#12531;&#12474;&#65289; - &#21490;&#19978;5&#26657;&#30446;&#12398;&#26149;&#22799;&#36899;&#35207;&#20778;&#21213;&#25237;&#25163; 2002&#24180;&#24230;&#21330; &#20870;&#35895;&#33521;&#20426;&#65288;&#20803;&#35501;&#22770;&#12472;&#12515;&#12452;&#12450;&#12531;&#12484;&#65289; 2003&#24180;&#24230;&#21330; &#9733;&#33618;&#27874;&#32724;&#65288;&#27178;&#27996;DeNA&#12505;&#12452;&#12473;&#12479;&#12540;&#12474;&#65289; &#9733;&#25104;&#28716;&#21892;&#20037;&#65288;&#21315;&#33865;&#12525;&#12483;&#12486;&#12510;&#12522;&#12540;&#12531;&#12474;&rarr;&#26481;&#20140;&#12516;&#12463;&#12523;&#12488;&#12473;&#12527;&#12525;&#12540;&#12474;&#65289; 2004&#24180;&#24230;&#21330; &#30707;&#24029;&#38596;&#27915;&#65288;&#27178;&#27996;DeNA&#12505;&#12452;&#12473;&#12479;&#12540;&#12474;&#65289; &#9733;&#28044;&#20117;&#31168;&#31456;&#65288;&#22524;&#29577;&#35199;&#27494;&#12521;&#12452;&#12458;&#12531;&#12474;&rarr;&#21315;&#33865;&#12525;&#12483;&#12486;&#12510;&#12522;&#12540;&#12531;&#12474;&#65289; 2006&#24180;&#24230;&#21330; &#20304;&#34276;&#36066;&#27835;&#65288;&#20803;&#21315;&#33865;&#12525;&#12483;&#12486;&#12510;&#12522;&#12540;&#12531;&#12474;&rarr;&#21271;&#28023;&#36947;&#26085;&#26412;&#12495;&#12512;&#12501;&#12449;&#12452;&#12479;&#12540;&#12474;&#65289; &#19979;&#27700;&#27969;&#26114;&#65288;&#24195;&#23798;&#26481;&#27915;&#12459;&#12540;&#12503;&#65289; &#35199;&#23947;&#19968;&#35352;&#65288;&#20803;&#12525;&#12469;&#12531;&#12476;&#12523;&#12473;&#12539;&#12489;&#12472;&#12515;&#12540;&#12473;&#12510;&#12452;&#12490;&#12540;&rarr;&#29066;&#26412;&#12468;&#12540;&#12523;&#12487;&#12531;&#12521;&#12540;&#12463;&#12473;&rarr;&#23500;&#22763;&#37325;&#24037;&#26989;&#65289; &#31119;&#30000;&#27704;&#23558;&#65288;&#20013;&#26085;&#12489;&#12521;&#12468;&#12531;&#12474;&#65289; 2007&#24180;&#24230;&#21330; &#39640;&#28657;&#21331;&#20063;&#65288;&#38442;&#31070;&#12479;&#12452;&#12460;&#12540;&#12473;&rarr;&#21315;&#33865;&#12525;&#12483;&#12486;&#12510;&#12522;&#12540;&#12531;&#12474;&#65289; 2008&#24180;&#24230;&#21330; &#22303;&#23627;&#20581;&#20108;&#65288;&#20803;&#21271;&#28023;&#36947;&#26085;&#26412;&#12495;&#12512;&#12501;&#12449;&#12452;&#12479;&#12540;&#12474;&rarr;&#27178;&#27996;DeNA&#12505;&#12452;&#12473;&#12479;&#12540;&#12474;&#65289; &#20489;&#26412;&#23551;&#24422;&#65288;&#27178;&#27996;DeNA&#12505;&#12452;&#12473;&#12479;&#12540;&#12474;&#65289; 2009&#24180;&#24230;&#21330; &#9733;&#31570;&#39321;&#22025;&#26234;&#65288;&#27178;&#27996;DeNA&#12505;&#12452;&#12473;&#12479;&#12540;&#12474;&#65289; 2011&#24180;&#24230;&#21330; &#36817;&#34276;&#20581;&#20171;&#65288;&#21271;&#28023;&#36947;&#26085;&#26412;&#12495;&#12512;&#12501;&#12449;&#12452;&#12479;&#12540;&#12474;&#65289; &#20057;&#22338;&#26234;&#65288;&#27178;&#27996;DeNA&#12505;&#12452;&#12473;&#12479;&#12540;&#12474;&#65289; 2012&#24180;&#24230;&#21330; &#30000;&#21407;&#21843;&#21566;&#65288;&#20803;&#35501;&#22770;&#12472;&#12515;&#12452;&#12450;&#12531;&#12484;&#65289; &#26611;&#35029;&#20063;&#65288;&#20013;&#26085;&#12489;&#12521;&#12468;&#12531;&#12474;&#65289; 2014&#24180;&#24230;&#21330; &#28154;&#38291;&#22823;&#22522;&#65288;&#21271;&#28023;&#36947;&#26085;&#26412;&#12495;&#12512;&#12501;&#12449;&#12452;&#12479;&#12540;&#12474;&#65289; &#39640;&#28657;&#31056;&#20161;&#65288;&#21271;&#28023;&#36947;&#26085;&#26412;&#12495;&#12512;&#12501;&#12449;&#12452;&#12479;&#12540;&#12474;&#65289; &#28193;&#36794;&#20339;&#26126;&#65288;&#26481;&#21271;&#27005;&#22825;&#12468;&#12540;&#12523;&#12487;&#12531;&#12452;&#12540;&#12464;&#12523;&#12473;&#65289; 2016&#24180;&#24230;&#21330; &#34276;&#24179;&#23578;&#30495;&#65288;&#26481;&#21271;&#27005;&#22825;&#12468;&#12540;&#12523;&#12487;&#12531;&#12452;&#12540;&#12464;&#12523;&#12473;&#65289; 2017&#24180;&#24230;&#21330; &#22679;&#30000;&#29664;&#65288;&#31119;&#23713;&#12477;&#12501;&#12488;&#12496;&#12531;&#12463;&#12507;&#12540;&#12463;&#12473;&#65289; 2018&#24180;&#24230;&#21330; &#19975;&#27874;&#20013;&#27491;&#65288;&#21271;&#28023;&#36947;&#26085;&#26412;&#12495;&#12512;&#12501;&#12449;&#12452;&#12479;&#12540;&#12474;&#65289;&lt;/s&gt;
 
&lt;s id=&quot;11&quot;&gt;&#34552;&#22778;&#65288;&#12383;&#12371;&#12388;&#12412;&#12289;&#33521;: Octopus pot&#65289;&#12399;&#12289;&#12479;&#12467;&#12434;&#25429;&#29554;&#12377;&#12427;&#30446;&#30340;&#12391;&#28417;&#24107;&#12364;&#20351;&#12358;&#22778;&#12391;&#12289;&#26126;&#30707;&#12364;&#12381;&#12398;&#30330;&#31077;&#12398;&#22320;&#12392;&#12356;&#12431;&#12428;&#12427;&#12290;&#26448;&#36074;&#12399;&#32032;&#28988;&#12365;&#12398;&#38518;&#22120;&#12364;&#20027;&#27969;&#12391;&#12354;&#12387;&#12383;&#12364;&#12289;&#36817;&#24180;&#12399;&#12503;&#12521;&#12473;&#12481;&#12483;&#12463;&#35069;&#12394;&#12393;&#12418;&#35211;&#12425;&#12428;&#12427;&#12290;&lt;/s&gt;
 
&lt;s id=&quot;12&quot;&gt;&#34552;&#22778;&lt;/s&gt;
 
&lt;s id=&quot;13&quot;&gt;&#12362;&#12363;&#12378;&#65288;&#24481;&#25968;&#12289;&#24481;&#33756;&#65289;&#12392;&#12399;&#12289;&#39135;&#20107;&#12398;&#38555;&#12398;&#29486;&#31435;&#12398;&#12394;&#12363;&#12391;&#20027;&#39135;&#12395;&#20184;&#12369;&#21512;&#12379;&#12390;&#39135;&#12409;&#12427;&#26009;&#29702;&#12434;&#24133;&#24195;&#12367;&#25351;&#12377;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;&lt;/s&gt;
 
&lt;s id=&quot;14&quot;&gt;&#12362;&#12363;&#12378;&#12392;&#12399;&#12289;&#21103;&#39135;&#12420;&#24803;&#33756;&#12398;&#12371;&#12392;&#12290;&#12418;&#12392;&#12399;&#22899;&#25151;&#35328;&#33865;&#12391;&#12289;&#12300;&#25968;&#12434;&#21462;&#12426;&#25539;&#12360;&#12427;&#12301;&#12398;&#24847;&#12363;&#12425;&#12371;&#12358;&#21628;&#12400;&#12428;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;[1]&#12290;&#23433;&#22303;&#26691;&#23665;&#26178;&#20195;&#12395;&#23459;&#25945;&#24107;&#12398;&#26085;&#26412;&#35486;&#12398;&#35352;&#37682;&#12395;&#35352;&#36617;&#12364;&#12354;&#12426;&#12289;&#26085;&#33889;&#36766;&#26360;&#12395;&#36617;&#12387;&#12390;&#12356;&#12427;[2]&#12290; &#27743;&#25144;&#26411;&#26399;&#12395;&#12399;&#12289;&#21475;&#35486;&#12392;&#12375;&#12390;&#12399;&#24246;&#27665;&#12395;&#12414;&#12391;&#19968;&#33324;&#30340;&#12395;&#20351;&#12431;&#12428;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;&#12290;&lt;/s&gt;
 
&lt;s id=&quot;15&quot;&gt;&uarr; &#35486;&#28304;&#30001;&#26469;&#20107;&#20856;&#12300;&#12362;&#12363;&#12378;&#12301;&#12395;&#12418;&#12289;&#12362;&#12414;&#12431;&#12426;&#21516;&#28304;&#35500;&#12394;&#12393;&#12392;&#20849;&#12395;&#35299;&#35500;&#12373;&#12428;&#12390;&#12356;&#12427; &uarr; &#26085;&#33889;&#36766;&#26360;(1603-1604)&#12300;Vocazu &#65288;&#12530;&#12459;&#12474;&#65289;&#12290;&#12377;&#12394;&#12431;&#12385;&#12289;&#12469;&#12452;&#12301;&lt;/s&gt;
 
&lt;s id=&quot;16&quot;&gt;&#27880;&#37320;&lt;/s&gt;
 
&lt;s id=&quot;17&quot;&gt;&#28450;&#23383;&#12391;&#12399;&#33756;&#12290;&#25040;&#30707;&#31561;&#12391;&#12399;&#12289;&#19968;&#27713;&#19977;&#33756;&#12394;&#12393;&#12392;&#35352;&#36848;&#12373;&#12428;&#12427;&#12290;&lt;/s&gt;
 
&lt;s id=&quot;18&quot;&gt;&#27798;&#32260;&#30476;&#12398;&#22823;&#34886;&#39135;&#22530;&#12395;&#12399;&#12300;&#12362;&#12363;&#12378;&#12301;&#12392;&#12356;&#12358;&#12513;&#12491;&#12517;&#12540;&#12364;&#12354;&#12427;&#12290;&#20869;&#23481;&#12399;&#24215;&#12420;&#22320;&#22495;&#12395;&#12424;&#12387;&#12390;&#12414;&#12385;&#12414;&#12385;&#12391;&#12354;&#12427;&#12364;&#12289;&#22522;&#26412;&#30340;&#12395;&#12399;&#37326;&#33756;&#28818;&#12417;&#12395;&#21365;&#28988;&#12365;&#12420;&#35930;&#32905;&#12398;&#29038;&#12388;&#12369;&#12394;&#12393;&#12434;&#32068;&#12415;&#21512;&#12431;&#12379;&#12383;&#12418;&#12398;&#12391;&#12354;&#12427;&#12371;&#12392;&#12364;&#22810;&#12356;&#12290;&lt;/s&gt;
 
&lt;s id=&quot;19&quot;&gt;&#38899;&#27005;&#12398;&#20998;&#37326;&#12391;&#12399;&#12458;&#12502;&#12522;&#12460;&#12540;&#12488;&#12420;&#12501;&#12451;&#12523;&#12452;&#12531;&#12394;&#12393;&#12289;&#38899;&#27005;&#20840;&#20307;&#12395;&#19968;&#21619;&#21152;&#12360;&#12427;&#12418;&#12398;&#12398;&#20107;&#12434;&#12458;&#12459;&#12474;&#12392;&#21628;&#12406;&#22580;&#21512;&#12364;&#12354;&#12427;&#12290;&lt;/s&gt;
 
&lt;s id=&quot;20&quot;&gt;&#12362;&#12363;&#12378;&lt;/s&gt;
 
&lt;s id=&quot;21&quot;&gt;&#27966;&#29983;&#30340;&#35486;&#32681;&lt;/s&gt;
 
&lt;s id=&quot;22&quot;&gt;&#20154;&#21475;&#12398;&#38598;&#20013;&lt;/s&gt;
 
&lt;s id=&quot;23&quot;&gt;&#19968;&#26997;&#38598;&#20013;&#12398;&#35576;&#30456;&lt;/s&gt;
 
&lt;s id=&quot;24&quot;&gt;&#26397;&#22805;&#12398;&#12521;&#12483;&#12471;&#12517;&#26178;&#12395;&#12399;&#12289;&#37444;&#36947;&#32178;&#12364;&#22823;&#28151;&#38609;&#12392;&#12394;&#12427;&#12290; - &#26481;&#20140;&#39365;&#65288;&#26397;&#12398;&#27096;&#23376;&#12289;2005&#24180;&#25774;&#24433;&#65289;&lt;/s&gt;
 
&lt;s id=&quot;25&quot;&gt;&#26481;&#20140;&#19968;&#26997;&#38598;&#20013;&#65288;&#12392;&#12358;&#12365;&#12423;&#12358;&#12356;&#12387;&#12365;&#12423;&#12367;&#12375;&#12421;&#12358;&#12385;&#12421;&#12358;&#65289;&#12392;&#12399;&#12289;&#26085;&#26412;&#12395;&#12362;&#12356;&#12390;&#12289;&#25919;&#27835;&#12539;&#32076;&#28168;&#12539;&#25991;&#21270;&#12539;&#20154;&#21475;&#12394;&#12393;&#12289;&#31038;&#20250;&#12395;&#12362;&#12369;&#12427;&#36039;&#26412;&#12539;&#36039;&#28304;&#12539;&#27963;&#21205;&#12364;&#39318;&#37117;&#22287;&#65288;&#29305;&#12395;&#26481;&#20140;&#37117;&#65289;&#12395;&#38598;&#20013;&#12375;&#12390;&#12356;&#12427;&#29366;&#27841;&#12434;&#35328;&#12358;&#12290;&lt;/s&gt;
 
&lt;s id=&quot;26&quot;&gt;&#19990;&#30028;&#12398;&#37117;&#24066;&#22287;&#20154;&#21475;&#12398;&#38918;&#20301; &#38918;&#20301; &#37117;&#24066;&#22287; &#20154;&#21475; 1 &#26481;&#20140; 37,750,000 2 &#12472;&#12515;&#12459;&#12523;&#12479; 31,320,000 3 &#12487;&#12522;&#12540; 25,735,000 4 &#12477;&#12454;&#12523; 23,575,000 5 &#12510;&#12491;&#12521; 22,930,000 &#20986;&#20856;:Demographia (2016&#24180;4&#26376;&#26356;&#26032;)[1]&lt;/s&gt;
 
&lt;s id=&quot;27&quot;&gt;&uarr; Demographia &uarr; &#22269;&#21218;&#35519;&#26619; - &#32207;&#21209;&#30465;&#32113;&#35336;&#23616; &uarr; &#20154;&#21475;&#12398;&#37117;&#24515;&#22238;&#24112;&#29694;&#35937; - &#31038;&#20250;&#23455;&#24773;&#12487;&#12540;&#12479;&#22259;&#37969; &uarr; &#32207;&#21209;&#30465;&#12398;&#24179;&#25104;20&#24180;&#20154;&#21475;&#25512;&#35336;&#24180;&#22577;&#12395;&#12424;&#12427;&#12392;&#12289;2007&#24180;&#65288;&#24179;&#25104;19&#24180;&#65289;10&#26376;&#12363;&#12425;2008&#24180;&#65288;&#24179;&#25104;20&#24180;&#65289;9&#26376;&#12398;&#20154;&#21475;&#22679;&#28187;&#29575;&#12364;&#26481;&#20140;&#37117;&#12392;&#24859;&#30693;&#30476;&#12395;&#27425;&#12368;&#20840;&#22269;3&#20301;&#12290; &uarr; &#12491;&#12517;&#12540;&#12520;&#12540;&#12463;&#24066;&#12408;&#12398;&#27969;&#20837;&#20154;&#21475;&#12399;&#32004;56&#19975;&#20154; - CNN &uarr; 2005&#24180;&#22269;&#21218;&#35519;&#26619; - &#32207;&#21209;&#30465;&#32113;&#35336;&#23616; &uarr; &#26481;&#20140;&#38598;&#20013;&#12300;&#26395;&#12414;&#12396;&#12301;&#21322;&#25968;=&#20869;&#38307;&#24220;&#12364;&#21021;&#12398;&#35519;&#26619;&#26178;&#20107;&#12489;&#12483;&#12488;&#12467;&#12512; 2014&#24180;10&#26376;18&#26085; &uarr; &#24179;&#25104;22&#24180;&#22269;&#21218;&#35519;&#26619;&#20154;&#21475;&#36895;&#22577;&#38598;&#35336;&#32080;&#26524; - &#32207;&#21209;&#30465;&#32113;&#35336;&#23616; &uarr; &#20303;&#27665;&#22522;&#26412;&#21488;&#24115;&#20154;&#21475;&#31227;&#21205;&#22577;&#21578; - &#32207;&#21209;&#30465;&#32113;&#35336;&#23616; &uarr; &#26481;&#20140;&#22287;&#12408;&#12398;&#20154;&#21475;&#38598;&#20013;&#32154;&#12367;&#12288;&#22823;&#38442;&#22287;&#12289;&#21517;&#21476;&#23627;&#22287;&#12399;&#36578;&#20986;&#36229;&#36942; &#26397;&#26085;&#26032;&#32862; 2016&#24180;1&#26376;30&#26085; &uarr; &#20154;&#21475;&#25512;&#35336;&#65288;&#24179;&#25104;23&#24180;10&#26376;1&#26085;&#29694;&#22312;&#65289;&#8208;&#20840;&#22269;&#65306;&#24180;&#40802;&#65288;&#21508;&#27507;&#65289;&#65292;&#30007;&#22899;&#21029;&#20154;&#21475; &#12539; &#37117;&#36947;&#24220;&#30476;&#65306;&#24180;&#40802;&#65288;5&#27507;&#38542;&#32026;&#65289;&#65292;&#30007;&#22899;&#21029;&#20154;&#21475; - &#32207;&#21209;&#30465;&#32113;&#35336;&#23616; &uarr; 2014&#24180;&#21271;&#38520;&#26032;&#24185;&#32218;&#38283;&#26989;&#12395;&#20276;&#12358;&#20449;&#36234;&#26412;&#32218;&#27963;&#24615;&#21270;&#26041;&#31574;&#12398;&#26908;&#35342; - &#38651;&#28304;&#22320;&#22495;&#25391;&#33288;&#12475;&#12531;&#12479;&#12540; &uarr; &#26032;&#28511;&#12364;FGT&#24310;&#20280;&#27083;&#24819; &#19978;&#36234; - &#30476;&#37117;&#12398;&#20415;&#30906;&#20445; - &#20013;&#26085;&#26032;&#32862; &uarr; &#26032;&#28511;&#30476;&#22823;&#38442;&#20107;&#21209;&#25152;&#12398;&#32068;&#32340;&#20307;&#21046;&#12434;&#25313;&#20805;&#12375;&#12414;&#12377;&#12290; - &#26032;&#28511;&#30476; &uarr; &#30476;&#12289;&#38306;&#35199;&#22287;&#12391;&#12398;PR&#24375;&#21270; &#21271;&#38520;&#26032;&#24185;&#32218;&#38283;&#26989;&#12395;&#12425;&#12415;&#22823;&#38442;&#20107;&#21209;&#25152;&#35211;&#30452;&#12375; &#26032;&#28511; - &#29987;&#32076;&#26032;&#32862; 1 2 &#26085;&#26412;&#32076;&#28168;&#26032;&#32862;&#31038;&#12302;&#22823;&#38442;&#12398;&#25361;&#25126;&#12303;P.28&#12300;&#31532;1&#37096;&#12288;&#12490;&#12531;&#12496;&#12540;2&#37117;&#24066;&#12398;&#35430;&#32244;&#12301; &uarr; Cities Rank Among the Top 100 Economic Powers in the World Chicago Council on Global Affairs 2016&#24180;10&#26376;28&#26085;&#38322;&#35239;&#12290; 1 2 3 &#20843;&#30000;&#36948;&#22827;&#32232;&#12302;&#26481;&#20140;&#19968;&#26997;&#38598;&#20013;&#12398;&#32076;&#28168;&#20998;&#26512;&#12303;&#26085;&#26412;&#32076;&#28168;&#26032;&#32862;&#31038;&#12289;1994&#24180; &uarr; Urban world: The shifting global business landscape (2013&#24180;&#20844;&#34920;) &uarr; &#22320;&#26041;&#12363;&#12425;IT&#12456;&#12531;&#12472;&#12491;&#12450;&#12364;&#12356;&#12394;&#12367;&#12394;&#12427; &#12480;&#12452;&#12516;&#12514;&#12531;&#12489; IT &amp;amp; &#12499;&#12472;&#12493;&#12473; &uarr; &#32076;&#29987;&#30465;&#38627;&#33394;&#12289;&#22256;&#38627;&#12395; &#20013;&#37096;&#22823;&#38442;&#21830;&#21462;&#12539;&#38306;&#35199;&#21830;&#21462;&#21512;&#20341; - &#29987;&#32076;&#26032;&#32862;&#22823;&#38442;&#26412;&#31038;&#65288;2010&#24180;5&#26376;22&#26085;&#20184;&#65289; &uarr; &#22823;&#35388;&#12289;134&#24180;&#12398;&#26666;&#21462;&#24341;&#12395;&#24149;&#12288;1100&#31038;&#12399;&#26481;&#35388;&#12395;&#31227;&#31649; &#26397;&#26085;&#26032;&#32862; 2013&#24180;7&#26376;13&#26085;&#20184; &uarr; &#19968;&#20363;&#12392;&#12375;&#12390;&#12289;&#37117;&#24515;&#12434;&#36802;&#22238;&#12375;&#12383;&#22269;&#36947;16&#21495;&#22287;&#22806;&#12398;&#22320;&#22495;&#30456;&#20114;&#38291;&#12434;&#37444;&#36947;&#12384;&#12369;&#12391;&#34892;&#12365;&#26469;&#12377;&#12427;&#12392;&#20206;&#23450;&#12375;&#12383;&#22580;&#21512;&#12289;&#33576;&#22478;&#30476;&#12392;&#32676;&#39340;&#30476;&#12434;&#32080;&#12406;&#27700;&#25144;&#32218;&#12392;&#20001;&#27611;&#32218;&#12289;&#19977;&#22269;&#23776;&#12523;&#12540;&#12488;&#12398;&#19978;&#36234;&#32218;&#12392;&#19978;&#36234;&#26032;&#24185;&#32218;&#12289;&#30867;&#27703;&#23776;&#12523;&#12540;&#12488;&#12398;&#21271;&#38520;&#26032;&#24185;&#32218;&#12289;&#20304;&#20037;&#22320;&#26041;&#12392;&#23665;&#26792;&#30476;&#12434;&#32080;&#12406;&#23567;&#28023;&#32218;&#12289;&#23665;&#26792;&#30476;&#12392;&#38745;&#23713;&#30476;&#23500;&#22763;&#24029;&#20197;&#26481;&#12434;&#32080;&#12406;&#36523;&#24310;&#32218;&#12394;&#12393;&#12289;&#22823;&#22238;&#12426;&#12434;&#24375;&#12356;&#12425;&#12428;&#12427;&#22580;&#21512;&#12420;&#12289;&#38971;&#24230;&#12420;&#31227;&#21205;&#26178;&#38291;&#12395;&#38627;&#12364;&#12354;&#12426;&#21033;&#29992;&#12375;&#12389;&#12425;&#12356;&#36335;&#32218;&#12434;&#32076;&#30001;&#12377;&#12427;&#12371;&#12392;&#12395;&#12394;&#12427;&#12290;&#12394;&#12362;&#12289;&#20206;&#12395;&#22524;&#29577;&#30476;&#21271;&#37096;&#12392;&#23665;&#26792;&#30476;&#12434;&#32080;&#12406;&#38593;&#22338;&#23776;&#12523;&#12540;&#12488;&#12398;&#37444;&#36947;&#12364;&#12354;&#12428;&#12400;&#36335;&#32218;&#32178;&#12398;&#31354;&#30333;&#22320;&#22495;&#12398;&#30701;&#32097;&#12364;&#21487;&#33021;&#12384;&#12364;&#12289;&#12371;&#12398;&#12523;&#12540;&#12488;&#12398;&#36335;&#32218;&#12399;&#28961;&#12367;&#12289;&#12381;&#12398;&#35336;&#30011;&#12418;&#12394;&#12356;&#12290; &uarr; &#21454;&#25903;&#25505;&#31639;&#24615;&#21450;&#12403;&#25237;&#36039;&#21177;&#26524;&#12395;&#38306;&#12377;&#12427;&#35443;&#32048;&#36039;&#26009; &#22269;&#22303;&#20132;&#36890;&#30465; &#37444;&#36947;&#23616; &uarr; &#39015;&#23458;&#12399;&#26481;&#20140;&#12408;&#65311;&#21271;&#38520;&#26032;&#24185;&#32218;&#12395;&#28966;&#12427;&#38306;&#35199;&#36001;&#30028; &#26481;&#27915;&#32076;&#28168;&#12458;&#12531;&#12521;&#12452;&#12531; 2013&#24180;05&#26376;26&#26085; &uarr; &#12522;&#12491;&#12450;&#39365;&#12300;&#25163;&#25918;&#12375;&#12391;&#21916;&#12409;&#12394;&#12356;&#12301;&#12288;&#30002;&#24220;&#12289;&#20013;&#22830;&#24066;&#38263; &#35696;&#20250;&#12391;&#21516;&#12376;&#35211;&#35299;&#12300;&#12473;&#12488;&#12525;&#12540;&#29694;&#35937;&#12301;&#12434;&#25080;&#24565; &#23665;&#26792;&#26085;&#26085;&#26032;&#32862; 2011&#24180;09&#26376;09&#26085; 1 2 3 4 &#12511;&#12493;&#12523;&#12532;&#12449;&#26360;&#25151; &#34276;&#26412;&#24314;&#22827; &#12302;&#26481;&#20140;&#19968;&#26997;&#38598;&#20013;&#12398;&#12513;&#12531;&#12479;&#12522;&#12486;&#12451;&#12303; &uarr; &#22320;&#22495;&#12398;&#23433;&#20840;&#12539;&#23433;&#24515;&#12395;&#38306;&#12377;&#12427;&#25031;&#35441;&#20250; &#26368;&#32066;&#22577;&#21578; - &#32207;&#21209;&#30465;&#28040;&#38450;&#24193;&#65288;2003&#24180;12&#26376;&#65289; &uarr; &#20294;&#12375;&#12289;&#21335;&#23736;&#20302;&#27671;&#22311;&#12395;&#12424;&#12426;&#22823;&#38634;&#12392;&#12394;&#12427;&#12371;&#12392;&#12399;&#12375;&#12400;&#12375;&#12400;&#12354;&#12427;&#12290; &uarr; &#26085;&#26412;&#12434;&#35186;&#12358;&#20027;&#12394;&#24040;&#22823;&#22320;&#38663;&#12398;&#30906;&#29575; &uarr; &#12486;&#12522;&#12488;&#12522;&#12450;&#12523;&#12539;&#12524;&#12499;&#12517;&#12540; &uarr; &#22320;&#26041;&#12398;&#23601;&#27963;&#29983;&#25903;&#25588;&#12289;7&#26376;&#12363;&#12425;&#35430;&#34892; &#25919;&#24220; 2013&#24180;5&#26376;21&#26085; &#26085;&#26412;&#32076;&#28168;&#26032;&#32862; &uarr; &#29305;&#21306;&#12391;&#22806;&#22269;&#20225;&#26989;&#12398;&#27861;&#20154;&#31246;20&#65285;&#12395;&#19979;&#12370;&#12288;&#26481;&#20140;&#37117;&#12364;&#27083;&#24819; 2013&#24180;5&#26376;22&#26085; &#26085;&#26412;&#32076;&#28168;&#26032;&#32862; &uarr; &#22269;&#23478;&#25126;&#30053;&#29305;&#21306;&#21109;&#35373;&#12408;9&#26376;&#12395;&#26908;&#35342;&#20250;&#35696;&#12288;&#25237;&#36039;&#28187;&#31246;&#12394;&#12393; &#12300;&#26481;&#20140;&#12418;&#26377;&#21147;&#20505;&#35036;&#12398;1&#12388;&#12301; 2013&#24180;5&#26376;22&#26085; &#26085;&#26412;&#32076;&#28168;&#26032;&#32862; &uarr; &#20303;&#27665;&#22522;&#26412;&#21488;&#24115;&#31227;&#21205;&#22577;&#21578; - &#32207;&#21209;&#30465; &uarr; (PDF) - &#22823;&#38442;&#24220;&#65288;2012&#24180;10&#26376;18&#26085;&#26178;&#28857;&#12398;&#12450;&#12540;&#12459;&#12452;&#12502;&#65289; &uarr; &#26412;&#31038;&#27231;&#33021;&#12398;&#31227;&#36578;&#12395;&#20276;&#12358;&#32068;&#32340;&#25913;&#35330;&#12394;&#12425;&#12403;&#12395;&#20154;&#20107;&#30064;&#21205;&#12395;&#38306;&#12377;&#12427;&#20214; - &#20013;&#36234;&#12497;&#12523;&#12503;&#24037;&#26989;&#26666;&#24335;&#20250;&#31038;&#12503;&#12524;&#12473;&#12522;&#12522;&#12540;&#12473;&#65288;2009&#24180;2&#26376;10&#26085;&#65289; &uarr; &#22823;&#38442;&#26412;&#31038;&#12408;&#26481;&#20140;&#26412;&#31038;&#27231;&#33021;&#12434;&#32113;&#21512; - &#26481;&#27915;&#12468;&#12512;&#24037;&#26989;&#26666;&#24335;&#20250;&#31038;&#12503;&#12524;&#12473;&#12522;&#12522;&#12540;&#12473;&#65288;2011&#24180;8&#26376;10&#26085;&#65289; &uarr; &#65337;&#65323;&#65323;&#12289;&#40658;&#37096;&#12395;&#31680;&#38651;&#20303;&#23429;&#65298;&#65301;&#65296;&#25144;&#12288;&#26412;&#31038;&#27231;&#33021;&#19968;&#37096;&#31227;&#36578;&#12391;&#25972;&#20633; - &#21271;&#26085;&#26412;&#26032;&#32862;&#65288;2013&#24180;3&#26376;6&#26085;&#65289; &uarr; &#12450;&#12463;&#12469;&#29983;&#21629;&#12289;&#12300;&#26413;&#24140;&#26412;&#31038;&#12301;&#12434;2014&#24180;&#12395;&#35373;&#31435;--&#20107;&#26989;&#32153;&#32154;&#20307;&#21046;&#12398;&#24375;&#21270;&#12434;&#30446;&#25351;&#12377; -&#12510;&#12452;&#12490;&#12499;&#12491;&#12517;&#12540;&#12473;&#65288;2013&#24180;11&#26376;5&#26085;&#65289; &uarr; &#12489;&#12452;&#12484;&#12398;&#39318;&#37117;&#27231;&#33021;&#31227;&#36578; - &#22269;&#22303;&#20132;&#36890;&#30465;&lt;/s&gt;
 
&lt;s id=&quot;28&quot;&gt;&#26481;&#20140;&#19968;&#26997;&#38598;&#20013;&lt;/s&gt;
 
&lt;s id=&quot;29&quot;&gt;&#12302;STAND BY ME &#12489;&#12521;&#12360;&#12418;&#12435;&#12303;&#65288;&#12473;&#12479;&#12531;&#12489; &#12496;&#12452; &#12511;&#12540; &#12489;&#12521;&#12360;&#12418;&#12435;&#65289;&#12399;&#12289;2014&#24180;8&#26376;8&#26085;&#20844;&#38283;&#12398;&#26085;&#26412;&#12398;&#12450;&#12491;&#12513;&#26144;&#30011;&#12290;&#33050;&#26412;&#12399;&#12302;&#19977;&#19969;&#30446;&#12398;&#22805;&#26085;&#12303;&#12471;&#12522;&#12540;&#12474;&#12289;&#12302;&#27704;&#36960;&#12398;0&#12303;&#12394;&#12393;&#12434;&#25163;&#12364;&#12369;&#12383;&#23665;&#23822;&#36020;&#12290;&#30435;&#30563;&#12399;&#12302;friends &#12418;&#12398;&#12398;&#12369;&#23798;&#12398;&#12490;&#12461;&#12303;&#12434;&#25163;&#12364;&#12369;&#12383;&#20843;&#26408;&#31452;&#19968;&#12392;&#23665;&#23822;&#36020;&#12398;&#20849;&#21516;&#30435;&#30563;&#12290;&#12471;&#12522;&#12540;&#12474;&#21021;&#12398;3DCG&#20316;&#21697;&#12391;&#12354;&#12426;&#12289;&#12302;&#12489;&#12521;&#12360;&#12418;&#12435;&#12303;&#12434;&#20877;&#27083;&#31689;&#12375;&#12383;&#20316;&#21697;[5]&#12391;&#12354;&#12427;&#12290;&#12486;&#12524;&#12499;&#12450;&#12491;&#12513;&#31532;2&#20316;2&#26399;&#12471;&#12522;&#12540;&#12474;&#12398;3D&#20316;&#21697;&#12391;&#12289;&#34276;&#23376;&#12539;F&#12539;&#19981;&#20108;&#38596;&#29983;&#35477;80&#21608;&#24180;&#35352;&#24565;&#20316;&#21697;&#12392;&#12394;&#12387;&#12390;&#12356;&#12427;&#12290;&lt;/s&gt;
 
&lt;s id=&quot;30&quot;&gt;&#12302;STAND BY ME &#12489;&#12521;&#12360;&#12418;&#12435;&#12303;&#20844;&#24335;&#12469;&#12452;&#12488; &#12302;STAND BY ME &#12489;&#12521;&#12360;&#12418;&#12435;&#12303;&#12503;&#12525;&#12514;&#12540;&#12471;&#12519;&#12531;&#26144;&#20687;&lt;/s&gt;
 
&lt;s id=&quot;31&quot;&gt;&#12473;&#12454;&#12455;&#12540;&#12487;&#12531;&#12398;&#12495;&#12483;&#12521;&#12531;&#12489;&#30476;&#12463;&#12531;&#12464;&#12473;&#12496;&#12483;&#12461;&#12515;&#12395;&#12354;&#12427;&#12510;&#12522;&#12458;&#12398;&#20687;&lt;/s&gt;
 
&lt;s id=&quot;32&quot;&gt;&#12510;&#12522;&#12458;&#65288;&#33521;: Mario&#65289;&#12399;&#12289;&#20219;&#22825;&#22530;&#12364;&#38283;&#30330;&#12539;&#30330;&#22770;&#12375;&#12390;&#12356;&#12427;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12466;&#12540;&#12512;&#12395;&#30331;&#22580;&#12377;&#12427;&#26550;&#31354;&#12398;&#20154;&#29289;&#12290;&lt;/s&gt;
 
&lt;s id=&quot;33&quot;&gt;1981&#24180;&#12395;&#31292;&#21205;&#12434;&#38283;&#22987;&#12375;&#12383;&#12450;&#12540;&#12465;&#12540;&#12489;&#12466;&#12540;&#12512;&#12302;&#12489;&#12531;&#12461;&#12540;&#12467;&#12531;&#12464;&#12303;&#12391;&#21021;&#30331;&#22580;&#12375;&#12390;&#20197;&#26469;&#12289;&#38750;&#24120;&#12395;&#22810;&#12367;&#12398;&#12466;&#12540;&#12512;&#12477;&#12501;&#12488;&#12395;&#30331;&#22580;&#12375;&#12390;&#12356;&#12427;&#12290;&#12414;&#12383;&#12289;&#20219;&#22825;&#22530;&#12398;&#30475;&#26495;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12392;&#12375;&#12390;&#12289;&#20219;&#22825;&#22530;&#20844;&#24335;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12398;&#12450;&#12452;&#12467;&#12531;&#12394;&#12393;&#12398;&#12487;&#12470;&#12452;&#12531;&#12395;&#12418;&#25505;&#29992;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;&lt;/s&gt;
 
&lt;s id=&quot;34&quot;&gt;CIA World Factbook&#12395;&#12424;&#12427;&#12520;&#12540;&#12525;&#12483;&#12497;&#12398;&#22320;&#22495;&#12398;&#20998;&#39006; &#21271;&#12520;&#12540;&#12525;&#12483;&#12497; &#35199;&#12520;&#12540;&#12525;&#12483;&#12497; &#20013;&#22830;&#12520;&#12540;&#12525;&#12483;&#12497; &#21335;&#12520;&#12540;&#12525;&#12483;&#12497; &#21335;&#26481;&#12520;&#12540;&#12525;&#12483;&#12497; &#21335;&#35199;&#12520;&#12540;&#12525;&#12483;&#12497; &#26481;&#12520;&#12540;&#12525;&#12483;&#12497; &#21335;&#35199;&#12450;&#12472;&#12450; &#21271;&#12450;&#12472;&#12450; &#20013;&#22830;&#12450;&#12472;&#12450; &#20013;&#26481;&lt;/s&gt;
 
&lt;s id=&quot;35&quot;&gt;&#22269;&#38555;&#36899;&#21512;&#12395;&#12424;&#12427;&#12520;&#12540;&#12525;&#12483;&#12497;&#12398;&#22320;&#22495;&#12398;&#20998;&#39006;&#65288;&#21335;&#12520;&#12540;&#12525;&#12483;&#12497;&#12399;&#32209;&#65289; &#21271;&#12520;&#12540;&#12525;&#12483;&#12497; &#35199;&#12520;&#12540;&#12525;&#12483;&#12497; &#26481;&#12520;&#12540;&#12525;&#12483;&#12497; &#21335;&#12520;&#12540;&#12525;&#12483;&#12497;&lt;/s&gt;
 
&lt;s id=&quot;36&quot;&gt;&nbsp;&#12514;&#12490;&#12467; &#21271;&#12510;&#12465;&#12489;&#12491;&#12450; &#12450;&#12523;&#12496;&#12491;&#12450; &#12475;&#12523;&#12499;&#12450; &#12514;&#12531;&#12486;&#12493;&#12464;&#12525; &#12508;&#12473;&#12491;&#12450;&#12539;&#12504;&#12523;&#12484;&#12455;&#12468;&#12499;&#12490; &#12463;&#12525;&#12450;&#12481;&#12450; &#12473;&#12525;&#12505;&#12491;&#12450; &#12467;&#12477;&#12508; &#12461;&#12503;&#12525;&#12473;&lt;/s&gt;
 
&lt;s id=&quot;37&quot;&gt;&#12414;&#12383;&#12289;&#12501;&#12521;&#12531;&#12473;&#12398;&#20197;&#19979;&#12398;&#22320;&#22495;&#12418;&#21547;&#12416;&#22580;&#21512;&#12418;&#12354;&#12427;&#12290;&lt;/s&gt;
 
&lt;s id=&quot;38&quot;&gt;&#12467;&#12523;&#12473;&#22320;&#22495;&#22287; &#12503;&#12525;&#12496;&#12531;&#12473;&#12539;&#12450;&#12523;&#12503;&#12539;&#12467;&#12540;&#12488;&#12539;&#12480;&#12472;&#12517;&#12540;&#12523;&#22320;&#22495;&#22287;&lt;/s&gt;
 
&lt;s id=&quot;39&quot;&gt;&#21335;&#12520;&#12540;&#12525;&#12483;&#12497;&#65288;&#12415;&#12394;&#12415;&#12520;&#12540;&#12525;&#12483;&#12497;&#12289;&#35199;: Europa del Sur&#12289;&#33889;: Europa meridional&#12289;&#20234;: Europa meridionale&#65289;&#12399;&#12289;&#12520;&#12540;&#12525;&#12483;&#12497;&#22320;&#22495;&#12398;&#21335;&#37096;&#12434;&#25351;&#12377;&#12290;&#21335;&#27431;&#12392;&#12418;&#12356;&#12358;&#12290;&#35199;&#27915;&#12391;&#12418;&#29305;&#12395;&#27508;&#21490;&#12364;&#21476;&#12367;&#12289;&#20027;&#12395;&#12521;&#12486;&#12531;&#35486;&#31995;&#12398;&#35328;&#35486;&#12434;&#27597;&#35486;&#12392;&#12377;&#12427;&#27665;&#26063;&#12364;&#20303;&#12435;&#12391;&#12356;&#12427;&#22320;&#20013;&#28023;&#27839;&#23736;&#12398;&#22320;&#22495;&#12391;&#12354;&#12427;&#12290;&lt;/s&gt;
 
&lt;s id=&quot;40&quot;&gt;&nbsp;&#12450;&#12523;&#12496;&#12491;&#12450; &#12450;&#12531;&#12489;&#12521; &#12452;&#12479;&#12522;&#12450; &#12461;&#12503;&#12525;&#12473; &#12462;&#12522;&#12471;&#12515; &#12463;&#12525;&#12450;&#12481;&#12450; &#12469;&#12531;&#12510;&#12522;&#12494; &#12473;&#12506;&#12452;&#12531; &#12473;&#12525;&#12505;&#12491;&#12450; &#12475;&#12523;&#12499;&#12450; &#12496;&#12481;&#12459;&#12531;&#24066;&#22269; &#12508;&#12473;&#12491;&#12450;&#12539;&#12504;&#12523;&#12484;&#12455;&#12468;&#12499;&#12490; &#12509;&#12523;&#12488;&#12460;&#12523; &#21271;&#12510;&#12465;&#12489;&#12491;&#12450; &#12510;&#12523;&#12479; &#12514;&#12531;&#12486;&#12493;&#12464;&#12525;&lt;/s&gt;
 
&lt;s id=&quot;41&quot;&gt;&nbsp;&#12473;&#12506;&#12452;&#12531; &#12509;&#12523;&#12488;&#12460;&#12523; &#12450;&#12531;&#12489;&#12521; &#12452;&#12479;&#12522;&#12450; &#12469;&#12531;&#12510;&#12522;&#12494; &#12496;&#12481;&#12459;&#12531;&#24066;&#22269; &#12510;&#12523;&#12479; &#12462;&#12522;&#12471;&#12515;&lt;/s&gt;
 
&lt;s id=&quot;42&quot;&gt;&#22269;&#38555;&#36899;&#21512;&#12395;&#12424;&#12427;&#12450;&#12472;&#12450;&#12398;&#22320;&#22495;&#12398;&#20998;&#39006;&#65288;&#21271;&#12450;&#12472;&#12450;&#12399;&#38738;&#65289;[1] &#21271;&#12450;&#12472;&#12450; &#20013;&#22830;&#12450;&#12472;&#12450; &#35199;&#12450;&#12472;&#12450; &#21335;&#12450;&#12472;&#12450; &#26481;&#12450;&#12472;&#12450; &#26481;&#21335;&#12450;&#12472;&#12450;&lt;/s&gt;
 
&lt;s id=&quot;43&quot;&gt;&#21271;&#12450;&#12472;&#12450;&#65288;&#12365;&#12383;&#12450;&#12472;&#12450;&#65289;&#12399;&#12289;&#12518;&#12540;&#12521;&#12471;&#12450;&#22823;&#38520;&#12398;&#12450;&#12523;&#12479;&#12452;&#23665;&#33032;&#20197;&#21271;&#12434;&#25351;&#12375;&#12289;&#12471;&#12505;&#12522;&#12450;&#12434;&#20027;&#12392;&#12377;&#12427;&#22320;&#22495;&#12434;&#12356;&#12358;&#12290;&lt;/s&gt;
 
&lt;s id=&quot;44&quot;&gt;&#22320;&#29702;&#30340;&#21306;&#20998;&#12391;&#12399;&#12373;&#12425;&#12395;&#20197;&#19979;&#12398;&#22269;&#12392;&#22320;&#22495;&#12418;&#21271;&#12450;&#12472;&#12450;&#12395;&#23646;&#12377;&#12427;&#12290;&lt;/s&gt;
 
&lt;s id=&quot;45&quot;&gt;&#12514;&#12531;&#12468;&#12523;&#22269; &#20013;&#33775;&#20154;&#27665;&#20849;&#21644;&#22269;&#65288;&#20013;&#22269;&#65289; &#20013;&#22269;&#26481;&#21271;&#37096;&#65288;&#20869;&#28288;&#24030;&#65289; &#20869;&#12514;&#12531;&#12468;&#12523;&#33258;&#27835;&#21306; &#12459;&#12470;&#12501;&#12473;&#12479;&#12531;&#20849;&#21644;&#22269; &#21271;&#37096;&#22320;&#22495;&lt;/s&gt;
 
&lt;s id=&quot;46&quot;&gt;&#33050;&#27880;&lt;/s&gt;
 
&lt;s id=&quot;47&quot;&gt;Phillips &quot;Illustrated Atlas of the World&quot;&#12395;&#12424;&#12427;&#21271;&#12450;&#12472;&#12450;&#12398;&#23450;&#32681;&#12399;&#26087;&#12477;&#36899;&#12392;&#12373;&#12428;&#12427;&#12290;&lt;/s&gt;
 
&lt;s id=&quot;48&quot;&gt;&#33050;&#27880;&lt;/s&gt;
 
&lt;s id=&quot;49&quot;&gt;&uarr; Hot'n Cool&#65306;&#38263;&#25163;&#34955;&#12288;Opere Gloves &uarr; &#12300;&#12514;&#12480;&#12522;&#12540;&#12490;&#12301;&#12398;&#12452;&#12521;&#12473;&#12488;&#22259;&#37969;&#65306;&#12525;&#12540;&#12502;&#12539;&#12487;&#12467;&#12523;&#12486; &uarr; HISTORY OF GLOVES &uarr; Opera Gloves are &uarr; Edwardian Opera Gloves &uarr; Vintage Gloves &uarr; The History of Gloves &uarr; Opera Gloves: History And Fashion &uarr; NOW  &amp;amp;  THEN: THE HISTORY OF LADYLIKE GLOVES &uarr; HISTORY OF GLOVES AND THEIR SIGNIFICANCE &uarr; History of gloves &uarr; &#12300;&#12514;&#12480;&#12522;&#12540;&#12490;&#12301;&#12398;&#12452;&#12521;&#12473;&#12488;&#22259;&#37969;&#65306;&#12458;&#12506;&#12521;&#12539;&#12464;&#12525;&#12540;&#12502; &uarr; VIENNESE OPERA BALL IN NEW YORK &uarr; &#12458;&#12506;&#12521;&#12464;&#12525;&#12540;&#12502;&#12399;IT&#65281;&lt;/s&gt;
 
&lt;s id=&quot;50&quot;&gt;&#19990;&#30028;&#27468;&#35617;&#31085;&#65288;&#12379;&#12363;&#12356;&#12363;&#12424;&#12358;&#12373;&#12356;&#12289;World Popular Song Festival&#65289;&#12399;&#12289;&#12516;&#12510;&#12495;&#38899;&#27005;&#25391;&#33288;&#20250;&#12364;&#20027;&#20652;&#12375;1970&#24180;&#12363;&#12425;1989&#24180;&#12414;&#12391;&#27598;&#24180;&#31179;&#38915;&#12395;&#26085;&#26412;&#27494;&#36947;&#39208;&#12391;&#38283;&#20652;&#12373;&#12428;&#12383;&#27468;&#35617;&#26354;&#12398;&#12467;&#12531;&#12486;&#12473;&#12488;&#12290;&#36890;&#31216;&#26481;&#27915;&#12398;&#12518;&#12540;&#12525;&#12499;&#12472;&#12519;&#12531;&#12290;&lt;/s&gt;
</pre></body></html>
