<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#1601;&#1606;&#1583;&#1602; &#1605;&#1603;&#1575;&#1606; &#1575;&#1587;&#1578;&#1581;&#1605;&#1575;&#1605; &#1605;&#1580;&#1607;&#1586; &#1604;&#1584;&#1608;&#1610; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575; - &#1578;&#1602;&#1583;&#1605; Hotels.com &#1593;&#1585;&#1608;&#1590; &#1585;&#1575;&#1574;&#1593;&#1577; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1593;&#1579;&#1608;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1603;&#1604; &#1585;&#1603;&#1606; &#1605;&#1606; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1603;&#1585;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1577;: &#1601;&#1607;&#1606;&#1575;&#1603; &#1593;&#1585;&#1590; &#1604;&#1603;&#1604; &#1588;&#1582;&#1589;! &#1604;&#1602;&#1583; &#1602;&#1605;&#1606;&#1575; &#1576;&#1578;&#1571;&#1605;&#1610;&#1606; &#1576;&#1593;&#1590; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1605;&#1584;&#1607;&#1604;&#1577; &#1604;&#1604;&#1601;&#1606;&#1575;&#1583;&#1602; &#1605;&#1603;&#1575;&#1606; &#1575;&#1587;&#1578;&#1581;&#1605;&#1575;&#1605; &#1605;&#1580;&#1607;&#1586; &#1604;&#1584;&#1608;&#1610; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1608;&#1584;&#1604;&#1603; &#1604;&#1605;&#1583;&#1583; &#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;&#1577; &#1601;&#1610; &#1576;&#1593;&#1590; &#1605;&#1608;&#1575;&#1602;&#1593;&#1606;&#1575; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604;&#1577;. &#1608;&#1604;&#1603;&#1606;&#1548; &#1603;&#1606; &#1587;&#1585;&#1610;&#1593;&#1611;&#1575; &ndash; &#1581;&#1610;&#1579; &#1571;&#1606; &#1580;&#1605;&#1610;&#1593; &#1593;&#1585;&#1608;&#1590; &#1575;&#1604;&#1578;&#1582;&#1601;&#1610;&#1590; &#1578;&#1582;&#1590;&#1593; &#1604;&#1604;&#1578;&#1608;&#1601;&#1585; &#1608;&#1575;&#1604;&#1576;&#1610;&#1593; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593;!&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#1605;&#1603;&#1575;&#1606; &#1575;&#1587;&#1578;&#1581;&#1605;&#1575;&#1605; &#1605;&#1580;&#1607;&#1586; &#1604;&#1584;&#1608;&#1610; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1601;&#1606;&#1583;&#1602; &#1601;&#1610; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#1575;&#1587;&#1578;&#1603;&#1588;&#1601; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&#1601;&#1606;&#1575;&#1583;&#1602; &#1576;&#1607;&#1575; &#1583;&#1588; &#1605;&#1580;&#1607;&#1586; &#1604;&#1584;&#1608;&#1610; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;Comfort Inn &amp;amp; Suites&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;&#1605;&#1605;&#1578;&#1575;&#1586; 4.0 / 5 ( 285 &#1578;&#1602;&#1610;&#1610;&#1605; )&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;&#1602;&#1575;&#1605; 97 &#1601;&#1585;&#1583; &#1576;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1606;&#1583;&#1602; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;Harbour Towers Hotel &amp;amp; Suites&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;&#1605;&#1605;&#1578;&#1575;&#1586; 4.0 / 5 ( 791 &#1578;&#1602;&#1610;&#1610;&#1605; )&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;&#1602;&#1575;&#1605; 384 &#1601;&#1585;&#1583; &#1576;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1606;&#1583;&#1602; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;Delta Victoria Ocean Pointe Resort &amp;amp; Spa&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;12.1&quot;&gt;&#1605;&#1605;&#1578;&#1575;&#1586; 4.5 / 5 ( 533 &#1578;&#1602;&#1610;&#1610;&#1605; )&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;13.1&quot;&gt;&#1602;&#1575;&#1605; 365 &#1601;&#1585;&#1583; &#1576;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1606;&#1583;&#1602; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;14&quot;&gt;
        &lt;s id=&quot;14.1&quot;&gt;Victoria Marriott Inner Harbour&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;15.1&quot;&gt;&#1605;&#1605;&#1578;&#1575;&#1586; 4.4 / 5 ( 493 &#1578;&#1602;&#1610;&#1610;&#1605; )&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;16&quot;&gt;
        &lt;s id=&quot;16.1&quot;&gt;&#1602;&#1575;&#1605; 166 &#1601;&#1585;&#1583; &#1576;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1606;&#1583;&#1602; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;17&quot;&gt;
        &lt;s id=&quot;17.1&quot;&gt;Hotel Grand Pacific&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;18&quot;&gt;
        &lt;s id=&quot;18.1&quot;&gt;&#1605;&#1605;&#1578;&#1575;&#1586; 4.5 / 5 ( 1,304 &#1578;&#1602;&#1610;&#1610;&#1605; )&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;19&quot;&gt;
        &lt;s id=&quot;19.1&quot;&gt;&#1602;&#1575;&#1605; 420 &#1601;&#1585;&#1583; &#1576;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1606;&#1583;&#1602; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;20&quot;&gt;
        &lt;s id=&quot;20.1&quot;&gt;Brentwood Bay Resort &amp;amp; Spa&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;21&quot;&gt;
        &lt;s id=&quot;21.1&quot;&gt;&#1585;&#1575;&#1574;&#1593; 4.9 / 5 ( 164 &#1578;&#1602;&#1610;&#1610;&#1605; )&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;22&quot;&gt;
        &lt;s id=&quot;22.1&quot;&gt;&#1602;&#1575;&#1605; 125 &#1601;&#1585;&#1583; &#1576;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1606;&#1583;&#1602; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;23&quot;&gt;
        &lt;s id=&quot;23.1&quot;&gt;The Parkside Hotel &amp;amp; Spa&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;24&quot;&gt;
        &lt;s id=&quot;24.1&quot;&gt;&#1605;&#1605;&#1578;&#1575;&#1586; 4.5 / 5 ( 981 &#1578;&#1602;&#1610;&#1610;&#1605; )&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;25&quot;&gt;
        &lt;s id=&quot;25.1&quot;&gt;&#1602;&#1575;&#1605; 286 &#1601;&#1585;&#1583; &#1576;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1606;&#1583;&#1602; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;26&quot;&gt;
        &lt;s id=&quot;26.1&quot;&gt;Oak Bay Beach Hotel&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;27&quot;&gt;
        &lt;s id=&quot;27.1&quot;&gt;&#1585;&#1575;&#1574;&#1593; 4.7 / 5 ( 118 &#1578;&#1602;&#1610;&#1610;&#1605; )&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;28&quot;&gt;
        &lt;s id=&quot;28.1&quot;&gt;&#1602;&#1575;&#1605; 99 &#1601;&#1585;&#1583; &#1576;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1606;&#1583;&#1602; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;29&quot;&gt;
        &lt;s id=&quot;29.1&quot;&gt;The Sidney Pier Hotel &amp;amp; Spa&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;30&quot;&gt;
        &lt;s id=&quot;30.1&quot;&gt;&#1605;&#1605;&#1578;&#1575;&#1586; 4.5 / 5 ( 30 &#1578;&#1602;&#1610;&#1610;&#1605; )&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;31&quot;&gt;
        &lt;s id=&quot;31.1&quot;&gt;&#1602;&#1575;&#1605; 20 &#1601;&#1585;&#1583; &#1576;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1606;&#1583;&#1602; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577;&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#1610;&#1578;&#1605; &#1578;&#1581;&#1583;&#1610;&#1583; &#1581;&#1580;&#1605; &#1573;&#1591;&#1575;&#1585; &#1575;&#1604;&#1580;&#1587;&#1605; &#1576;&#1581;&#1587;&#1575;&#1576; &#1606;&#1587;&#1576;&#1577; &#1605;&#1581;&#1610;&#1591; &#1575;&#1604;&#1605;&#1593;&#1589;&#1605; &#1573;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1580;&#1587;&#1605;. &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1585;&#1580;&#1604; &#1591;&#1608;&#1604;&#1607; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 165 &#1587;&#1605; &#1608; &#1605;&#1581;&#1610;&#1591; &#1605;&#1593;&#1589;&#1605;&#1607; 15 &#1587;&#1605;. &#1587;&#1610;&#1606;&#1583;&#1585;&#1580; &#1601;&#1610; &#1601;&#1574;&#1577; &#1602;&#1589;&#1610;&#1585;&#1610; &#1575;&#1604;&#1593;&#1592;&#1605;.&lt;/s&gt;
</pre></body></html>
