<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#1050;&#1072;&#1083;&#1110; &#1089;&#1085;&#1110;&#1083;&#1072;&#1089;&#1103; &#1084;&#1091;&#1092;&#1090;&#1072;, &#1091; &#1074;&#1072;&#1089; &#1073;&#1091;&#1076;&#1091;&#1094;&#1100; &#1074;&#1077;&#1083;&#1100;&#1084;&#1110; &#1089;&#1087;&#1088;&#1099;&#1103;&#1083;&#1100;&#1085;&#1099;&#1103; &#1118;&#1084;&#1086;&#1074;&#1099; &#1078;&#1099;&#1094;&#1094;&#1103;, &#1103;&#1082;&#1110;&#1084; &#1085;&#1077; &#1089;&#1090;&#1088;&#1072;&#1096;&#1085;&#1099;&#1103; &#1085;&#1110;&#1103;&#1082;&#1110;&#1103; &#1074;&#1077;&#1090;&#1088;&#1091; &#1087;&#1077;&#1088;&#1072;&#1084;&#1077;&#1085;.&lt;/s&gt;
        &lt;s id=&quot;1.2&quot;&gt;&#1042;&#1072;&#1096;&#1072; &#1110;&#1089;&#1085;&#1072;&#1074;&#1072;&#1085;&#1085;&#1077; &#1073;&#1091;&#1076;&#1079;&#1077; &#1085;&#1072;&#1087;&#1086;&#1118;&#1085;&#1077;&#1085;&#1072; &#1082;&#1072;&#1084;&#1092;&#1086;&#1088;&#1090;&#1072;&#1084;, &#1110; &#1076;&#1083;&#1103; &#1075;&#1101;&#1090;&#1072;&#1075;&#1072; &#1074;&#1072;&#1084; &#1085;&#1077; &#1087;&#1088;&#1099;&#1081;&#1076;&#1079;&#1077;&#1094;&#1094;&#1072; &#1087;&#1088;&#1099;&#1082;&#1083;&#1072;&#1076;&#1072;&#1094;&#1100; &#1074;&#1103;&#1083;&#1110;&#1082;&#1110;&#1093; &#1074;&#1099;&#1089;&#1110;&#1083;&#1082;&#1072;&#1118;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#1050;&#1072;&#1083;&#1110; &#1118; &#1089;&#1085;&#1077; &#1042;&#1099; &#1085;&#1086;&#1089;&#1110;&#1094;&#1077; &#1084;&#1091;&#1092;&#1090;&#1091;, &#1079;&#1085;&#1072;&#1095;&#1099;&#1094;&#1100;, &#1085;&#1072; &#1103;&#1074;&#1077; &#1073;&#1091;&#1076;&#1079;&#1077;&#1094;&#1077; &#1076;&#1086;&#1073;&#1088;&#1072; &#1072;&#1073;&#1072;&#1088;&#1086;&#1085;&#1077;&#1085;&#1099; &#1072;&#1076; &#1089;&#1082;&#1072;&#1078;&#1086;&#1085;&#1072;&#1089;&#1094;&#1103;&#1118; &#1083;&#1105;&#1089;&#1091;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#1050;&#1072;&#1083;&#1110; &#1079;&#1072;&#1082;&#1072;&#1093;&#1072;&#1085;&#1072;&#1084;&#1091; &#1089;&#1085;&#1110;&#1094;&#1094;&#1072;, &#1096;&#1090;&#1086; &#1076;&#1072;&#1084;&#1072; &#1103;&#1075;&#1086; &#1089;&#1101;&#1088;&#1094;&#1072; &#1085;&#1072;&#1076;&#1079;&#1077;&#1083;&#1072; &#1084;&#1091;&#1092;&#1090;&#1091;, &#1075;&#1101;&#1090;&#1072; &#1089;&#1074;&#1077;&#1076;&#1095;&#1099;&#1094;&#1100; &#1072;&#1073; &#1090;&#1099;&#1084;, &#1096;&#1090;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096; &#1075;&#1086;&#1076;&#1085;&#1099; &#1087;&#1088;&#1099;&#1093;&#1110;&#1083;&#1100;&#1085;&#1110;&#1082; &#1076;&#1072;&#1084;&#1086;&#1078;&#1072;&#1094;&#1094;&#1072; &#1103;&#1077; &#1118;&#1079;&#1072;&#1077;&#1084;&#1085;&#1072;&#1089;&#1094;&#1110;, &#1079;&#1072;&#1085;&#1103;&#1118;&#1096;&#1099; &#1103;&#1075;&#1086; &#1084;&#1077;&#1089;&#1094;&#1072;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&#1044;&#1101;&#1084;&#1072;&#1085;&#1089;&#1090;&#1088;&#1072;&#1090;&#1099;&#1118;&#1085;&#1072;&#1077; &#1087;&#1072;&#1074;&#1086;&#1076;&#1079;&#1110;&#1085;&#1099;, &#1093;&#1074;&#1072;&#1083;&#1100;&#1073;&#1072;.&lt;/s&gt;
        &lt;s id=&quot;4.2&quot;&gt;&#1042;&#1099; &#1052;&#1091;&#1092;&#1090;&#1072; - &#1095;&#1072;&#1089;&#1090;&#1072; &#1079;&#1076;&#1079;&#1103;&#1081;&#1089;&#1085;&#1103;&#1077;&#1094;&#1077; &#1118;&#1095;&#1099;&#1085;&#1082;&#1110; &#1087;&#1072;&#1076; &#1091;&#1087;&#1083;&#1099;&#1074;&#1072;&#1084; &#1087;&#1072;&#1088;&#1099;&#1074;&#1091;, &#1082;&#1072;&#1087;&#1088;&#1099;&#1079;&#1091;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;&#1050;&#1072;&#1088;&#1099;&#1089;&#1090;&#1072;&#1094;&#1094;&#1072; &#1118; &#1089;&#1085;&#1077; &#1084;&#1091;&#1092;&#1090;&#1072;&#1081; - &#1076;&#1072; &#1089;&#1085;&#1072;&#1073;&#1110;&#1079;&#1084;&#1091;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;&#1053;&#1072;&#1089;&#1110;&#1094;&#1100; &#1084;&#1091;&#1092;&#1090;&#1091; &#1118; &#1089;&#1085;&#1077; - &#1085;&#1072; &#1103;&#1074;&#1077; &#1075;&#1088;&#1101;&#1073;&#1072;&#1074;&#1072;&#1094;&#1100; &#1075;&#1101;&#1090;&#1099;&#1084; &#1074;&#1110;&#1076;&#1072;&#1084; &#1072;&#1076;&#1079;&#1077;&#1085;&#1085;&#1103;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;&#1062;&#1105;&#1087;&#1083;&#1072;&#1103; &#1092;&#1091;&#1090;&#1088;&#1072;&#1074;&#1072;&#1103; &#1084;&#1091;&#1092;&#1090;&#1072; &#1118; &#1089;&#1085;&#1077; - &#1079;&#1085;&#1072;&#1082; &#1090;&#1072;&#1075;&#1086;, &#1096;&#1090;&#1086; &#1082;&#1088;&#1099;&#1085;&#1110;&#1094;&#1072;&#1081; &#1074;&#1072;&#1096;&#1072;&#1075;&#1072; &#1076;&#1072;&#1073;&#1088;&#1072;&#1073;&#1099;&#1090;&#1091; &#1084;&#1086;&#1078;&#1072; &#1089;&#1090;&#1072;&#1094;&#1100; &#1079;&#1091;&#1089;&#1110;&#1084; &#1085;&#1077; &#1088;&#1091;&#1087;&#1083;&#1110;&#1074;&#1099; &#1087;&#1088;&#1072;&#1094;&#1091;, &#1072; &#1094;&#1105;&#1087;&#1083;&#1099;&#1103; &#1110; &#1089;&#1103;&#1073;&#1088;&#1086;&#1118;&#1089;&#1082;&#1110;&#1103; &#1072;&#1076;&#1085;&#1086;&#1089;&#1110;&#1085;&#1099; &#1079; &#1082;&#1110;&#1084;-&#1085;&#1077;&#1073;&#1091;&#1076;&#1079;&#1100; &#1079; &#1074;&#1072;&#1096;&#1072;&#1075;&#1072; &#1072;&#1089;&#1103;&#1088;&#1086;&#1076;&#1076;&#1079;&#1103;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;&#1052;&#1091;&#1092;&#1090;&#1072; - &#1076;&#1072; &#1073;&#1072;&#1073;&#1091;&#1083;&#1100;&#1082;&#1110;, &#1103;&#1082;&#1072;&#1103; &#1093;&#1091;&#1090;&#1082;&#1072; &#1073;&#1091;&#1076;&#1079;&#1077; &#1118; &#1074;&#1072;&#1089; &#1085;&#1072; &#1087;&#1072;&#1088;&#1086;&#1079;&#1077;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;&#1052;&#1091;&#1092;&#1090;&#1072; &#1076;&#1083;&#1103; &#1088;&#1091;&#1082; - &#1085;&#1077;&#1072;&#1073;&#1093;&#1086;&#1076;&#1085;&#1072;&#1089;&#1094;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096; &#1094;&#1105;&#1087;&#1083;&#1099;&#1093; &#1091;&#1079;&#1072;&#1077;&#1084;&#1072;&#1072;&#1076;&#1085;&#1086;&#1089;&#1110;&#1085; &#1079; &#1078;&#1099;&#1094;&#1094;&#1105;&#1084; (&#1085;&#1072;&#1074;&#1072;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1084; &#1089;&#1074;&#1077;&#1090;&#1072;&#1084;).&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;&#1047;&#1083;&#1091;&#1095;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; - &#1087;&#1072;&#1090;&#1088;&#1101;&#1073;&#1072; &#1079;&#1083;&#1091;&#1095;&#1101;&#1085;&#1085;&#1103; &#1095;&#1072;&#1089;&#1090;&#1072;&#1082; &#1091; &#1094;&#1101;&#1083;&#1072;&#1077;&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#1101;&#1082;&#1089;&#1087;&#1077;&#1088;&#1090; &#1096;&#1091;&#1090;&#1101;&#1088;&#1072; &#1073;&#1091;&#1090;&#1101;&#1083;&#1100;&#1082;&#1110;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#1089;&#1087;&#1072;&#1084;&#1087;&#1072;&#1074;&#1072;&#1094;&#1100; &#1101;&#1082;&#1089;&#1087;&#1077;&#1088;&#1090; &#1096;&#1091;&#1090;&#1101;&#1088;&#1072; &#1073;&#1091;&#1090;&#1101;&#1083;&#1100;&#1082;&#1110; &#1072;&#1087;&#1086;&#1096;&#1085;&#1102;&#1102; &#1074;&#1077;&#1088;&#1089;&#1110;&#1102; &#1072;&#1087;&#1082; 1.3 &#1076;&#1083;&#1103; android.&lt;/s&gt;
        &lt;s id=&quot;2.2&quot;&gt;&#1059; &#1074;&#1072;&#1089; &#1105;&#1089;&#1094;&#1100; &#1087;&#1110;&#1089;&#1090;&#1072;&#1083;&#1077;&#1090;, &#1074;&#1072;&#1096;&#1072; &#1084;&#1101;&#1090;&#1072; &#1096;&#1082;&#1083;&#1103;&#1085;&#1072;&#1103; &#1073;&#1091;&#1090;&#1101;&#1083;&#1100;&#1082;&#1072; &#1110; &#1072;&#1076;&#1082;&#1088;&#1099;&#1094;&#1100; &#1072;&#1075;&#1086;&#1085;&#1100;, &#1082;&#1072;&#1073; &#1072;&#1090;&#1088;&#1099;&#1084;&#1072;&#1094;&#1100; &#1072;&#1095;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#1082;&#1072;&#1090;&#1101;&#1075;&#1086;&#1088;&#1099;&#1103;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&#1040;&#1087;&#1086;&#1096;&#1085;&#1103;&#1103; &#1074;&#1077;&#1088;&#1089;&#1110;&#1103;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;&#1055;&#1072;&#1090;&#1088;&#1072;&#1073;&#1091;&#1077;&#1094;&#1094;&#1072; Android&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;&#1059;&#1089;&#1090;&#1072;&#1083;&#1105;&#1118;&#1082;i&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;&#1055;&#1072;&#1084;&#1077;&#1088;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;21.25 MB bytes&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;12.1&quot;&gt;&#1040;&#1087;&#1110;&#1089;&#1072;&#1085;&#1085;&#1077; &#1101;&#1082;&#1089;&#1087;&#1077;&#1088;&#1090; &#1096;&#1091;&#1090;&#1101;&#1088;&#1072; &#1073;&#1091;&#1090;&#1101;&#1083;&#1100;&#1082;&#1110;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;13.1&quot;&gt;&#1043;&#1101;&#1090;&#1072; &#1118; &#1072;&#1089;&#1085;&#1086;&#1118;&#1085;&#1099;&#1084; &#1090;&#1088;&#1101;&#1085;&#1110;&#1088;&#1086;&#1118;&#1082;&#1110; &#1089;&#1090;&#1088;&#1072;&#1083;&#1100;&#1073;&#1072; &#1075;&#1091;&#1083;&#1100;&#1085;&#1103;, &#1076;&#1079;&#1077; &#1073;&#1091;&#1090;&#1101;&#1083;&#1100;&#1082;&#1072; &#1074;&#1072;&#1096;&#1072; &#1084;&#1101;&#1090;&#1072;, &#1082;&#1072;&#1083;&#1110; &#1074;&#1099; &#1093;&#1086;&#1095;&#1072;&#1094;&#1077;, &#1082;&#1072;&#1073; &#1072;&#1090;&#1088;&#1099;&#1084;&#1072;&#1094;&#1100; &#1082;&#1072;&#1084;&#1072;&#1085;&#1076;&#1091; &#1085;&#1072; &#1079;&#1076;&#1099;&#1084;&#1082;&#1110;, &#1090;&#1086; &#1074;&#1099;, &#1073;&#1077;&#1079;&#1091;&#1084;&#1086;&#1118;&#1085;&#1072;, &#1083;&#1102;&#1073;&#1103;&#1094;&#1100; &#1075;&#1091;&#1083;&#1103;&#1094;&#1100; &#1091; &#1075;&#1101;&#1090;&#1091;&#1102; &#1088;&#1101;&#1072;&#1083;&#1110;&#1089;&#1090;&#1099;&#1095;&#1085;&#1091;&#1102; &#1084;&#1072;&#1076;&#1101;&#1083;&#1100; &#1073;&#1091;&#1090;&#1101;&#1083;&#1077;&#1082; &#1110; &#1096;&#1082;&#1083;&#1103;&#1085;&#1086;&#1081; &#1075;&#1091;&#1083;&#1100;&#1085;&#1110;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;14&quot;&gt;
        &lt;s id=&quot;14.1&quot;&gt;&#1059; &#1074;&#1072;&#1089; &#1105;&#1089;&#1094;&#1100; &#1088;&#1091;&#1089;&#1082;&#1110; &#1087;&#1110;&#1089;&#1090;&#1072;&#1083;&#1077;&#1090;, &#1082;&#1072;&#1073; &#1072;&#1076;&#1082;&#1088;&#1099;&#1094;&#1100; &#1072;&#1075;&#1086;&#1085;&#1100; &#1087;&#1072; &#1073;&#1091;&#1090;&#1101;&#1083;&#1100;&#1082;&#1072;&#1093; &#1079; &#1072;&#1073;&#1084;&#1077;&#1078;&#1072;&#1074;&#1072;&#1085;&#1099;&#1084;&#1110; &#1082;&#1091;&#1083;&#1100;.&lt;/s&gt;
        &lt;s id=&quot;14.2&quot;&gt;&#1042;&#1072;&#1079;&#1100;&#1084;&#1110;&#1094;&#1077; &#1084;&#1101;&#1090;&#1072; &#1085;&#1072; &#1084;&#1101;&#1090;&#1091; &#1110; &#1072;&#1076;&#1082;&#1088;&#1099;&#1094;&#1100; &#1072;&#1075;&#1086;&#1085;&#1100;.&lt;/s&gt;
        &lt;s id=&quot;14.3&quot;&gt;&#1044;&#1072;&#1082;&#1083;&#1072;&#1076;&#1085;&#1072;&#1089;&#1094;&#1100; &#1079;'&#1103;&#1118;&#1083;&#1103;&#1077;&#1094;&#1094;&#1072; &#1085;&#1072;&#1081;&#1073;&#1086;&#1083;&#1100;&#1096; &#1074;&#1072;&#1078;&#1085;&#1099;&#1084; &#1092;&#1072;&#1082;&#1090;&#1072;&#1088;&#1072;&#1084; &#1091; &#1083;&#1102;&#1073;&#1099;&#1084; &#1090;&#1099;&#1087;&#1077; &#1079;&#1076;&#1099;&#1084;&#1082;&#1110;, &#1090;&#1072;&#1082; &#1096;&#1090;&#1086; &#1074;&#1099; &#1087;&#1072;&#1074;&#1110;&#1085;&#1085;&#1099; &#1073;&#1099;&#1094;&#1100; &#1074;&#1077;&#1083;&#1100;&#1084;&#1110; &#1072;&#1089;&#1094;&#1103;&#1088;&#1086;&#1078;&#1085;&#1099;&#1084;, &#1087;&#1088;&#1099;&#1085;&#1103;&#1094;&#1100; &#1085;&#1072;&#1087;&#1072;&#1076; &#1094;&#1110; &#1087;&#1072;&#1079;&#1110;&#1094;&#1099;&#1102; &#1089;&#1085;&#1072;&#1081;&#1087;&#1077;&#1088;&#1072;, &#1096;&#1090;&#1086; &#1074;&#1099; &#1093;&#1086;&#1095;&#1072;&#1094;&#1077;.&lt;/s&gt;
        &lt;s id=&quot;14.4&quot;&gt;&#1053;&#1077;&#1087;&#1072;&#1089;&#1088;&#1101;&#1076;&#1085;&#1072; &#1087;&#1077;&#1088;&#1072;&#1076; &#1072;&#1076;&#1082;&#1088;&#1099;&#1090;&#1099;&#1084; &#1072;&#1075;&#1085;&#1105;&#1084; &#1091; &#1074;&#1072;&#1089; &#1105;&#1089;&#1094;&#1100;, &#1082;&#1072;&#1073; &#1089;&#1087;&#1099;&#1085;&#1110;&#1094;&#1100; &#1076;&#1099;&#1093;&#1072;&#1085;&#1085;&#1077; &#1079;&#1072;&#1090;&#1099;&#1084; &#1089;&#1090;&#1088;&#1072;&#1083;&#1103;&#1094;&#1100; &#1073;&#1091;&#1090;&#1101;&#1083;&#1100;&#1082;&#1110;, &#1110; &#1074;&#1099; &#1118;&#1073;&#1072;&#1095;&#1099;&#1094;&#1077; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1110;&#1103; &#1082;&#1072;&#1074;&#1072;&#1083;&#1072;&#1095;&#1082;&#1110; &#1096;&#1082;&#1083;&#1103;&#1085;&#1099;&#1103; &#1073;&#1091;&#1090;&#1101;&#1083;&#1100;&#1082;&#1110; &#1073;&#1091;&#1076;&#1091;&#1094;&#1100; &#1088;&#1072;&#1089;&#1087;&#1072;&#1118;&#1089;&#1102;&#1076;&#1078;&#1074;&#1072;&#1094;&#1094;&#1072; &#1118; &#1087;&#1072;&#1074;&#1077;&#1090;&#1088;&#1099;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;15.1&quot;&gt;&#1025;&#1089;&#1094;&#1100; &#1085;&#1077;&#1082;&#1072;&#1083;&#1100;&#1082;&#1110; &#1088;&#1086;&#1079;&#1085;&#1099;&#1093; &#1091;&#1079;&#1088;&#1086;&#1118;&#1085;&#1103;&#1118; &#1110; &#1118; &#1101;&#1082;&#1089;&#1087;&#1077;&#1088;&#1090; &#1041;&#1091;&#1090;&#1101;&#1083;&#1100;&#1082;&#1072; &#1096;&#1091;&#1090;&#1101;&#1088; 3D-&#1075;&#1091;&#1083;&#1100;&#1085;&#1110;.&lt;/s&gt;
        &lt;s id=&quot;15.2&quot;&gt;&#1050;&#1072;&#1083;&#1110; &#1074;&#1099; &#1079;&#1076;&#1099;&#1084;&#1072;&#1077;&#1094;&#1077; &#1073;&#1091;&#1090;&#1101;&#1083;&#1100;&#1082;&#1091; &#1074;&#1099; &#1072;&#1090;&#1088;&#1099;&#1084;&#1072;&#1077;&#1094;&#1077; &#1088;&#1072;&#1093;&#1091;&#1085;&#1072;&#1082; &#1091; &#1103;&#1082;&#1072;&#1089;&#1094;&#1110; &#1118;&#1079;&#1085;&#1072;&#1075;&#1072;&#1088;&#1086;&#1076;&#1078;&#1072;&#1085;&#1085;&#1103;, &#1110; &#1075;&#1101;&#1090;&#1099;&#1103; &#1072;&#1094;&#1101;&#1085;&#1082;&#1110; &#1076;&#1072;&#1087;&#1072;&#1084;&#1086;&#1075;&#1091;&#1094;&#1100; &#1074;&#1072;&#1084; &#1072;&#1076;&#1082;&#1088;&#1099;&#1094;&#1100; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099; &#1118;&#1079;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;16&quot;&gt;
        &lt;s id=&quot;16.1&quot;&gt;&#1043;&#1101;&#1090;&#1072; &#1074;&#1077;&#1083;&#1100;&#1084;&#1110; &#1087;&#1072;&#1094;&#1077;&#1096;&#1085;&#1072;&#1103; &#1075;&#1091;&#1083;&#1100;&#1085;&#1103;, &#1076;&#1072;&#1074;&#1072;&#1081;&#1094;&#1077; &#1087;&#1088;&#1099;&#1081;&#1089;&#1094;&#1110;, &#1082;&#1072;&#1073; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1110;&#1094;&#1100; &#1110; &#1118;&#1089;&#1090;&#1072;&#1083;&#1103;&#1074;&#1072;&#1094;&#1100;, &#1074;&#1099; &#1073;&#1091;&#1076;&#1079;&#1077;&#1094;&#1077; &#1082;&#1072;&#1083;&#1110; &#1083;&#1072;&#1089;&#1082;&#1072;, &#1082;&#1072;&#1073; &#1079;&#1088;&#1072;&#1073;&#1110;&#1094;&#1100; &#1087;&#1088;&#1072;&#1082;&#1090;&#1099;&#1082;&#1091; &#1079;&#1076;&#1099;&#1084;&#1082;&#1110; &#1090;&#1091;&#1090;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;17&quot;&gt;
        &lt;s id=&quot;17.1&quot;&gt;&#1040;&#1089;&#1072;&#1073;&#1083;&#1110;&#1074;&#1072;&#1089;&#1094;&#1110; &#1075;&#1091;&#1083;&#1100;&#1085;&#1110;: -&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;18&quot;&gt;
        &lt;s id=&quot;18.1&quot;&gt;- 3D-&#1101;&#1092;&#1077;&#1082;&#1090;&#1099; &#1118; &#1075;&#1091;&#1083;&#1100;&#1085;&#1110; &#1074;&#1077;&#1083;&#1100;&#1084;&#1110; &#1074;&#1099;&#1076;&#1072;&#1090;&#1085;&#1072;!&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;19&quot;&gt;
        &lt;s id=&quot;19.1&quot;&gt;- &#1044;&#1079;&#1110;&#1118;&#1085;&#1072;&#1103; &#1072;&#1085;&#1110;&#1084;&#1072;&#1094;&#1099;&#1103; &#1088;&#1072;&#1079;&#1073;&#1110;&#1090;&#1099;&#1093; &#1073;&#1091;&#1090;&#1101;&#1083;&#1077;&#1082;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;20&quot;&gt;
        &lt;s id=&quot;20.1&quot;&gt;- &#1056;&#1086;&#1079;&#1085;&#1099;&#1103; &#1090;&#1099;&#1087;&#1099; &#1084;&#1101;&#1090;&#1099;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;21&quot;&gt;
        &lt;s id=&quot;21.1&quot;&gt;- &#1053;&#1077;&#1082;&#1072;&#1083;&#1100;&#1082;&#1110; &#1091;&#1079;&#1088;&#1086;&#1118;&#1085;&#1103;&#1118;, &#1082;&#1072;&#1073; &#1072;&#1090;&#1088;&#1099;&#1084;&#1083;&#1110;&#1074;&#1072;&#1094;&#1100; &#1072;&#1089;&#1072;&#1083;&#1086;&#1076;&#1091; &#1072;&#1076;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;22&quot;&gt;
        &lt;s id=&quot;22.1&quot;&gt;- &#1055;&#1086;&#1118;&#1085;&#1099; &#1074;&#1077;&#1089;&#1103;&#1083;&#1086;&#1089;&#1094;&#1110;, &#1055;&#1088;&#1099;&#1074;&#1099;&#1082;&#1072;&#1085;&#1085;&#1077; &#1110; &#1083;&#1105;&#1075;&#1082;&#1072; &#1082;&#1072;&#1085;&#1090;&#1088;&#1072;&#1083;&#1103;&#1074;&#1072;&#1094;&#1100;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;23&quot;&gt;
</pre></body></html>
