<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#1053;&#1077;&#1078;&#1077;&#1085; &#1080; &#1072;&#1088;&#1086;&#1084;&#1072;&#1090;&#1077;&#1085; &#1089;&#1072;&#1087;&#1091;&#1085; &#1079;&#1072; &#1083;&#1080;&#1094;&#1077; &#1080; &#1090;&#1103;&#1083;&#1086; &#1079;&#1072; &#1074;&#1089;&#1077;&#1082;&#1080;&#1076;&#1085;&#1077;&#1074;&#1085;&#1072; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1072;.&lt;/s&gt;
        &lt;s id=&quot;1.2&quot;&gt;&#1048;&#1085;&#1090;&#1077;&#1085;&#1079;&#1080;&#1074;&#1085;&#1086; &#1086;&#1074;&#1083;&#1072;&#1078;&#1085;&#1103;&#1074;&#1072;, &#1087;&#1086;&#1076;&#1093;&#1088;&#1072;&#1085;&#1074;&#1072; &#1080; &#1086;&#1084;&#1077;&#1082;&#1086;&#1090;&#1103;&#1074;&#1072; &#1082;&#1086;&#1078;&#1072;&#1090;&#1072;.&lt;/s&gt;
        &lt;s id=&quot;1.3&quot;&gt;&#1053;&#1072;&#1090;&#1091;&#1088;&#1072;&#1083;&#1085;&#1072; &#1092;&#1086;&#1088;&#1084;&#1091;&#1083;&#1072; &#1089; &#1073;&#1086;&#1075;&#1072;&#1090;&#1080; &#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1085;&#1080; &#1084;&#1072;&#1089;&#1083;&#1072;, &#1085;&#1077;&#1074;&#1077;&#1085; &#1080; &#1082;&#1091;&#1088;&#1082;&#1091;&#1084;&#1072;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#1055;&#1086;&#1076;&#1093;&#1086;&#1076;&#1103;&#1097; &#1077; &#1087;&#1088;&#1080; &#1082;&#1086;&#1078;&#1085;&#1080; &#1088;&#1072;&#1079;&#1076;&#1088;&#1072;&#1079;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1072;&#1082;&#1085;&#1077; &#1080; &#1072;&#1083;&#1077;&#1088;&#1075;&#1080;&#1080;.&lt;/s&gt;
        &lt;s id=&quot;2.2&quot;&gt;&#1057;&#1098;&#1089; &#1089;&#1074;&#1077;&#1078;&#1086; &#1091;&#1093;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; &#1083;&#1080;&#1084;&#1086;&#1085;&#1086;&#1074;&#1072; &#1090;&#1088;&#1077;&#1074;&#1072; &#1080; &#1085;&#1077;&#1074;&#1077;&#1085;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#1042;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1090;&#1077; &#1074; &#1089;&#1098;&#1089;&#1090;&#1072;&#1074;&#1072; &#1084;&#1072;&#1089;&#1083;&#1072; &#1086;&#1090; &#1082;&#1072;&#1088;&#1080;&#1090;&#1077; &#1080; &#1073;&#1072;&#1076;&#1077;&#1084; &#1089;&#1077; &#1075;&#1088;&#1080;&#1078;&#1072;&#1090; &#1082;&#1086;&#1078;&#1072;&#1090;&#1072; &#1076;&#1072; &#1077; &#1087;&#1086;&#1076;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1072; &#1080; &#1093;&#1080;&#1076;&#1088;&#1072;&#1090;&#1080;&#1088;&#1072;&#1085;&#1072;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&#1055;&#1086;&#1076;&#1093;&#1086;&#1076;&#1103;&#1097; &#1079;&#1072; &#1074;&#1089;&#1077;&#1082;&#1080; &#1090;&#1080;&#1087; &#1082;&#1086;&#1078;&#1072; &#1080; &#1079;&#1072; &#1077;&#1078;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1072; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1072;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;100% &#1085;&#1072;&#1090;&#1091;&#1088;&#1072;&#1083;&#1077;&#1085; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;&#1056;&#1098;&#1095;&#1085;&#1086; &#1080;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1077;&#1085; &#1074; &#1041;&#1098;&#1083;&#1075;&#1072;&#1088;&#1080;&#1103;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;&#1041;&#1077;&#1079; &#1087;&#1072;&#1083;&#1084;&#1086;&#1074;&#1086; &#1084;&#1072;&#1089;&#1083;&#1086;, &#1089;&#1080;&#1085;&#1090;&#1077;&#1090;&#1080;&#1095;&#1085;&#1080; &#1089;&#1098;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1080; &#1080;&#1079;&#1082;&#1091;&#1089;&#1090;&#1074;&#1077;&#1085;&#1080; &#1072;&#1088;&#1086;&#1084;&#1072;&#1090;&#1080;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;&#1053;&#1077; &#1077; &#1090;&#1077;&#1089;&#1090;&#1074;&#1072;&#1085; &#1074;&#1098;&#1088;&#1093;&#1091; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1080;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;&#1057;&#1098;&#1089;&#1090;&#1072;&#1074;: &#1082;&#1086;&#1082;&#1086;&#1089;&#1086;&#1074;&#1086; &#1084;&#1072;&#1089;&#1083;&#1086;*, &#1079;&#1077;&#1093;&#1090;&#1080;&#1085;, &#1088;&#1080;&#1094;&#1080;&#1085;&#1086;&#1074;&#1086; &#1084;&#1072;&#1089;&#1083;&#1086;, &#1084;&#1072;&#1089;&#1083;&#1086; &#1086;&#1090; &#1082;&#1072;&#1088;&#1080;&#1090;&#1077; (&#1096;&#1080;&#1081;)*, &#1073;&#1072;&#1076;&#1077;&#1084;&#1086;&#1074;&#1086; &#1084;&#1072;&#1089;&#1083;&#1086;*, &#1089;&#1083;&#1098;&#1085;&#1095;&#1086;&#1075;&#1083;&#1077;&#1076;&#1086;&#1074;&#1086; &#1084;&#1072;&#1089;&#1083;&#1086;, &#1077;&#1090;&#1077;&#1088;&#1080;&#1095;&#1085;&#1086; &#1084;&#1072;&#1089;&#1083;&#1086; &#1086;&#1090; &#1083;&#1080;&#1084;&#1086;&#1085;&#1086;&#1074;&#1072; &#1090;&#1088;&#1077;&#1074;&#1072;, &#1079;&#1072;&#1093;&#1072;&#1088;, &#1094;&#1074;&#1103;&#1090; &#1085;&#1077;&#1074;&#1077;&#1085;, &#1082;&#1091;&#1088;&#1082;&#1091;&#1084;&#1072;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;* &#1054;&#1090; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1085;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;INCI: Cocos Nucifera (Coconut) Oil, Olea Europaea Fruit (Olive) Oil, Aqua, Sodium Hydroxide, Ricinus Communis Seed (Castor) Oil, Helianthus Annuus Seed (Sunflower) Oil, Prunus Amygdalus (Almond) Dulcis Oil, Butyrospermum Parkii (Shea) Butter, Sucrose (Sugar), Cymbopogon Schoenanthus (Lemongrass) Oil, Calendula Officinalis Flower, Curcuma Longa Root Powder.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;12.1&quot;&gt;&#1054;&#1087;&#1072;&#1082;&#1086;&#1074;&#1082;&#1072;: 110 &#1075;&#1088;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;13.1&quot;&gt;&#1055;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;: &#1057;&#1072;&#1087;&#1091;&#1085;&#1077;&#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1080;&#1083;&#1085;&#1080;&#1094;&#1072; (&#1041;&#1098;&#1083;&#1075;&#1072;&#1088;&#1080;&#1103;)&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;14&quot;&gt;
        &lt;s id=&quot;14.1&quot;&gt;&#1057;&#1072;&#1087;&#1091;&#1085;&#1077;&#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1080;&#1083;&#1085;&#1080;&#1094;&#1072; &#1077; &#1073;&#1098;&#1083;&#1075;&#1072;&#1088;&#1089;&#1082;&#1072; &#1092;&#1080;&#1088;&#1084;&#1072; &#1079;&#1072; 100% &#1085;&#1072;&#1090;&#1091;&#1088;&#1072;&#1083;&#1085;&#1072; &#1082;&#1086;&#1079;&#1084;&#1077;&#1090;&#1080;&#1082;&#1072;.&lt;/s&gt;
        &lt;s id=&quot;14.2&quot;&gt;&#1055;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1080;&#1090;&#1077; &#1080;&#1084; &#1089;&#1072; &#1088;&#1098;&#1095;&#1085;&#1086; &#1087;&#1088;&#1072;&#1074;&#1077;&#1085;&#1080; &#1080; &#1089;&#1098;&#1076;&#1098;&#1088;&#1078;&#1072;&#1090; &#1080;&#1079;&#1094;&#1103;&#1083;&#1086; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1080; &#1089;&#1098;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080;, &#1082;&#1072;&#1090;&#1086; &#1089;&#1072; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080; &#1079;&#1072; &#1093;&#1086;&#1088;&#1072; &#1089; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1085;&#1072; &#1082;&#1086;&#1078;&#1072;.&lt;/s&gt;
        &lt;s id=&quot;14.3&quot;&gt;&#1042;&#1080;&#1089;&#1086;&#1082;&#1086; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1080; &#1087;&#1088;&#1077;&#1094;&#1080;&#1079;&#1085;&#1086;&#1089;&#1090; &#1074;&#1098;&#1074; &#1074;&#1089;&#1103;&#1082;&#1072; &#1082;&#1072;&#1087;&#1082;&#1072;.&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#1040;&#1083;&#1086;&#1077; &#1042;&#1077;&#1088;&#1072;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;99.6 % &#1095;&#1080;&#1089;&#1090; &#1085;&#1072;&#1090;&#1091;&#1088;&#1072;&#1083;&#1077;&#1085; &#1089;&#1086;&#1082; - 500 ml&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#1089; &#1042;&#1080;&#1090;&#1072;&#1084;&#1080;&#1085;&#1080; &#1057;, B5, &#1042;6, &#1042;7 &#1080; &#1042;12&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&#1061;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1085;&#1072; &#1076;&#1086;&#1073;&#1072;&#1074;&#1082;&#1072;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;&#1055;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;: &#1057;&#1086;&#1082;&#1098;&#1090; &#1086;&#1090; &#1089;&#1098;&#1088;&#1094;&#1077;&#1074;&#1080;&#1085;&#1072;&#1090;&#1072; &#1085;&#1072; &#1040;&#1083;&#1086;&#1077; &#1042;&#1077;&#1088;&#1072; &#1077; &#1073;&#1077;&#1079;&#1094;&#1077;&#1085;&#1077;&#1085; &#1076;&#1072;&#1088; &#1086;&#1090; &#1073;&#1086;&#1075;&#1086;&#1074;&#1077;&#1090;&#1077;, &#1076;&#1072;&#1074;&#1072;&#1097; &#1085;&#1072; &#1090;&#1103;&#1083;&#1086;&#1090;&#1086; &#1089;&#1082;&#1098;&#1087;&#1086;&#1094;&#1077;&#1085;&#1085;&#1080; &#1075;&#1088;&#1072;&#1076;&#1080;&#1074;&#1085;&#1080; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;.&lt;/s&gt;
        &lt;s id=&quot;5.2&quot;&gt;&#1057;&#1098;&#1076;&#1098;&#1088;&#1078;&#1072; &#1086;&#1082;&#1086;&#1083;&#1086; 160 &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1080; &#1089;&#1098;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1080; &#1079;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072;.&lt;/s&gt;
        &lt;s id=&quot;5.3&quot;&gt;&#1042;&#1080;&#1090;&#1072;&#1084;&#1080;&#1085;&#1080;&#1090;&#1077; &#1086;&#1090; &#1075;&#1088;&#1091;&#1087;&#1072; &#1042; &#1076;&#1086;&#1087;&#1088;&#1080;&#1085;&#1072;&#1089;&#1103;&#1090; &#1079;&#1072; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1085;&#1086;&#1090;&#1086; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1072;&#1085;&#1077; &#1085;&#1072; &#1085;&#1077;&#1088;&#1074;&#1085;&#1072;&#1090;&#1072; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;, &#1079;&#1072; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1085;&#1086;&#1090;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1095;&#1077;&#1088;&#1074;&#1077;&#1085;&#1080; &#1082;&#1088;&#1098;&#1074;&#1085;&#1080; &#1090;&#1077;&#1083;&#1094;&#1072;, &#1079;&#1072; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1085;&#1080;&#1103; &#1089;&#1080;&#1085;&#1090;&#1077;&#1079; &#1085;&#1072; &#1094;&#1080;&#1089;&#1090;&#1077;&#1080;&#1085;.&lt;/s&gt;
        &lt;s id=&quot;5.4&quot;&gt;&#1042;&#1080;&#1090;&#1072;&#1084;&#1080;&#1085; &#1042;6 &#1076;&#1086;&#1087;&#1088;&#1080;&#1085;&#1072;&#1089;&#1103; &#1079;&#1072; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1093;&#1086;&#1088;&#1084;&#1086;&#1085;&#1072;&#1083;&#1085;&#1072;&#1090;&#1072; &#1076;&#1077;&#1081;&#1085;&#1086;&#1089;&#1090;.&lt;/s&gt;
        &lt;s id=&quot;5.5&quot;&gt;&#1042;&#1080;&#1090;&#1072;&#1084;&#1080;&#1085; &#1042;12 &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1072; &#1074; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1072; &#1085;&#1072; &#1076;&#1077;&#1083;&#1077;&#1085;&#1077; &#1085;&#1072; &#1082;&#1083;&#1077;&#1090;&#1082;&#1080;&#1090;&#1077;.&lt;/s&gt;
        &lt;s id=&quot;5.6&quot;&gt;&#1055;&#1072;&#1085;&#1090;&#1086;&#1090;&#1077;&#1085;&#1086;&#1074;&#1072;&#1090;&#1072; &#1082;&#1080;&#1089;&#1077;&#1083;&#1080;&#1085;&#1072; &#1076;&#1086;&#1087;&#1088;&#1080;&#1085;&#1072;&#1089;&#1103; &#1079;&#1072; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1085;&#1086;&#1090;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1095;&#1072;&#1085;&#1077; &#1085;&#1072; &#1084;&#1077;&#1090;&#1072;&#1073;&#1086;&#1083;&#1080;&#1079;&#1084;&#1072; &#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1085;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103;, &#1079;&#1072; &#1085;&#1072;&#1084;&#1072;&#1083;&#1103;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1090;&#1086; &#1085;&#1072; &#1086;&#1090;&#1087;&#1072;&#1076;&#1085;&#1072;&#1083;&#1086;&#1089;&#1090; &#1080; &#1091;&#1084;&#1086;&#1088;&#1072;.&lt;/s&gt;
        &lt;s id=&quot;5.7&quot;&gt;&#1041;&#1080;&#1086;&#1090;&#1080;&#1085;&#1098;&#1090; &#1076;&#1086;&#1087;&#1088;&#1080;&#1085;&#1072;&#1089;&#1103; &#1079;&#1072; &#1087;&#1086;&#1076;&#1076;&#1098;&#1088;&#1078;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1085;&#1086;&#1090;&#1086; &#1089;&#1098;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1085;&#1072; &#1082;&#1086;&#1089;&#1072;&#1090;&#1072; &#1080; &#1082;&#1086;&#1078;&#1072;&#1090;&#1072;, &#1079;&#1072; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1085;&#1072;&#1090;&#1072; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1103; &#1085;&#1072; &#1080;&#1084;&#1091;&#1085;&#1085;&#1072;&#1090;&#1072; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;, &#1079;&#1072; &#1079;&#1072;&#1097;&#1080;&#1090;&#1072;&#1090;&#1072; &#1085;&#1072; &#1082;&#1083;&#1077;&#1090;&#1082;&#1080;&#1090;&#1077; &#1086;&#1090; &#1086;&#1082;&#1089;&#1080;&#1076;&#1072;&#1090;&#1080;&#1074;&#1077;&#1085; &#1089;&#1090;&#1088;&#1077;&#1089;, &#1079;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1082;&#1086;&#1083;&#1072;&#1075;&#1077;&#1085;, &#1079;&#1072; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1085;&#1072;&#1090;&#1072; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1103; &#1085;&#1072; &#1079;&#1098;&#1073;&#1080;&#1090;&#1077;, &#1082;&#1086;&#1089;&#1090;&#1080;&#1090;&#1077;, &#1093;&#1088;&#1091;&#1097;&#1103;&#1083;&#1072; &#1080; &#1082;&#1088;&#1098;&#1074;&#1086;&#1085;&#1086;&#1089;&#1085;&#1080;&#1090;&#1077; &#1089;&#1098;&#1076;&#1086;&#1074;&#1077;.&lt;/s&gt;
        &lt;s id=&quot;5.8&quot;&gt;&#1042;&#1080;&#1090;&#1072;&#1084;&#1080;&#1085; &#1057; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1072;&#1074;&#1072; &#1091;&#1089;&#1074;&#1086;&#1103;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1078;&#1077;&#1083;&#1103;&#1079;&#1086;&#1090;&#1086;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;&#1048;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1085;&#1086;&#1090;&#1086; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1077; &#1040;&#1083;&#1086;&#1077; &#1042;&#1077;&#1088;&#1072;(Barbadensis Miller) &#1074; &#1090;&#1086;&#1079;&#1080; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; &#1080;&#1084;&#1072; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090; &#1086;&#1090; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1080;&#1103; &#1085;&#1072;&#1091;&#1095;&#1077;&#1085; &#1089;&#1098;&#1074;&#1077;&#1090; &#1079;&#1072; &#1040;&#1083;&#1086;&#1077; &#1042;&#1077;&#1088;&#1072;(ASC)!&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;&#1057;&#1098;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080;: 99.6 % &#1089;&#1086;&#1082; &#1086;&#1090; &#1040;&#1083;&#1086;&#1077; &#1042;&#1077;&#1088;&#1072; (Barbadensis Miller) &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1080;&#1088;&#1072;&#1085;&#1086; &#1086;&#1073;&#1086;&#1075;&#1072;&#1090;&#1077;&#1085; &#1089; &#1074;&#1080;&#1090;&#1072;&#1084;&#1080;&#1085;&#1080; (&#1074;&#1080;&#1078; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1072;&#1090;&#1072;).&lt;/s&gt;
        &lt;s id=&quot;7.2&quot;&gt;&#1050;&#1080;&#1089;&#1077;&#1083;&#1080;&#1085;&#1077;&#1085; &#1072;&#1075;&#1077;&#1085;&#1090;: &#1083;&#1080;&#1084;&#1086;&#1085;&#1077;&#1085;&#1072; &#1082;&#1080;&#1089;&#1077;&#1083;&#1080;&#1085;&#1072;.&lt;/s&gt;
        &lt;s id=&quot;7.3&quot;&gt;&#1050;&#1086;&#1085;&#1089;&#1077;&#1088;&#1074;&#1072;&#1085;&#1090;&#1080;: &#1082;&#1072;&#1083;&#1080;&#1077;&#1074; &#1089;&#1086;&#1088;&#1073;&#1072;&#1090; &#1080; &#1085;&#1072;&#1090;&#1088;&#1080;&#1077;&#1074; &#1073;&#1077;&#1085;&#1079;&#1086;&#1072;&#1090;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;&#1057;&#1098;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1074; 60&#1084;&#1083; 100 &#1084;&#1083; *&#1055;&#1044;&#1055;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1080; &#1089;&#1098;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;&#1040;&#1083;&#1086;&#1077; &#1042;&#1077;&#1088;&#1072; 59,76&#1084;&#1083; 99,6 &#1084;&#1083;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;&#1042;&#1080;&#1090;&#1072;&#1084;&#1080;&#1085; &#1042;6(&#1055;&#1080;&#1088;&#1080;&#1076;&#1086;&#1082;&#1089;&#1080;&#1085;) 2.4 mg 4mg 120 %&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;12.1&quot;&gt;&#1042;&#1080;&#1090;&#1072;&#1084;&#1080;&#1085; &#1042;12(&#1062;&#1080;&#1072;&#1085;&#1086;&#1082;&#1086;&#1073;&#1072;&#1083;&#1072;&#1084;&#1080;&#1085;) 3.6 ug 6 &micro;g 360 %&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;13.1&quot;&gt;&#1041;&#1080;&#1086;&#1090;&#1080;&#1085; (D-&#1041;&#1080;&#1086;&#1090;&#1080;&#1085;) 160 ug 267 &micro;g 107 %&lt;/s&gt;
    &lt;/P&gt;
</pre></body></html>
