<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#2466;&#2494;&#2453;&#2494; &#2453;&#2509;&#2480;&#2488; &#2465;&#2495;&#2460;&#2503; &#2475;&#2509;&#2480;&#2495; &#2488;&#2476;&#2458;&#2503;&#2479;&#2492;&#2503; &#2474;&#2503;&#2486;&#2494;&#2470;&#2494;&#2480; &#2476;&#2495;&#2472;&#2494;&#2478;&#2498;&#2482;&#2509;&#2479;&#2503; &#2465;&#2495;&#2460;&#2503; &#2488;&#2475;&#2463;&#2451;&#2479;&#2492;&#2509;&#2479;&#2494;&#2480;. &#2447;&#2463;&#2494; &#2453;&#2509;&#2480;&#2488; &#2465;&#2495;&#2460;&#2503;, 10 &#2476;&#2459;&#2480; &#2471;&#2480;&#2503; Mixvibes &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2476;&#2495;&#2453;&#2486;&#2495;&#2468; &#2474;&#2497;&#2480;&#2487;&#2509;&#2453;&#2494;&#2480;&#2474;&#2509;&#2480;&#2494;&#2474;&#2509;&#2468; &#2488;&#2475;&#2509;&#2463;&#2451;&#2479;&#2492;&#2509;&#2479;&#2494;&#2480; &#2441;&#2474;&#2480; &#2472;&#2495;&#2480;&#2509;&#2478;&#2495;&#2468; &#2489;&#2479;&#2492;. &#2478;&#2495;&#2453;&#2509;&#2488;, intuitively &#2463;&#2509;&#2480;&#2509;&#2479;&#2494;&#2453;, &#2474;&#2509;&#2480;&#2477;&#2494;&#2476;, loops, &#2438;&#2433;&#2458;&#2465;&#2492;&#2503;&#2480; &#2470;&#2494;&#2455; &#2447;&#2476;&#2434; &#2438;&#2480;&#2507; &#2488;&#2457;&#2509;&#2455;&#2503; &#2454;&#2503;&#2482;&#2494; &#2447;&#2476;&#2434; &#2454;&#2503;&#2482;&#2494;&#2480;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#2486;&#2497;&#2480;&#2497; &#2463;&#2495;&#2453;&#2503; DJ &#2470;&#2509;&#2479; &#2488;&#2489;&#2460; &#2441;&#2474;&#2494;&#2479;&#2492;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#2453;&#2509;&#2480;&#2488; &#2465;&#2495;&#2460;&#2503; &#2475;&#2509;&#2480;&#2495; &#2438;&#2474;&#2472;&#2494;&#2480; &#2438;&#2439; &#2463;&#2495;&#2441;&#2472;&#2488; &#2482;&#2494;&#2439;&#2476;&#2509;&#2480;&#2503;&#2480;&#2495; &#2469;&#2503;&#2453;&#2503; &#2488;&#2480;&#2494;&#2488;&#2480;&#2495; &#2474;&#2509;&#2480;&#2476;&#2503;&#2486;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472; &#2453;&#2480;&#2503;. &#2438;&#2474;&#2472;&#2494;&#2480; &#2463;&#2509;&#2480;&#2509;&#2479;&#2494;&#2453; &#2488;&#2495;&#2457;&#2509;&#2453; &#2476;&#2507;&#2468;&#2494;&#2478; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2503; &#2482;&#2479;&#2492; &#2478;&#2503;&#2482;&#2503; &#2447;&#2476;&#2434; &#2478;&#2495;&#2472;&#2495;&#2463;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2478;&#2488;&#2499;&#2467; &#2470;&#2509;&#2480;&#2476;&#2467; &#2468;&#2504;&#2480;&#2495; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&#2447;&#2453;&#2463;&#2495; &#2486;&#2453;&#2509;&#2468;&#2495;&#2486;&#2494;&#2482;&#2496; &#2489;&#2494;&#2468;&#2495;&#2479;&#2492;&#2494;&#2480; &#2474;&#2494;&#2480;&#2475;&#2480;&#2509;&#2478;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;&#2472;&#2453;&#2486;&#2494; &#2474;&#2509;&#2480;&#2468;&#2495;&#2482;&#2495;&#2474;&#2495; &#2486;&#2495;&#2482;&#2509;&#2474; &#2478;&#2494;&#2472; &#2465;&#2495;&#2460;&#2503; &#2488;&#2503;&#2463;&#2438;&#2474;: waveforms, &#2453;&#2495;&#2441; / &#2474;&#2509;&#2482;&#2503; / &#2488;&#2495;&#2457;&#2509;&#2453; &#2476;&#2507;&#2468;&#2494;&#2478;, &#2478;&#2495;&#2486;&#2497;&#2453;, &#2455;&#2480;&#2478; cues, &#2474;&#2509;&#2480;&#2494;&#2480;&#2478;&#2509;&#2477;&#2495;&#2453;, loops, &#2474;&#2509;&#2480;&#2477;&#2494;&#2476;. &#2488;&#2453;&#2482; &#2474;&#2503;&#2486;&#2494;&#2470;&#2494;&#2480;&#2496; &#2465;&#2495;&#2460;&#2503; &#2488;&#2480;&#2462;&#2509;&#2460;&#2494;&#2478; &#2438;&#2474;&#2472;&#2494;&#2480; &#2472;&#2454;&#2470;&#2480;&#2509;&#2474;&#2467;&#2503; &#2489;&#2479;&#2492;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;&#2478;&#2495;&#2453;&#2509;&#2488; &#2477;&#2495;&#2465;&#2495;&#2451; &#2478;&#2468; &#2437;&#2465;&#2495;&#2451;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;&#2438;&#2478;&#2480;&#2494; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2453;&#2480;&#2495; DJs &#2477;&#2495;&#2465;&#2495;&#2451; &#2478;&#2495;&#2453;&#2509;&#2488;&#2495;&#2434; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2494; &#2441;&#2458;&#2495;&#2468;. &#2437;&#2468;&#2447;&#2476;, &#2453;&#2507;&#2480; &#2477;&#2495;&#2465;&#2495;&#2451; &#2476;&#2504;&#2486;&#2495;&#2487;&#2509;&#2463;&#2509;&#2479; &#2447;&#2454;&#2472; &#2453;&#2509;&#2480;&#2488; &#2465;&#2495;&#2460;&#2503; &#2475;&#2509;&#2480;&#2495; &#2474;&#2494;&#2451;&#2479;&#2492;&#2494; &#2479;&#2494;&#2479;&#2492;. &#2453;&#2507;&#2472; &#2477;&#2497;&#2482; &#2453;&#2480;&#2494;, &#2453;&#2509;&#2480;&#2488; &#2465;&#2495;&#2460;&#2503; &#2475;&#2509;&#2480;&#2495; &#2486;&#2453;&#2509;&#2468;&#2495;&#2486;&#2494;&#2482;&#2496; &#2477;&#2495;&#2465;&#2495;&#2451; &#2476;&#2504;&#2486;&#2495;&#2487;&#2509;&#2463;&#2509;&#2479;, &#2472;&#2494; &#2447;&#2453;&#2463;&#2495; &#2477;&#2495;&#2460;&#2503; &#2488;&#2475;&#2509;&#2463;&#2451;&#2479;&#2492;&#2509;&#2479;&#2494;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2447;&#2453;&#2463;&#2495; &#2465;&#2495;&#2460;&#2503; &#2488;&#2475;&#2463;&#2451;&#2479;&#2492;&#2509;&#2479;&#2494;&#2480;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;&#2476;&#2495;&#2463; &#2447; &#2469;&#2494;&#2453;&#2494;&#2480;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;&#2453;&#2509;&#2480;&#2488; &#2465;&#2495;&#2460;&#2503; &#2475;&#2509;&#2480;&#2495; &#2488;&#2476;&#2458;&#2503;&#2479;&#2492;&#2503; &#2472;&#2495;&#2480;&#2509;&#2477;&#2480;&#2479;&#2507;&#2455;&#2509;&#2479; &#2488;&#2497;&#2488;&#2434;&#2455;&#2468;&#2495; &#2463;&#2497;&#2482; &#2447;&#2476;&#2434; &#2476;&#2494;&#2460;&#2494;&#2480;&#2503; &#2476;&#2495;&#2474;&#2495;&#2447;&#2478; &#2476;&#2495;&#2486;&#2509;&#2482;&#2503;&#2487;&#2467; &#2489;&#2479;&#2492;&#2503;&#2459;&#2503;. &#2474;&#2509;&#2482;&#2494;&#2488;, &#2438;&#2474;&#2472;&#2495; &#2458;&#2494;&#2453;&#2509;&#2487;&#2497;&#2487;&#2480;&#2498;&#2474;&#2503; &#2438;&#2474;&#2472;&#2494;&#2480; &#2478;&#2495;&#2486;&#2509;&#2480;&#2467; &#2474;&#2498;&#2480;&#2509;&#2476;&#2480;&#2498;&#2474; &#2470;&#2503;&#2454;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;, &#2488;&#2478;&#2494;&#2472;&#2509;&#2468;&#2480;&#2494;&#2482; Waveforms &#2447;&#2476;&#2434; &#2488;&#2495;&#2457;&#2509;&#2453; &#2478;&#2495;&#2463;&#2494;&#2480; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;&#2438;&#2478;&#2494;&#2470;&#2503;&#2480; iPhone &#2451; iPad &#2437;&#2509;&#2479;&#2494;&#2474;&#2509;&#2482;&#2495;&#2453;&#2503;&#2486;&#2494;&#2472; &#2458;&#2503;&#2453; &#2438;&#2441;&#2463;: http://appstore.com/mixvibes&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;What &#2447;&#2439; &#2480;&#2495;&#2482;&#2495;&#2460;&#2503; &#2472;&#2468;&#2497;&#2472;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;12.1&quot;&gt;&#2478;&#2503;&#2456; &#2488;&#2457;&#2509;&#2455;&#2496;&#2468; &#2488;&#2503;&#2476;&#2494;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;13.1&quot;&gt;&#2438;&#2478;&#2480;&#2494; SoundCloud0 &#2489;&#2468;&#2503; &#2474;&#2509;&#2480;&#2469;&#2478;&#2463;&#2495; &#2476;&#2503;&#2459;&#2503;. &#2488;&#2480;&#2494;&#2488;&#2480;&#2495; &#2453;&#2509;&#2480;&#2488; &#2465;&#2495;&#2460;&#2503; &#2447;&#2476;&#2434; &#2438;&#2474;&#2472;&#2494;&#2480; &#2478;&#2495;&#2486;&#2509;&#2480;&#2467; &#2478;&#2471;&#2509;&#2479;&#2503; &#2478;&#2503;&#2456; &#2463;&#2509;&#2480;&#2509;&#2479;&#2494;&#2453; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2497;&#2472; (&#2438;&#2474;&#2472;&#2494;&#2480; &#2437;&#2509;&#2479;&#2494;&#2453;&#2494;&#2441;&#2472;&#2509;&#2463; &#2488;&#2489;) &#2488;&#2476; SoundCloud0 &#2476;&#2495;&#2487;&#2479;&#2492;&#2476;&#2488;&#2509;&#2468;&#2497; &#2437;&#2509;&#2479;&#2494;&#2453;&#2509;&#2488;&#2503;&#2488;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;14&quot;&gt;
        &lt;s id=&quot;14.1&quot;&gt;&#2447; &#2488;&#2496;&#2478;&#2494;&#2476;&#2470;&#2509;&#2471;&#2468;&#2494; &#2453;&#2480;&#2497;&#2472; :&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;15.1&quot;&gt;&#2466;&#2494;&#2453;&#2494; &#2488;&#2496;&#2478;&#2495;&#2468; &#2453;&#2494;&#2480;&#2509;&#2479;&#2453;&#2494;&#2480;&#2495;&#2468;&#2494;?&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#2476;&#2489;&#2497;&#2482; &#2438;&#2482;&#2507;&#2458;&#2495;&#2468; &#2451;&#2479;&#2492;&#2494;&#2486;&#2495;&#2434;&#2463;&#2472; &#2463;&#2494;&#2439;&#2478;&#2488;&#2503;&#2480; &#2488;&#2494;&#2434;&#2476;&#2494;&#2470;&#2495;&#2453; &#2460;&#2494;&#2478;&#2494;&#2482; &#2454;&#2494;&#2486;&#2507;&#2455;&#2495;&#2480; &#2454;&#2497;&#2472;&#2495;&#2470;&#2503;&#2480; &#2453;&#2509;&#2487;&#2478;&#2494; &#2453;&#2480;&#2503; &#2470;&#2495;&#2479;&#2492;&#2503;&#2459;&#2503; &#2468;&#2494;&#2480; &#2474;&#2480;&#2495;&#2476;&#2494;&#2480;&#2404;&#2486;&#2497;&#2453;&#2509;&#2480;&#2476;&#2494;&#2480; &#2468;&#2494;&#2480; &#2459;&#2503;&#2482;&#2503; &#2488;&#2494;&#2482;&#2494;&#2489; &#2454;&#2494;&#2486;&#2507;&#2455;&#2495; &#2463;&#2497;&#2439;&#2463;&#2494;&#2480; &#2437;&#2509;&#2479;&#2494;&#2453;&#2494;&#2441;&#2472;&#2509;&#2463; &#2469;&#2503;&#2453;&#2503; &#2447;&#2453; &#2476;&#2495;&#2476;&#2499;&#2468;&#2495; &#2470;&#2495;&#2479;&#2492;&#2503; &#2447;&#2439; &#2453;&#2509;&#2487;&#2478;&#2494;&#2480; &#2456;&#2507;&#2487;&#2467;&#2494; &#2470;&#2503;&#2472;&#2404;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#2447;&#2468;&#2503; &#2476;&#2482;&#2494; &#2489;&#2479;&#2492;, &#2480;&#2478;&#2460;&#2494;&#2472;&#2503; &#2478;&#2494;&#2488;&#2503;&#2480; &#2474;&#2476;&#2495;&#2468;&#2509;&#2480; &#2480;&#2494;&#2468;&#2503; &#2438;&#2478;&#2480;&#2494; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495;&#2453;&#2480;&#2509;&#2468;&#2494;&#2480; &#2476;&#2494;&#2467;&#2496; &#2488;&#2509;&#2478;&#2480;&#2467; &#2453;&#2480;&#2459;&#2495;,&lsquo;&#2453;&#2503;&#2441; &#2479;&#2470;&#2495; &#2453;&#2509;&#2487;&#2478;&#2494; &#2474;&#2509;&#2480;&#2470;&#2480;&#2509;&#2486;&#2472; &#2453;&#2480;&#2503; &#2447;&#2476;&#2434; &#2478;&#2496;&#2478;&#2494;&#2434;&#2488;&#2494; &#2453;&#2480;&#2503;, &#2438;&#2482;&#2509;&#2482;&#2494;&#2489; &#2468;&#2494;&#2453;&#2503; &#2474;&#2497;&#2480;&#2488;&#2509;&#2453;&#2499;&#2468; &#2453;&#2480;&#2476;&#2503;&#2472;&#2404;&rsquo;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&lsquo;&#2488;&#2497;&#2468;&#2480;&#2494;&#2434; &#2486;&#2489;&#2496;&#2470; &#2460;&#2494;&#2478;&#2494;&#2482; &#2454;&#2494;&#2488;&#2507;&#2455;&#2495;&#2480; &#2459;&#2503;&#2482;&#2503;&#2480;&#2494; &#2456;&#2507;&#2487;&#2467;&#2494; &#2453;&#2480;&#2459;&#2495; &#2479;&#2503;, &#2479;&#2494;&#2480;&#2494; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2474;&#2495;&#2468;&#2494;&#2453;&#2503; &#2489;&#2468;&#2509;&#2479;&#2494; &#2453;&#2480;&#2503;&#2459;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480; &#2438;&#2478;&#2480;&#2494; &#2453;&#2509;&#2487;&#2478;&#2494; &#2453;&#2480;&#2503; &#2470;&#2495;&#2458;&#2509;&#2459;&#2495;, &#2447;&#2476;&#2434; &#2438;&#2482;&#2509;&#2482;&#2494;&#2489;&#2480; &#2488;&#2472;&#2509;&#2468;&#2497;&#2487;&#2509;&#2463;&#2495; &#2453;&#2494;&#2478;&#2472;&#2494; &#2453;&#2480;&#2459;&#2495;&#2404;&rsquo;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&#2439;&#2488;&#2482;&#2494;&#2478;&#2496; &#2486;&#2480;&#2496;&#2479;&#2492;&#2494; &#2438;&#2439;&#2472;&#2503; &#2476;&#2482;&#2494; &#2489;&#2479;&#2492;&#2503;&#2459;&#2503;, &#2489;&#2468;&#2509;&#2479;&#2494;&#2453;&#2494;&#2467;&#2509;&#2465;&#2503;&#2480; &#2486;&#2495;&#2453;&#2494;&#2480; &#2489;&#2451;&#2479;&#2492;&#2494; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2474;&#2480;&#2495;&#2476;&#2494;&#2480; &#2453;&#2494;&#2441;&#2453;&#2503; &#2453;&#2509;&#2487;&#2478;&#2494; &#2453;&#2480;&#2482;&#2503; &#2437;&#2474;&#2480;&#2494;&#2471;&#2496;&#2480; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497;&#2470;&#2467;&#2509;&#2465; &#2480;&#2489;&#2495;&#2468; &#2453;&#2480;&#2494; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;&#2447;&#2480; &#2438;&#2455;&#2503; &#2488;&#2494;&#2482;&#2494;&#2489; &#2454;&#2494;&#2486;&#2507;&#2455;&#2495; &#2476;&#2495;&#2476;&#2499;&#2468;&#2495; &#2470;&#2495;&#2479;&#2492;&#2503; &#2476;&#2482;&#2503;&#2459;&#2503;&#2472;, &#2488;&#2508;&#2470;&#2495; &#2488;&#2480;&#2453;&#2494;&#2480;&#2503;&#2480; &#2468;&#2470;&#2472;&#2509;&#2468;&#2503;&#2480; &#2451;&#2474;&#2480; &#2468;&#2494;&#2480; &#2438;&#2488;&#2509;&#2469;&#2494; &#2480;&#2479;&#2492;&#2503;&#2459;&#2503;&#2404; &#2437;&#2468;&#2496;&#2468;&#2503; &#2468;&#2495;&#2472;&#2495; &#2447;&#2478;&#2472; &#2476;&#2495;&#2476;&#2499;&#2468;&#2495;&#2451; &#2470;&#2495;&#2479;&#2492;&#2503;&#2459;&#2503;&#2472; &#2479;&#2503; &#2468;&#2494;&#2480; &#2476;&#2494;&#2476;&#2494;&#2480; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497;&#2453;&#2503; &#2474;&#2497;&#2433;&#2460;&#2495; &#2453;&#2480;&#2503; &#2488;&#2508;&#2470;&#2495; &#2438;&#2480;&#2476;&#2503;&#2480; &#2476;&#2495;&#2480;&#2507;&#2471;&#2496;&#2480;&#2494;&#2467;&#2509;&#2465;&#2503;&#2480; &#2488;&#2508;&#2470;&#2495; &#2472;&#2503;&#2468;&#2499;&#2468;&#2509;&#2476;&#2453;&#2503; &#2454;&#2494;&#2463;&#2507; &#2453;&#2480;&#2468;&#2503; &#2458;&#2494;&#2439;&#2459;&#2503;&#2404;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;&#2454;&#2494;&#2486;&#2507;&#2455;&#2495;&#2480; &#2454;&#2497;&#2472;&#2495;&#2470;&#2503;&#2480; &#2453;&#2509;&#2487;&#2478;&#2494; &#2453;&#2480;&#2494;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2468;&#2494;&#2480; &#2474;&#2480;&#2495;&#2476;&#2494;&#2480; &#2488;&#2508;&#2470;&#2495; &#2488;&#2480;&#2453;&#2494;&#2480;&#2503;&#2480; &#2453;&#2494;&#2459; &#2469;&#2503;&#2453;&#2503; &#2437;&#2472;&#2509;&#2479;&#2494;&#2479;&#2509;&#2479; &#2488;&#2497;&#2476;&#2495;&#2471;&#2494; &#2455;&#2509;&#2480;&#2489;&#2467; &#2453;&#2480;&#2503;&#2459;&#2503; &#2476;&#2482;&#2503;&#2451; &#2437;&#2477;&#2495;&#2479;&#2507;&#2455;&#2404;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;&#2455;&#2468; &#2476;&#2459;&#2480; &#2451;&#2479;&#2492;&#2494;&#2486;&#2495;&#2434;&#2463;&#2472; &#2474;&#2507;&#2488;&#2509;&#2463;&#2503; &#2474;&#2509;&#2480;&#2468;&#2495;&#2476;&#2503;&#2470;&#2472;&#2503; &#2476;&#2482;&#2494; &#2489;&#2479;&#2492;&#2503;&#2459;&#2495;&#2482;, &#2476;&#2494;&#2476;&#2494;&#2480; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497;&#2480; &#2453;&#2509;&#2487;&#2468;&#2495;&#2474;&#2498;&#2480;&#2467; &#2489;&#2495;&#2488;&#2494;&#2476;&#2503; &#2460;&#2494;&#2478;&#2494;&#2482; &#2454;&#2494;&#2488;&#2507;&#2455;&#2495;&#2480; &#2488;&#2472;&#2509;&#2468;&#2494;&#2472;&#2480;&#2494; &#2488;&#2508;&#2470;&#2495; &#2488;&#2480;&#2453;&#2494;&#2480;&#2503;&#2480; &#2453;&#2494;&#2459; &#2469;&#2503;&#2453;&#2503; &#2476;&#2494;&#2465;&#2492;&#2495; &#2447;&#2476;&#2434; &#2478;&#2494;&#2488;&#2507;&#2489;&#2494;&#2480;&#2494; &#2474;&#2494;&#2458;&#2509;&#2459;&#2503;&#2472;&#2404;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;&#2447;&#2470;&#2495;&#2453;&#2503; &#2460;&#2494;&#2478;&#2494;&#2482; &#2454;&#2494;&#2486;&#2507;&#2455;&#2495;&#2480; &#2454;&#2497;&#2472;&#2495;&#2470;&#2503;&#2480; &#2453;&#2509;&#2487;&#2478;&#2494;&#2480; &#2456;&#2507;&#2487;&#2467;&#2494;&#2480; &#2474;&#2480;&#2474;&#2480;&#2439; &#2488;&#2508;&#2470;&#2495; &#2488;&#2494;&#2434;&#2476;&#2494;&#2470;&#2495;&#2453;&#2503;&#2480; &#2476;&#2494;&#2455;&#2470;&#2468;&#2509;&#2468;&#2494; &#2489;&#2494;&#2468;&#2495;&#2488; &#2458;&#2503;&#2434;&#2455;&#2495;&#2488; &#2453;&#2509;&#2487;&#2497;&#2476;&#2509;&#2471; &#2474;&#2509;&#2480;&#2468;&#2495;&#2453;&#2509;&#2480;&#2495;&#2479;&#2492;&#2494; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472;&#2404;&#2468;&#2495;&#2472;&#2495; &#2476;&#2482;&#2503;&#2459;&#2503;&#2472;, &#2447;&#2478;&#2472; &#2453;&#2509;&#2487;&#2478;&#2494; &#2474;&#2509;&#2480;&#2470;&#2480;&#2509;&#2486;&#2472;&#2503;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2453;&#2494;&#2480;&#2507; &#2472;&#2503;&#2439;&#2404;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;&#2486;&#2497;&#2453;&#2509;&#2480;&#2476;&#2494;&#2480; &#2489;&#2494;&#2468;&#2495;&#2488; &#2458;&#2503;&#2434;&#2455;&#2495;&#2460; &#2463;&#2497;&#2439;&#2463;&#2494;&#2480;&#2503; &#2482;&#2503;&#2454;&#2503;&#2472;, &#2460;&#2494;&#2478;&#2494;&#2482; &#2454;&#2494;&#2486;&#2507;&#2455;&#2495; &#2447;&#2454;&#2472; &#2447;&#2453;&#2460;&#2472; &lsquo;&#2438;&#2472;&#2509;&#2468;&#2480;&#2509;&#2460;&#2494;&#2468;&#2495;&#2453; &#2474;&#2509;&#2480;&#2468;&#2496;&#2453;, &#2468;&#2495;&#2472;&#2495; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2476;&#2494;&#2480; &#2442;&#2480;&#2509;&#2471;&#2509;&#2476;&#2503;, &#2477;&#2494;&#2482;&#2507;&#2476;&#2494;&#2488;&#2494; &#2447;&#2476;&#2434; &#2488;&#2478;&#2509;&#2478;&#2494;&#2472;&#2503;&#2480; &#2474;&#2494;&#2468;&#2509;&#2480; &#2468;&#2495;&#2472;&#2495;&#2404; &#2488;&#2497;&#2468;&#2480;&#2494;&#2434; &#2468;&#2494;&#2480; &#2489;&#2468;&#2509;&#2479;&#2494;&#2453;&#2494;&#2480;&#2496;&#2470;&#2503;&#2480; &#2447;&#2477;&#2494;&#2476;&#2503; &#2453;&#2509;&#2487;&#2478;&#2494; &#2453;&#2480;&#2503; &#2470;&#2503;&#2479;&#2492;&#2494; &#2479;&#2494;&#2479;&#2492; &#2472;&#2494;&#2404;&rsquo;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;&#2458;&#2503;&#2434;&#2455;&#2495;&#2460; &#2438;&#2480;&#2451; &#2482;&#2503;&#2454;&#2503;&#2472;, &#2468;&#2494;&#2453;&#2503; &#2476;&#2495;&#2479;&#2492;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2453;&#2494;&#2455;&#2460;&#2474;&#2468;&#2509;&#2480; &#2438;&#2472;&#2468;&#2503; &#2455;&#2495;&#2479;&#2492;&#2503; &#2460;&#2494;&#2478;&#2494;&#2482; &#2454;&#2494;&#2486;&#2507;&#2455;&#2495; &#2468;&#2494;&#2480; &#2470;&#2503;&#2486;&#2503;&#2480; &#2453;&#2472;&#2488;&#2509;&#2479;&#2497;&#2482;&#2503;&#2463;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2439; &#2489;&#2468;&#2509;&#2479;&#2494;&#2453;&#2494;&#2467;&#2509;&#2465;&#2503;&#2480; &#2486;&#2495;&#2453;&#2494;&#2480; &#2489;&#2479;&#2492;&#2503;&#2459;&#2503;&#2472;&#2404; &#2468;&#2494;&#2453;&#2503; &#2482;&#2507;&#2477; &#2470;&#2503;&#2454;&#2495;&#2479;&#2492;&#2503; &#2465;&#2503;&#2453;&#2503; &#2472;&#2495;&#2479;&#2492;&#2503; &#2489;&#2468;&#2509;&#2479;&#2494; &#2453;&#2480;&#2494; &#2489;&#2479;&#2492;&#2404; &#2468;&#2494;&#2453;&#2503; &#2489;&#2468;&#2509;&#2479;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2488;&#2508;&#2470;&#2495; &#2438;&#2480;&#2476; &#2469;&#2503;&#2453;&#2503; &#2482;&#2507;&#2453; &#2479;&#2494;&#2479;&#2492;&#2404;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;&#2468;&#2495;&#2472;&#2495; &#2476;&#2482;&#2503;&#2472;, &#2460;&#2456;&#2472;&#2509;&#2479; &#2447;&#2439; &#2489;&#2468;&#2509;&#2479;&#2494;&#2453;&#2494;&#2467;&#2509;&#2465;&#2503;&#2480; &#2489;&#2507;&#2468;&#2494;&#2470;&#2503;&#2480; &#2453;&#2509;&#2487;&#2478;&#2494; &#2453;&#2480;&#2503; &#2470;&#2503;&#2479;&#2492;&#2494;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480; &#2453;&#2494;&#2480;&#2507; &#2472;&#2503;&#2439;, &#2447;&#2476;&#2434; &#2476;&#2495;&#2458;&#2494;&#2480; &#2472;&#2494; &#2474;&#2494;&#2451;&#2479;&#2492;&#2494; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2468;&#2495;&#2472;&#2495; &#2458;&#2497;&#2474; &#2453;&#2480;&#2476;&#2503;&#2472; &#2472;&#2494;&#2404;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;12.1&quot;&gt;&#2489;&#2494;&#2468;&#2495;&#2488; &#2482;&#2503;&#2454;&#2503;&#2472;, &#2447; &#2471;&#2480;&#2467;&#2503;&#2480; &#2460;&#2456;&#2472;&#2509;&#2479; &#2489;&#2468;&#2509;&#2479;&#2494;&#2453;&#2494;&#2467;&#2509;&#2465;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2453;&#2454;&#2472;&#2439; &#2453;&#2503;&#2441; &#2453;&#2509;&#2487;&#2478;&#2494; &#2474;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2472;&#2494;&#2404;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;13.1&quot;&gt;&#2488;&#2508;&#2470;&#2495; &#2488;&#2480;&#2453;&#2494;&#2480;&#2503;&#2480; &#2488;&#2478;&#2494;&#2482;&#2507;&#2458;&#2453; &#2470;&#2503;&#2486;&#2463;&#2495;&#2480; &#2488;&#2494;&#2434;&#2476;&#2494;&#2470;&#2495;&#2453; &#2454;&#2494;&#2486;&#2507;&#2455;&#2495;&#2453;&#2503; &#2536;&#2534;&#2535;&#2542; &#2488;&#2494;&#2482;&#2503; &#2468;&#2497;&#2480;&#2488;&#2509;&#2453;&#2503;&#2480; &#2439;&#2488;&#2509;&#2468;&#2494;&#2478;&#2509;&#2476;&#2497;&#2482;&#2503; &#2488;&#2508;&#2470;&#2495; &#2453;&#2472;&#2488;&#2509;&#2479;&#2497;&#2482;&#2503;&#2463;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2489;&#2468;&#2509;&#2479;&#2494; &#2453;&#2480;&#2494; &#2489;&#2479;&#2492;&#2404;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;14&quot;&gt;
        &lt;s id=&quot;14.1&quot;&gt;&#2447;&#2453; &#2488;&#2478;&#2479;&#2492; &#2488;&#2508;&#2470;&#2495; &#2480;&#2494;&#2460;&#2474;&#2480;&#2495;&#2476;&#2494;&#2480;&#2503;&#2480; &#2456;&#2472;&#2495;&#2487;&#2509;&#2463; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2474;&#2480;&#2495;&#2458;&#2495;&#2468; &#2488;&#2508;&#2470;&#2495;&#2480; &#2488;&#2494;&#2434;&#2476;&#2494;&#2470;&#2495;&#2453; &#2460;&#2494;&#2478;&#2494;&#2482; &#2454;&#2494;&#2488;&#2507;&#2455;&#2495; &#2474;&#2480;&#2476;&#2480;&#2509;&#2468;&#2496;&#2468;&#2503; &#2470;&#2503;&#2486;&#2463;&#2495;&#2480; &#2480;&#2494;&#2460;&#2468;&#2472;&#2509;&#2468;&#2509;&#2480; &#2451; &#2486;&#2494;&#2488;&#2453;&#2470;&#2503;&#2480; &#2468;&#2496;&#2476;&#2509;&#2480; &#2488;&#2478;&#2494;&#2482;&#2507;&#2458;&#2453; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2438;&#2476;&#2495;&#2480;&#2509;&#2477;&#2498;&#2468; &#2489;&#2472;&#2404;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;15.1&quot;&gt;&#2439;&#2488;&#2509;&#2468;&#2494;&#2478;&#2509;&#2476;&#2497;&#2482;&#2503; &#2488;&#2508;&#2470;&#2495; &#2453;&#2472;&#2488;&#2509;&#2479;&#2497;&#2482;&#2503;&#2463;&#2503;&#2480; &#2477;&#2503;&#2468;&#2480; &#2468;&#2494;&#2453;&#2503; &#2489;&#2468;&#2509;&#2479;&#2494;&#2480; &#2456;&#2463;&#2472;&#2494; &#2472;&#2495;&#2479;&#2492;&#2503; &#2476;&#2495;&#2486;&#2509;&#2476;&#2460;&#2497;&#2465;&#2492;&#2503; &#2468;&#2507;&#2482;&#2474;&#2494;&#2465;&#2492; &#2486;&#2497;&#2480;&#2497; &#2489;&#2479;&#2492;&#2404;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;16&quot;&gt;
        &lt;s id=&quot;16.1&quot;&gt;&#2480;&#2495;&#2479;&#2492;&#2494;&#2470; &#2469;&#2503;&#2453;&#2503; &#2438;&#2488;&#2494; &#2535;&#2539; &#2455;&#2497;&#2474;&#2509;&#2468;&#2458;&#2480; &#2451;&#2479;&#2492;&#2494;&#2486;&#2495;&#2434;&#2463;&#2472; &#2474;&#2507;&#2488;&#2509;&#2463;&#2503;&#2480; &#2453;&#2482;&#2494;&#2478; &#2482;&#2503;&#2454;&#2453;&#2453;&#2503; &#2489;&#2468;&#2509;&#2479;&#2494;&#2480; &#2474;&#2480; &#2468;&#2494;&#2480; &#2482;&#2494;&#2486; &#2455;&#2497;&#2478;&#2503; &#2460;&#2465;&#2492;&#2495;&#2468; &#2459;&#2495;&#2482; &#2476;&#2482;&#2503; &#2488;&#2503;&#2488;&#2478;&#2479;&#2492; &#2438;&#2457;&#2509;&#2453;&#2494;&#2480;&#2494; &#2470;&#2494;&#2476;&#2495; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2404;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;17&quot;&gt;
        &lt;s id=&quot;17.1&quot;&gt;&#2488;&#2498;&#2468;&#2509;&#2480;&#2435; &#2479;&#2497;&#2455;&#2494;&#2472;&#2509;&#2468;&#2480;&lt;/s&gt;
</pre></body></html>
