<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;O filmu:&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;Los An&#273;eles.&lt;/s&gt;
        &lt;s id=&quot;2.2&quot;&gt;Grad je prenaseljen i prljav.&lt;/s&gt;
        &lt;s id=&quot;2.3&quot;&gt;Na drugim planetama se formiraju kolonije tzv. &ldquo;replikanata&rdquo;, androida koji su stvoreni od korporacije Tajrel na sliku i priliku ljudi i koji sa vremenom razvijaju sopstvene ose&#263;aje, pa su stoga programirani da &#382;ive samo 4 godine.&lt;/s&gt;
        &lt;s id=&quot;2.4&quot;&gt;Replikanti su sna&#382;niji od ljudi te im je ugra&#273;ena la&#382;na memorija na detinjstvo kako bi ostali du&scaron;evno uravnote&#382;eni i u bla&#382;enom neznanju mislili da su pravi ljudi.&lt;/s&gt;
        &lt;s id=&quot;2.5&quot;&gt;Njima je zabranjeno stupiti nogom na Zemlju te stoga postoji posebna policijska organizacija, &ldquo;Blade Runner&rdquo;, koja likvidira odmetni&#269;ke replikante.&lt;/s&gt;
        &lt;s id=&quot;2.6&quot;&gt;U toj organizaciji radi i Rik Dekard, koji dobije zadatak likvidirati nekoliko replikanata koji su sleteli u grad i ubili nekoliko ljudi, a koje predvodi Roj Bati.&lt;/s&gt;
        &lt;s id=&quot;2.7&quot;&gt;Tokom svog istra&#382;ivanja Dekard se zaljubi u replikantkinju Rej&#269;el i po&#269;ne sumnjati u svoju misiju.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;Trideset godina nakon doga&#273;aja iz prvog filma, novi istrebljiva&#269;, losan&#273;eleski policajac Kej (Gosling), otkriva dugo &#269;uvanu tajnu koja ima potencijala da ono &scaron;to je ostalo od dru&scaron;tva gurne u haos.&lt;/s&gt;
        &lt;s id=&quot;3.2&quot;&gt;Kej kre&#263;e u potragu za Rikom Dekardom (Ford) biv&scaron;im istrebljiva&#269;em koji se 30 godina vodi kao nestao&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;Filmska ekipa:&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;u boji nau&#269;no-fantasti&#269;ni film, SAD, 2017&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;reditelj: Denis Villeneuve&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;pisac: Philip K.&lt;/s&gt;
        &lt;s id=&quot;7.2&quot;&gt;Dick&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;scenario: Ridley Scott, Hampton Fancher, Michael Greenburg&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;snimatelj: Roger Deakins&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;producent: Broderick Johnson, Andrew A.&lt;/s&gt;
        &lt;s id=&quot;10.2&quot;&gt;Kosove, Ridley Scott, Cynthia Sikes, Bud Yorkin&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;uloge:&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;12.1&quot;&gt;Harrison Ford (Rick Deckard)&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;13.1&quot;&gt;Ryan Gosling&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;14&quot;&gt;
        &lt;s id=&quot;14.1&quot;&gt;Jared Leto&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;15.1&quot;&gt;Lennie James&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;16&quot;&gt;
        &lt;s id=&quot;16.1&quot;&gt;Dave Bautista&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;17&quot;&gt;
        &lt;s id=&quot;17.1&quot;&gt;Mackenzie Davis&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;18&quot;&gt;
        &lt;s id=&quot;18.1&quot;&gt;Robin Wright Penn&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;19&quot;&gt;
        &lt;s id=&quot;19.1&quot;&gt;Ana de Armas&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;20&quot;&gt;
        &lt;s id=&quot;20.1&quot;&gt;Sylvia Hoeks&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;21&quot;&gt;
        &lt;s id=&quot;21.1&quot;&gt;Carla Juri&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;Posebno, ilustrovano izdanje DINE Frenka Herberta&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;Specijalno ilustrovano izdanje kultnog nau&#269;nofantasti&#269;nog romana Dina Frenka Herberta, nedavno je objavljeno pod etiketom &#268;arobne knjige.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;Ovo posebno izdanje, pored najpopularnije i naj&#269;itanije nau&#269;nofantasti&#269;ne pri&#269;e svih vremena, koja je svojom filozofskom kompleksno&scaron;&#263;u i jedinstvenom ma&scaron;tovito&scaron;&#263;u postala nepresu&scaron;na inspiracija za generacije stvaralaca razli&#269;itih umjetnosti, sadr&#382;i i dvanaest ilustracija u boji Sema Vebera, koje nam predstavljaju novu, izuzetnu viziju jednog od najzna&#269;ajnijih djela u istoriji &#382;anra.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;Melan&#382;, ili za&#269;in, najvrednija je i najre&#273;a supstanca u vaseljeni.&lt;/s&gt;
        &lt;s id=&quot;4.2&quot;&gt;Droga &#269;ije se posledice kre&#263;u u rasponu od produ&#382;etka &#382;ivotnog vijeka do trenuta&#269;nog putovanja me&#273;uzvjezdanim prostranstvom mo&#382;e se na&#263;i samo na jednoj planeti: na negostoljubivom pustinjskom svijetu Arakisu, poznatijem kao Dina.&lt;/s&gt;
        &lt;s id=&quot;4.3&quot;&gt;Ko kontroli&scaron;e Arakis, kontroli&scaron;e za&#269;in.&lt;/s&gt;
        &lt;s id=&quot;4.4&quot;&gt;A ko kontroli&scaron;e za&#269;in, kontroli&scaron;e cijelu vaseljenu.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;Posebno izdanje Dine ilustrovano radovima Sema Vebera, prvi put je objavljeno na engleskom jeziku 2015. godine povodom obilje&#382;avanja jubileja pet decenija od prvog pojavljivanja Herbertovog veli&#269;anstvenog ostvarenja.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;I u ovom izdanju iskori&scaron;&#263;en je postoje&#263;i prevod na srpski jezik, koji je uradio Zoran &#381;ivkovi&#263;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;Izvor i foto: art-anima.com&lt;/s&gt;
</pre></body></html>
