<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;SIDE EVENTS 2017&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;En el marc del sal&oacute; se celebren confer&egrave;ncies, seminaris i jornades t&egrave;cniques organitzades per algunes de les principals organitzacions i empreses de la ind&uacute;stria.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;Congr&eacute;s sessi&oacute; t&egrave;cnica de protecci&oacute; anticorrosiva (STPA)&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;DESCRIPCI&Oacute;: l'STPA vol ser un f&ograve;rum d'uni&oacute; de t&egrave;cnics, professionals, experts i tot el personal implicat i interessat en els processos de protecci&oacute; anticorrosiva.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;L'objectiu principal &eacute;s que tots els participants puguin gaudir d'unes confer&egrave;ncies t&egrave;cniques impartides per professionals i experts de prestigi reconegut en qu&egrave; es tractin temes d'inter&egrave;s general i novetats t&egrave;cniques del sector i que, al seu torn, esdevingui una jornada de conviv&egrave;ncia t&egrave;cnica en la qual els participants puguin debatre sobre la problem&agrave;tica de la corrosi&oacute; i la tecnologia de qu&egrave; actualment es disposa per combatre-la.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;Alhora, aquesta jornada permetr&agrave; establir relacions professionals de valor afegit entre els participants que hi assisteixin.&lt;/s&gt;
        &lt;s id=&quot;6.2&quot;&gt;Enguany se celebrar&agrave; una sessi&oacute; de networking paral&middot;lela a les pon&egrave;ncies en qu&egrave; es mantindran breus reunions de 15 minuts entre els assistents i els seus clients potencials.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;DATA: 4 - 5 oct.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;ON: CC4 sala 4.2&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;IDIOMA: castell&agrave;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;Reptes i perspectives en el tractament de superf&iacute;cies.&lt;/s&gt;
        &lt;s id=&quot;11.2&quot;&gt;Cap a un futur m&eacute;s sostenible.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;12.1&quot;&gt;DESCRIPCI&Oacute;: El contenido de esta jornada est&agrave; orientado a aportar soluciones para el cumplimiento del Reglamento Reach en la reducci&oacute;n del uso de algunas sustancias y la eliminaci&oacute;n de otras como el Cromo VI, tanto en el puesto de trabajo como en el medio ambiente, construyendo un futuro m&aacute;s sostenible en el tratamiento de superf&iacute;cies y preservar el futuro de nuestro planeta.&lt;/s&gt;
        &lt;s id=&quot;12.2&quot;&gt;La jornada consta de 9 ponencias, repartidas en 5 por la ma&ntilde;ana, con una pausa caf&egrave;, y 4 por la tarde.&lt;/s&gt;
        &lt;s id=&quot;12.3&quot;&gt;Habr&aacute; un almuerzo &amp;quot;finger buffet&amp;quot; de 13.30h a 14.30h.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;13.1&quot;&gt;DATA: 5 oct.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;15.1&quot;&gt;ON: CC4 &ndash; Sala 4.4&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;16&quot;&gt;
        &lt;s id=&quot;16.1&quot;&gt;IDIOMA: Castell&agrave;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;17&quot;&gt;
        &lt;s id=&quot;17.1&quot;&gt;Compatibilitat del galvanitzat en el disseny de productes estructurals&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;18&quot;&gt;
        &lt;s id=&quot;18.1&quot;&gt;DESCRIPCI&Oacute;: Objectiu de la jornada: aquesta jornada va dirigida als t&egrave;cnics i els professionals de l'arquitectura, l'enginyeria i la construcci&oacute; que vulguin aprofundir en els coneixements sobre materials galvanitzats i les seves aplicacions industrials.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;19&quot;&gt;
        &lt;s id=&quot;19.1&quot;&gt;L'Associaci&oacute; T&egrave;cnica Espanyola de Galvanitzaci&oacute; (ATEG) ) &eacute;s una organitzaci&oacute; sense &agrave;nim de lucre que t&eacute; com a objectius principals el foment de les t&egrave;cniques industrials relacionades amb els procediments de galvanitzaci&oacute; en calent i el desenvolupament dels usos d'aquest procediment de protecci&oacute; del ferro i l'acer tan efica&ccedil; contra la corrosi&oacute;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;20&quot;&gt;
        &lt;s id=&quot;20.1&quot;&gt;D'entre totes les activitats que duu a terme l'ATEG, cal destacar-ne les seg&uuml;ents:&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;21&quot;&gt;
        &lt;s id=&quot;21.1&quot;&gt;&bull; Promoci&oacute; de la recerca t&egrave;cnica en aquest camp.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;22&quot;&gt;
        &lt;s id=&quot;22.1&quot;&gt;&bull; Col&middot;laboraci&oacute; amb les entitats p&uacute;bliques i privades en l'elaboraci&oacute; de normes, especificacions i codis de bones pr&agrave;ctiques.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;23&quot;&gt;
        &lt;s id=&quot;23.1&quot;&gt;&bull; Elaboraci&oacute; i difusi&oacute; de documentaci&oacute; t&egrave;cnica relacionada amb la galvanitzaci&oacute; en calent i les seves aplicacions.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;24&quot;&gt;
        &lt;s id=&quot;24.1&quot;&gt;&bull; Assessorament t&egrave;cnic gratu&iuml;t a enginyers, arquitectes, especificadors, projectistes, etc., com tamb&eacute; a usuaris dels materials i productes galvanitzats.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;25&quot;&gt;
        &lt;s id=&quot;25.1&quot;&gt;DATA: 05 oct.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;27&quot;&gt;
        &lt;s id=&quot;27.1&quot;&gt;ON: CC4 sala 4.6&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;28&quot;&gt;
        &lt;s id=&quot;28.1&quot;&gt;IDIOMA: castell&agrave;&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;Pol&iacute;tica de Privacitat&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;Qui es el responsable del tractament de les teves dades personals?&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;Identitat: Mutualidad de Previsi&oacute;n Social de Futbolistas Espa&ntilde;oles a Prima Fija (MUPRESFE).&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;Adre&ccedil;a fiscal: C/ Viriato, 2 de 28010 Madrid&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;Adre&ccedil;a Postal: Delegaci&oacute; Territorial Catalana:&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
</pre></body></html>
