<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;7 En tiu nokto Dio aperis al Salomono, kaj diris al li:Petu, kion Mi donu al vi. 8 Kaj Salomono diris al Dio:Vi estis tre favorkora al mia patro David, kaj Vi faris min regxo anstataux li; 9 nun, ho Dio Eternulo, plenumigxu do Via vorto al mia patro David.&lt;/s&gt;
        &lt;s id=&quot;1.2&quot;&gt;CXar Vi faris min regxo super popolo grandnombra kiel la polvo de la tero, 10 tial donu al mi nun sagxecon kaj sciadon, por ke mi povosciu eliradi kaj eniradi antaux tiu popolo; cxar kiu povas regi tiun Vian grandan popolon? 11 Tiam Dio diris al Salomono:Pro tio, ke cxi tio estis en via koro, kaj vi ne petis ricxecon, nek havajxojn, nek gloron, nek la animon de viaj malamikoj, kaj ecx longan vivon vi ne petis, sed vi petis por vi sagxecon kaj sciadon, por regi Mian popolon, super kiu Mi faris vin regxo: 12 pro tio sagxeco kaj sciado estas donataj al vi; sed ankaux ricxecon, havajxojn, kaj gloron Mi donos al vi en tia grado, kiun ne havis la regxoj antaux vi, kaj ankaux post vi oni tion ne havos. 13 Kaj Salomono revenis de la altajxo en Gibeon, de la tabernaklo de kunveno, en Jerusalemon.&lt;/s&gt;
        &lt;s id=&quot;1.3&quot;&gt;Kaj li regxis super Izrael.&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;Oran&#285;erio de la kastelo de Versajlo&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;La oran&#285;erio de la kastelo de Versajlo estis konstruita de Jules Hardouin-Mansart en 1688[1], &#285;i anstata&#365;is tiun konstruitan de Le Vau en 1663[1] tio estas e&#265; anta&#365; la komenco de la laboroj por la kastelo.&lt;/s&gt;
        &lt;s id=&quot;2.2&quot;&gt;La Oran&#285;erio &#349;irmas vintre pli ol 1 500 arbustoj en kestoj[2], plej multaj estas la oran&#285;arboj (900) sed anka&#365; la&#365;roj, granatarboj a&#365; mirtoj[1].&lt;/s&gt;
        &lt;s id=&quot;2.3&quot;&gt;Belsezone, de Majo &#285;is Oktobro, la oran&#285;arboj kaj aliaj arboj en kestoj estas ekspoziciataj en la Malalta Florbedo.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;Enhavo&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;La modo de la citrusoj[redakti | redakti fonton]&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;La dol&#265;a oran&#285;o (Citrus aurantium) estis enkondukita en E&#365;ropon en la 15-a kaj 16-a jarcento[3] kaj tiam estis luksa nutra&#309;o.&lt;/s&gt;
        &lt;s id=&quot;5.2&quot;&gt;Oni &#285;enerale konsentas ke la alveno de la dol&#265;a oran&#285;o estas ligita al la maraj agadoj de la portugaloj en la 15-a jarcento, aparte per la &#265;irka&#365;navigadoj de oriento okcidenten faritaj de Vasco da Gama.&lt;/s&gt;
        &lt;s id=&quot;5.3&quot;&gt;Kvankam la romianoj ver&#349;ajne jam konis citronojn kaj oran&#285;ojn same kiel malsamajn citrustipojn, la amaraj kaj dol&#265;aj oran&#285;oj kaj la citronoj - alvenis en E&#365;ropon je diversaj epokoj.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;En Francio, la entuziasmo por la ekzotaj varia&#309;oj komenci&#285;is fine de la italaj militoj[1].&lt;/s&gt;
        &lt;s id=&quot;6.2&quot;&gt;La unua oran&#285;erio estis konstruita de Karolo la 8-a en la kastelo de Amboise[4].&lt;/s&gt;
        &lt;s id=&quot;6.3&quot;&gt;Li tie naturigis arti&#349;okojn, melonojn kaj amarajn oran&#285;ojn[1].&lt;/s&gt;
        &lt;s id=&quot;6.4&quot;&gt;Henriko la 4-a, franca re&#285;o, konstruigis oran&#285;erion en la Palaco Luvro[1].&lt;/s&gt;
        &lt;s id=&quot;6.5&quot;&gt;Detenante la akvon kaj nutra&#309;ojn, kaj uzante bran&#265;tran&#265;ajn teknikojn, la francaj &#285;ardenistoj sukcesis florigi citrusarbedojn dum la tuta jaro, por la granda plezuro de la franca re&#285;o Ludoviko la 14-a.&lt;/s&gt;
        &lt;s id=&quot;6.6&quot;&gt;Citrusoj fari&#285;is tra historio temo en skulptado, mozaiko, brodado, teksado, pentrado, poezio a&#365; en kanzonoj.&lt;/s&gt;
        &lt;s id=&quot;6.7&quot;&gt;La oran&#285;floroj restas &#349;atata florornamo por la geedzi&#285;oj[5].&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;Priskribo[redakti | redakti fonton]&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;La Oran&#285;erio trovi&#285;as sub la &laquo;Suda florbedo &raquo;.&lt;/s&gt;
        &lt;s id=&quot;8.2&quot;&gt;&#284;i konsistas el centra galerio longa je 155 m, kies fasado frontas la sudon.&lt;/s&gt;
        &lt;s id=&quot;8.3&quot;&gt;La centra galerio estas inter du flankaj galerioj situantaj sub la &laquo;cent&#349;tupaj &#349;tuparoj&raquo;.&lt;/s&gt;
        &lt;s id=&quot;8.4&quot;&gt;La tuto, lumigita per grandaj arkigitaj fenestroj, brakumas la malaltan florbedon anka&#365; nomatan la florbedo de la oran&#285;erio.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;Tiu orienti&#285;o, murdikeco supera al 5 metroj[1] kaj la singardo dum vintro - por ekzemplo, sub la malnova re&#285;imo, la &#285;ardenistoj eniris per grandaj kattruoj [1] por eviti malfermi la grandajn fenestropordojn kies kuni&#285;oj estis &#349;topitaj per pajlo[1] - faris ke la Oran&#285;erio neniam suferis froston[1].&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;La Malalta Florbedo estas limigita la&#365; la kvara flanko, sude per balustrado super la vojo al Saint-Cyr-l'&Eacute;cole.&lt;/s&gt;
        &lt;s id=&quot;10.2&quot;&gt;&#264;i tiu apartigas &#285;in de la akvobaseno de la svisoj.&lt;/s&gt;
        &lt;s id=&quot;10.3&quot;&gt;En &#285;ia centro trovi&#285;as vasta ronda baseno, &#265;irka&#365;ata per ses gazonbedoj.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;Notoj kaj referencoj[redakti | redakti fonton]&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;12.1&quot;&gt;- &uarr; 1,0 1,1 1,2 1,3 1,4 1,5 1,6 1,7 1,8 1,9 Lisa Garnier (2010). &amp;quot;Le Grand jeu des artifices&amp;quot;, gazeto : {{{gazeto}}} (france).&lt;/s&gt;
        &lt;s id=&quot;12.2&quot;&gt;Les cahiers de Science &amp;amp; Vie, numero : hors-s&eacute;rie Les Sciences au ch&acirc;teau de Versailles, pa&#285;oj : p. 72-75&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;13.1&quot;&gt;- &uarr; Jo&euml;l Cottin, jardinier et chef du ch&acirc;teau de Versailles, &eacute;mission Au c&oelig;ur de l'histoire sur &laquo; Versailles, c&ocirc;t&eacute; jardin &raquo;, Europe 1, 25 avril 2011&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;14&quot;&gt;
        &lt;s id=&quot;14.1&quot;&gt;- &uarr; .Ram&oacute;n-Laca, L. (vintre 2003). &amp;quot;The Introduction of Cultivated Citrus to Europe via Northern Africa and the Iberian Peninsula&amp;quot;, gazeto : {{{gazeto}}}.&lt;/s&gt;
        &lt;s id=&quot;14.2&quot;&gt;Economic Botany, volumo : 57&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;15.1&quot;&gt;- &uarr; Hyams, Edward. (1971).&lt;/s&gt;
        &lt;s id=&quot;15.2&quot;&gt;A History of Gardens and Gardening.&lt;/s&gt;
        &lt;s id=&quot;15.3&quot;&gt;New York: Praeger Publishers.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;16&quot;&gt;
        &lt;s id=&quot;16.1&quot;&gt;- &uarr; &amp;quot;{{{titolo}}}&amp;quot;, gazeto : {{{gazeto}}}, volumo : 102 Scora, Rainer WScora, Rainer W ((Nov.- Dec.) 1975). &amp;quot;On the History and Origin of Citrus&amp;quot;.&lt;/s&gt;
        &lt;s id=&quot;16.2&quot;&gt;Bulletin of the Torrey Botanical Club: 370-1&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;Download Broken ball Hack and Cheat for Android and iOS.&lt;/s&gt;
        &lt;s id=&quot;1.2&quot;&gt;Kun #?i tiu trompanto vi povas produkti senlimajn rimedojn en via preferata ludo.&lt;/s&gt;
        &lt;s id=&quot;1.3&quot;&gt;Broken ball cheat works for all Android mobile phones or tablets, IPhone, IPad, IPad Mini, IPod #Tu?o kaj alia iOS aparato sen RADIKO #a?&lt;/s&gt;
        &lt;s id=&quot;1.4&quot;&gt;JAILBREAK devita..&lt;/s&gt;
        &lt;s id=&quot;1.5&quot;&gt;Legi Pli &raquo;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;Kategoriaj Arkivoj: Moveblaj Ludoj&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;Ludo Hack&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;Download Mr.&lt;/s&gt;
        &lt;s id=&quot;4.2&quot;&gt;Ludo Hack and Cheat for Android and iOS.&lt;/s&gt;
        &lt;s id=&quot;4.3&quot;&gt;Kun #?i tiu trompanto vi povas produkti senlimajn rimedojn en via preferata ludo.&lt;/s&gt;
        &lt;s id=&quot;4.4&quot;&gt;Ludo cheat works for all Android mobile phones or tablets, IPhone, IPad, IPad Mini, IPod #Tu?o kaj alia iOS aparato sen RADIKO #a?&lt;/s&gt;
        &lt;s id=&quot;4.5&quot;&gt;JAILBREAK devita..&lt;/s&gt;
</pre></body></html>
