<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#1581;&#1590;&#1608;&#1585; &#1588;&#1585;&#1705;&#1578; &#1606;&#1601;&#1578; &#1575;&#1740;&#1585;&#1575;&#1606;&#1608;&#1604; &#1583;&#1585; &#1606;&#1605;&#1575;&#1740;&#1588;&#1711;&#1575;&#1607; &#1576;&#1740;&#1606; &#1575;&#1604;&#1605;&#1604;&#1604;&#1740; &#1589;&#1606;&#1575;&#1740;&#1593; &#1583;&#1585;&#1740;&#1575;&#1740;&#1740; &#1608; &#1583;&#1585;&#1740;&#1575;&#1606;&#1608;&#1585;&#1583;&#1740;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#1588;&#1585;&#1705;&#1578; &#1606;&#1601;&#1578; &#1575;&#1740;&#1585;&#1575;&#1606;&#1608;&#1604; &#1583;&#1585; &#1607;&#1580;&#1583;&#1607;&#1605;&#1740;&#1606; &#1607;&#1605;&#1575;&#1740;&#1588; &#1589;&#1606;&#1575;&#1740;&#1593; &#1583;&#1585;&#1740;&#1575;&#1740;&#1740; &#1608; &#1607;&#1588;&#1578;&#1605;&#1740;&#1606; &#1606;&#1605;&#1575;&#1740;&#1588;&#1711;&#1575;&#1607; &#1576;&#1740;&#1606; &#1575;&#1604;&#1605;&#1604;&#1604;&#1740; &#1589;&#1606;&#1575;&#1740;&#1593; &#1583;&#1585;&#1740;&#1575;&#1740;&#1740; &#1608; &#1583;&#1585;&#1740;&#1575;&#1606;&#1608;&#1585;&#1583;&#1740; &#1705;&#1607; &#1576;&#1607; &#1605;&#1583;&#1578; &#1670;&#1607;&#1575;&#1585; &#1585;&#1608;&#1586; (&#1778;&#1783; &#1578;&#1575; &#1779;&#1776; &#1605;&#1607;&#1585; &#1605;&#1575;&#1607;) &#1583;&#1585; &#1580;&#1586;&#1740;&#1585;&#1607; &#1705;&#1740;&#1588; &#1576;&#1585;&#1711;&#1586;&#1575;&#1585; &#1588;&#1583;&#1548; &#1581;&#1590;&#1608;&#1585; &#1583;&#1575;&#1588;&#1578;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#1576;&#1607; &#1711;&#1586;&#1575;&#1585;&#1588; &#1585;&#1608;&#1575;&#1576;&#1591; &#1593;&#1605;&#1608;&#1605;&#1740; &#1608; &#1578;&#1576;&#1604;&#1740;&#1594;&#1575;&#1578; &#1588;&#1585;&#1705;&#1578; &#1606;&#1601;&#1578; &#1575;&#1740;&#1585;&#1575;&#1606;&#1608;&#1604;&#1548; &#1575;&#1740;&#1606; &#1606;&#1605;&#1575;&#1740;&#1588;&#1711;&#1575;&#1607; &#1576;&#1575; &#1581;&#1590;&#1608;&#1585; &ldquo;&#1575;&#1605;&#1740;&#1585; &#1583;&#1585;&#1740;&#1575;&#1576;&#1575;&#1606; &#1593;&#1604;&#1740; &#1588;&#1605;&#1582;&#1575;&#1606;&#1740;&rdquo;&#1583;&#1576;&#1740;&#1585; &#1588;&#1608;&#1585;&#1575;&#1740; &#1593;&#1575;&#1604;&#1740; &#1575;&#1605;&#1606;&#1740;&#1578; &#1605;&#1604;&#1740;&#1548;&rdquo;&#1575;&#1605;&#1740;&#1585; &#1583;&#1585;&#1740;&#1575;&#1583;&#1575;&#1585; &#1587;&#1740;&#1575;&#1585;&#1740;&rdquo;&#1601;&#1585;&#1605;&#1575;&#1606;&#1583;&#1607; &#1606;&#1740;&#1585;&#1608;&#1740; &#1583;&#1585;&#1740;&#1575;&#1740;&#1740; &#1575;&#1585;&#1578;&#1588; &#1580;&#1605;&#1607;&#1608;&#1585;&#1740; &#1575;&#1587;&#1604;&#1575;&#1605;&#1740; &#1575;&#1740;&#1585;&#1575;&#1606;&#1548;&rdquo;&#1575;&#1605;&#1740;&#1585; &#1587;&#1585;&#1578;&#1740;&#1662; &#1581;&#1575;&#1578;&#1605;&#1740;&rdquo; &#1580;&#1575;&#1606;&#1588;&#1740;&#1606; &#1608;&#1586;&#1740;&#1585; &#1583;&#1601;&#1575;&#1593; &#1608; &#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606;&#1740; &#1606;&#1740;&#1585;&#1608;&#1607;&#1575;&#1740; &#1605;&#1587;&#1604;&#1581; &#1608; &ldquo;&#1605;&#1581;&#1605;&#1583; &#1587;&#1593;&#1740;&#1583;&#1606;&#1688;&#1575;&#1583;&rdquo; &#1605;&#1593;&#1575;&#1608;&#1606; &#1608;&#1586;&#1740;&#1585; &#1608; &#1605;&#1583;&#1740;&#1585; &#1593;&#1575;&#1605;&#1604; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606; &#1576;&#1606;&#1575;&#1583;&#1585; &#1608; &#1583;&#1585;&#1740;&#1575;&#1606;&#1608;&#1585;&#1583;&#1740; &#1608;&rdquo;&#1593;&#1604;&#1740; &#1575;&#1589;&#1594;&#1585;&#1605;&#1608;&#1606;&#1587;&#1575;&#1606;&rdquo; &#1605;&#1583;&#1740;&#1585;&#1593;&#1575;&#1605;&#1604; &#1587;&#1575;&#1586;&#1605;&#1575;&#1606; &#1605;&#1606;&#1591;&#1602;&#1607; &#1570;&#1586;&#1575;&#1583; &#1705;&#1740;&#1588; &#1570;&#1594;&#1575;&#1586; &#1576;&#1607; &#1705;&#1575;&#1585; &#1705;&#1585;&#1583;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&#1575;&#1740;&#1606; &#1585;&#1582;&#1583;&#1575;&#1583; &#1605;&#1607;&#1605; &#1608; &#1576;&#1586;&#1585;&#1711; &#1583;&#1585; &#1581;&#1608;&#1586;&#1607; &#1583;&#1585;&#1740;&#1575; &#1606;&#1608;&#1585;&#1583;&#1740; &#1576;&#1575; &#1607;&#1583;&#1601; &#1575;&#1585;&#1575;&#1574;&#1607; &#1570;&#1582;&#1585;&#1740;&#1606; &#1578;&#1608;&#1575;&#1606;&#1605;&#1606;&#1583;&#1740; &#1607;&#1575; &#1608; &#1583;&#1587;&#1578;&#1575;&#1608;&#1585;&#1583;&#1607;&#1575;&#1740; &#1588;&#1585;&#1705;&#1578; &#1607;&#1575;&#1740; &#1601;&#1593;&#1575;&#1604; &#1583;&#1585; &#1589;&#1606;&#1593;&#1578; &#1583;&#1585;&#1740;&#1575;&#1606;&#1608;&#1585;&#1583;&#1740; &#1548; &#1575;&#1601;&#1586;&#1575;&#1740;&#1588; &#1607;&#1605;&#1705;&#1575;&#1585;&#1740; &#1607;&#1575;&#1740; &#1576;&#1740;&#1606; &#1575;&#1604;&#1605;&#1604;&#1604;&#1740; &#1608; &#1578;&#1608;&#1587;&#1593;&#1607; &#1589;&#1606;&#1575;&#1740;&#1593; &#1583;&#1585;&#1740;&#1575;&#1740;&#1740; &#1608; &#1578;&#1593;&#1575;&#1605;&#1604; &#1588;&#1585;&#1705;&#1578; &#1607;&#1575;&#1740; &#1583;&#1575;&#1582;&#1604;&#1740; &#1608; &#1582;&#1575;&#1585;&#1580;&#1740; &#1576;&#1575; &#1740;&#1705;&#1583;&#1740;&#1711;&#1585; &#1608; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1578;&#1580;&#1575;&#1585;&#1576; &#1576;&#1607; &#1605;&#1583;&#1578; &#1670;&#1607;&#1575;&#1585; &#1585;&#1608;&#1586; &#1583;&#1585; &#1605;&#1585;&#1705;&#1586; &#1606;&#1605;&#1575;&#1740;&#1588;&#1711;&#1575;&#1607; &#1607;&#1575;&#1740; &#1576;&#1740;&#1606; &#1575;&#1604;&#1605;&#1604;&#1604;&#1740; &#1580;&#1586;&#1740;&#1585;&#1607; &#1705;&#1740;&#1588; &#1576;&#1585;&#1711;&#1586;&#1575;&#1585; &#1588;&#1583;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;&#1575;&#1740;&#1606; &#1585;&#1608;&#1740;&#1583;&#1575;&#1583; &#1605;&#1607;&#1605; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1740; &#1581;&#1608;&#1586;&#1607; &#1589;&#1606;&#1575;&#1740;&#1593; &#1601;&#1585;&#1575; &#1587;&#1575;&#1581;&#1604; &#1548; &#1606;&#1601;&#1578;&#1548; &#1588;&#1740;&#1604;&#1575;&#1578;&#1548; &#1587;&#1575;&#1582;&#1578; &#1588;&#1606;&#1575;&#1608;&#1585;&#1607;&#1575;&#1740; &#1601;&#1585;&#1575;&#1587;&#1575;&#1581;&#1604;&#1740; &#1548; &#1711;&#1585;&#1583;&#1588;&#1711;&#1585;&#1740; &#1548; &#1605;&#1581;&#1740;&#1591; &#1586;&#1740;&#1587;&#1578; &#1548; &#1575;&#1602;&#1740;&#1575;&#1606;&#1608;&#1587; &#1588;&#1606;&#1575;&#1587;&#1740; &#1608; &#1593;&#1604;&#1608;&#1605; &#1580;&#1608;&#1740; &#1548; &#1589;&#1606;&#1575;&#1740;&#1593; &#1606;&#1592;&#1575;&#1605;&#1740; &#1548; &#1570;&#1605;&#1608;&#1586;&#1588;&#1740; &#1608; &#1578;&#1581;&#1602;&#1740;&#1602;&#1575;&#1578;&#1740; &#1608;&#1583;&#1740;&#1711;&#1585; &#1581;&#1608;&#1586;&#1607; &#1607;&#1575;&#1740; &#1605;&#1585;&#1578;&#1576;&#1591; &#1585;&#1575; &#1583;&#1585; &#1576;&#1585;&#1583;&#1575;&#1588;&#1578;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;&#1607;&#1605;&#1670;&#1606;&#1740;&#1606; &#1575;&#1740;&#1606; &#1606;&#1605;&#1575;&#1740;&#1588;&#1711;&#1575;&#1607; &#1576;&#1575; &#1607;&#1583;&#1601; &#1575;&#1585;&#1575;&#1574;&#1607; &#1570;&#1582;&#1585;&#1740;&#1606; &#1583;&#1587;&#1578;&#1575;&#1608;&#1585;&#1583;&#1607;&#1575;&#1740; &#1589;&#1606;&#1575;&#1740;&#1593; &#1583;&#1585;&#1740;&#1575;&#1740;&#1740; &#1705;&#1588;&#1608;&#1585;&#1548; &#1578;&#1593;&#1575;&#1605;&#1604; &#1608; &#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1601;&#1606;&#1575;&#1608;&#1585;&#1740;&#1548; &#1583;&#1587;&#1578; &#1740;&#1575;&#1576;&#1740; &#1576;&#1607; &#1570;&#1582;&#1585;&#1740;&#1606; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1580;&#1607;&#1575;&#1606;&#1740; &#1583;&#1585; &#1589;&#1606;&#1575;&#1740;&#1593; &#1583;&#1585;&#1740;&#1575;&#1740;&#1740; &#1608; &#1583;&#1585;&#1740;&#1575;&#1606;&#1608;&#1585;&#1583;&#1740; &#1608; &#1606;&#1740;&#1575;&#1586;&#1587;&#1606;&#1580;&#1740; &#1575;&#1740;&#1606; &#1589;&#1606;&#1593;&#1578; &#1576;&#1585;&#1711;&#1586;&#1575;&#1585; &#1588;&#1583;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;&#1740;&#1575;&#1583; &#1570;&#1608;&#1585; &#1605;&#1740; &#1588;&#1608;&#1583;&#1563; &#1575;&#1740;&#1606; &#1606;&#1605;&#1575;&#1740;&#1588;&#1711;&#1575;&#1607; &#1576;&#1575; &#1605;&#1581;&#1608;&#1585;&#1607;&#1575;&#1740;&#1740; &#1575;&#1586;&#1580;&#1605;&#1604;&#1607;: &#1605;&#1583;&#1740;&#1585;&#1740;&#1578; &#1608; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583; &#1583;&#1585;&#1740;&#1575;&#1740;&#1740;- &#1589;&#1606;&#1575;&#1740;&#1593; &#1606;&#1601;&#1578; &#1608; &#1711;&#1575;&#1586; &#1583;&#1585;&#1740;&#1575;&#1740;&#1740;- &#1583;&#1585;&#1740;&#1575;&#1606;&#1608;&#1585;&#1583;&#1740; &#1608; &#1581;&#1605;&#1604;&#1608;&#1606;&#1602;&#1604; &#1583;&#1585;&#1740;&#1575;&#1740;&#1740;- &#1602;&#1608;&#1575;&#1606;&#1740;&#1606; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578; &#1608; &#1575;&#1587;&#1578;&#1575;&#1606;&#1583;&#1575;&#1585;&#1583;&#1607;&#1575;- &#1575;&#1740;&#1605;&#1606;&#1740;&#1548; &#1576;&#1607;&#1583;&#1575;&#1588;&#1578; &#1608; &#1605;&#1581;&#1740;&#1591; &#1586;&#1740;&#1587;&#1578; &#1583;&#1585;&#1740;&#1575;&#1740;&#1740; &#1588;&#1585;&#1575;&#1740;&#1591; &#1605;&#1581;&#1740;&#1591;&#1740; &#1583;&#1585;&#1740;&#1575;- &#1591;&#1585;&#1575;&#1581;&#1740; &#1608; &#1587;&#1575;&#1582;&#1578; &#1588;&#1606;&#1575;&#1608;&#1585;&#1607;&#1575;&#1740; &#1583;&#1585;&#1740;&#1575;&#1740;&#1740;- &#1578;&#1571;&#1587;&#1740;&#1587;&#1575;&#1578; &#1587;&#1575;&#1581;&#1604;&#1740; &#1608; &#1601;&#1585;&#1575;&#1587;&#1575;&#1581;&#1604;&#1740;- &#1601;&#1606;&#1575;&#1608;&#1585;&#1740;&#1607;&#1575;&#1740; &#1606;&#1608;&#1740;&#1606; &#1608; &#1575;&#1606;&#1585;&#1688;&#1740;&#1607;&#1575;&#1740; &#1578;&#1580;&#1583;&#1740;&#1583;&#1662;&#1584;&#1740;&#1585; &#1583;&#1585;&#1740;&#1575;&#1740;&#1740;- &#1587;&#1585;&#1605;&#1575;&#1740;&#1607;&#1607;&#1575;&#1740; &#1575;&#1606;&#1587;&#1575;&#1606;&#1740; &#1576;&#1585;&#1662;&#1575; &#1588;&#1583;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;&#1575;&#1740;&#1606; &#1606;&#1605;&#1575;&#1740;&#1588;&#1711;&#1575;&#1607; &#1583;&#1585; &#1601;&#1590;&#1575;&#1740;&#1740; &#1576;&#1607; &#1608;&#1587;&#1593;&#1578; &#1778;&#1777; &#1607;&#1586;&#1575;&#1585; &#1605;&#1578;&#1585; &#1605;&#1585;&#1576;&#1593; &#1608; &#1576;&#1575; &#1581;&#1590;&#1608;&#1585; &#1778;&#1782;&#1776; &#1588;&#1585;&#1705;&#1578; &#1583;&#1575;&#1582;&#1604;&#1740; &#1608; &#1777;&#1777;&#1776; &#1588;&#1585;&#1705;&#1578; &#1582;&#1575;&#1585;&#1580;&#1740; &#1575;&#1586; &#1705;&#1588;&#1608;&#1585;&#1607;&#1575;&#1740; &#1585;&#1608;&#1605;&#1575;&#1606;&#1740; &#1548; &#1578;&#1585;&#1705;&#1740;&#1607; &#1548; &#1585;&#1608;&#1587;&#1740;&#1607; &#1548; &#1587;&#1606;&#1711;&#1575;&#1662;&#1608;&#1585; &#1548; &#1601;&#1585;&#1575;&#1606;&#1587;&#1607; &#1548; &#1575;&#1740;&#1578;&#1575;&#1604;&#1740;&#1575; &#1548; &#1740;&#1608;&#1606;&#1575;&#1606; &#1548;&#1575;&#1605;&#1575;&#1585;&#1575;&#1578; &#1605;&#1578;&#1581;&#1583;&#1607; &#1593;&#1585;&#1576;&#1740; &#1548; &#1607;&#1604;&#1606;&#1583; &#1548; &#1670;&#1740;&#1606; &#1548; &#1576;&#1604;&#1688;&#1740;&#1705; &#1548; &#1606;&#1585;&#1608;&#1688; &#1548; &#1570;&#1604;&#1605;&#1575;&#1606; &#1548; &#1575;&#1606;&#1711;&#1604;&#1740;&#1587; &#1548; &#1575;&#1587;&#1578;&#1585;&#1575;&#1604;&#1740;&#1575; &#1548; &#1705;&#1585;&#1608;&#1575;&#1587;&#1740; &#1548; &#1575;&#1587;&#1578;&#1608;&#1606;&#1740; &#1548; &#1589;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;&#1548; &#1662;&#1585;&#1578;&#1594;&#1575;&#1604; &#1548; &#1575;&#1587;&#1662;&#1575;&#1606;&#1740;&#1575; &#1548;&#1607;&#1606;&#1583; &#1548;&#1705;&#1585;&#1607; &#1580;&#1606;&#1608;&#1576;&#1740; &#1608; &#1575;&#1608;&#1705;&#1585;&#1575;&#1740;&#1606; &#1576;&#1585;&#1711;&#1586;&#1575;&#1585; &#1588;&#1583;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;&#1605;&#1593;&#1585;&#1601;&#1740; &#1591;&#1585;&#1581; &#1607;&#1575; &#1608; &#1605;&#1581;&#1589;&#1608;&#1604;&#1575;&#1578; &#1580;&#1583;&#1740;&#1583;&#1548; &#1606;&#1605;&#1575;&#1740;&#1588; &#1588;&#1606;&#1575;&#1608;&#1585;&#1607;&#1575;&#1740; &#1578;&#1608;&#1604;&#1740;&#1583; &#1583;&#1575;&#1582;&#1604;&#1548; &#1576;&#1575;&#1586;&#1583;&#1740;&#1583; &#1575;&#1586; &#1591;&#1585;&#1581; &#1578;&#1608;&#1587;&#1593;&#1607; &#1576;&#1606;&#1583;&#1585;&#1711;&#1575;&#1607; &#1705;&#1740;&#1588; &#1608; &#1705;&#1575;&#1585;&#1582;&#1575;&#1606;&#1607; &#1705;&#1588;&#1578;&#1740; &#1587;&#1575;&#1586;&#1740; &#1575;&#1586; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1607;&#1575;&#1740; &#1580;&#1606;&#1576;&#1740; &#1575;&#1740;&#1606; &#1583;&#1608;&#1585;&#1607; &#1575;&#1586; &#1606;&#1605;&#1575;&#1740;&#1588;&#1711;&#1575;&#1607; &#1576;&#1608;&#1583;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;&#1711;&#1601;&#1578;&#1606;&#1740; &#1575;&#1587;&#1578;&#1563; &#1588;&#1585;&#1705;&#1578; &#1606;&#1601;&#1578; &#1575;&#1740;&#1585;&#1575;&#1606;&#1608;&#1604; &#1576;&#1607; &#1605;&#1606;&#1592;&#1608;&#1585; &#1606;&#1605;&#1575;&#1740;&#1588; &#1583;&#1587;&#1578;&#1575;&#1608;&#1585;&#1583;&#1607;&#1575; &#1608; &#1578;&#1608;&#1575;&#1606;&#1605;&#1606;&#1583;&#1740; &#1607;&#1575;&#1740; &#1578;&#1608;&#1604;&#1740;&#1583; &#1585;&#1608;&#1594;&#1606; &#1607;&#1575;&#1740; &#1583;&#1585;&#1740;&#1575;&#1740;&#1740; &#1608; &#1605;&#1593;&#1585;&#1601;&#1740; &#1605;&#1581;&#1589;&#1608;&#1604;&#1575;&#1578; &#1580;&#1583;&#1740;&#1583; &#1582;&#1608;&#1583; &#1608; &#1606;&#1740;&#1586; &#1575;&#1601;&#1586;&#1575;&#1740;&#1588; &#1587;&#1607;&#1605; &#1576;&#1575;&#1586;&#1575;&#1585; &#1601;&#1585;&#1570;&#1608;&#1585;&#1583;&#1607; &#1607;&#1575;&#1740; &#1583;&#1585;&#1740;&#1575;&#1740;&#1740; &#1583;&#1585; &#1606;&#1605;&#1575;&#1740;&#1588;&#1711;&#1575;&#1607; &#1589;&#1606;&#1575;&#1740;&#1593; &#1583;&#1585;&#1740;&#1575;&#1740;&#1740; &#1608; &#1583;&#1585;&#1740;&#1575;&#1606;&#1608;&#1585;&#1583;&#1740; &#1581;&#1590;&#1608;&#1585; &#1583;&#1575;&#1588;&#1578; &#1608; &#1705;&#1575;&#1585;&#1588;&#1606;&#1575;&#1587;&#1575;&#1606; &#1601;&#1585;&#1608;&#1588; &#1589;&#1606;&#1575;&#1740;&#1593; &#1662;&#1575;&#1587;&#1582;&#1711;&#1608;&#1740; &#1605;&#1585;&#1575;&#1580;&#1593;&#1740;&#1606; &#1608; &#1576;&#1575;&#1586;&#1583;&#1740;&#1583;&#1705;&#1606;&#1606;&#1583;&#1711;&#1575;&#1606; &#1575;&#1586; &#1575;&#1740;&#1606; &#1606;&#1605;&#1575;&#1740;&#1588;&#1711;&#1575;&#1607; &#1576;&#1608;&#1583;&#1606;&#1583;.&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#1576;&#1740;&#1575;&#1606;&#1740;&#1607; &#1662;&#1740;&#1578;&#1585; &#1605;&#1575;&#1574;&#1608;&#1585;&#1585;&#1548; &#1585;&#1574;&#1740;&#1587; &#1705;&#1605;&#1740;&#1578;&#1607; &#1576;&#1740;&#1606;&#1575;&#1604;&#1605;&#1604;&#1604;&#1740; &#1589;&#1604;&#1740;&#1576; &#1587;&#1585;&#1582; &#1583;&#1585;&#1576;&#1575;&#1585;&#1607; &#1604;&#1586;&#1608;&#1605; &#1581;&#1605;&#1575;&#1740;&#1578; &#1575;&#1586; &#1570;&#1605;&#1608;&#1586;&#1588; &#1583;&#1585; &#1576;&#1585;&#1575;&#1576;&#1585; &#1581;&#1605;&#1604;&#1607; &#1583;&#1585; &#1586;&#1605;&#1575;&#1606; &#1605;&#1582;&#1575;&#1589;&#1605;&#1575;&#1578; &#1605;&#1587;&#1604;&#1581;&#1575;&#1606;&#1607; &#1608; &#1582;&#1588;&#1608;&#1606;&#1578;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#1576;&#1740;&#1575;&#1606;&#1740;&#1607; 8 &#1587;&#1662;&#1578;&#1575;&#1605;&#1576;&#1585; 2022 (17 &#1588;&#1607;&#1585;&#1740;&#1608;&#1585; 1401)&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#1605;&#1578;&#1606; &#1576;&#1740;&#1575;&#1606;&#1740;&#1607; &#1608;&#1740;&#1583;&#1574;&#1608;&#1740;&#1740;: &#1590;&#1585;&#1608;&#1585;&#1578; &#1576;&#1588;&#1585;&#1583;&#1608;&#1587;&#1578;&#1575;&#1606;&#1607; &#1608;&#1575;&#1590;&#1581; &#1575;&#1587;&#1578;: &#1705;&#1608;&#1583;&#1705;&#1575;&#1606; &#1581;&#1578;&#1740; &#1583;&#1585; &#1586;&#1605;&#1575;&#1606; &#1605;&#1582;&#1575;&#1589;&#1605;&#1607; &#1605;&#1587;&#1604;&#1581;&#1575;&#1606;&#1607; &#1576;&#1575;&#1740;&#1583; &#1583;&#1585; &#1605;&#1583;&#1585;&#1587;&#1607; &#1576;&#1575;&#1588;&#1606;&#1583;. &#1605;&#1581;&#1575;&#1601;&#1592;&#1578; &#1575;&#1586; &#1570;&#1605;&#1608;&#1586;&#1588; &#1583;&#1585; &#1576;&#1585;&#1575;&#1576;&#1585; &#1581;&#1605;&#1604;&#1607; &#1576;&#1587;&#1740;&#1575;&#1585; &#1605;&#1607;&#1605; &#1575;&#1587;&#1578; &#1608; &#1575;&#1740;&#1606; &#1705;&#1575;&#1585; &#1588;&#1583;&#1606;&#1740; &#1575;&#1587;&#1578;. &#1581;&#1602;&#1608;&#1602; &#1576;&#1588;&#1585;&#1583;&#1608;&#1587;&#1578;&#1575;&#1606;&#1607; &#1576;&#1740;&#1606;&#1575;&#1604;&#1605;&#1604;&#1604;&#1740; &#1585;&#1608;&#1588;&#1606; &#1575;&#1587;&#1578;: &#1594;&#1740;&#1585;&#1606;&#1592;&#1575;&#1605;&#1740;&#1575;&#1606; &#1608; &#1575;&#1588;&#1740;&#1575;&#1569; &#1594;&#1740;&#1585;&#1606;&#1592;&#1575;&#1605;&#1740; &#1576;&#1575;&#1740;&#1583; &#1583;&#1585; &#1576;&#1585;&#1575;&#1576;&#1585; &#1581;&#1605;&#1604;&#1607; &#1605;&#1581;&#1575;&#1601;&#1592;&#1578; &#1588;&#1608;&#1606;&#1583;. &#1705;&#1606;&#1588;&#1711;&#1585;&#1575;&#1606; &#1605;&#1587;&#1604;&#1581; &#1576;&#1575;&#1740;&#1583; &#1578;&#1605;&#1575;&#1605; &#1575;&#1602;&#1583;&#1575;&#1605;&#1575;&#1578; &#1575;&#1581;&#1578;&#1740;&#1575;&#1591;&#1740; &#1605;&#1605;&#1705;&#1606; &#1585;&#1575; &#1576;&#1585;&#1575;&#1740; &#1580;&#1604;&#1608;&#1711;&#1740;&#1585;&#1740; &#1740;&#1575; &#1576;&#1607; &#1581;&#1583;&#1575;&#1602;&#1604; &#1585;&#1587;&#1575;&#1606;&#1583;&#1606; &#1570;&#1587;&#1740;&#1576; &#1606;&#1575;&#1588;&#1740; &#1575;&#1586; &#1581;&#1605;&#1604;&#1575;&#1578; &#1575;&#1606;&#1580;&#1575;&#1605; &#1583;&#1607;&#1606;&#1583;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&#1576;&#1585;&#1575;&#1740; &#1583;&#1740;&#1583;&#1606; &#1608;&#1740;&#1583;&#1740;&#1608; &#1705;&#1575;&#1605;&#1604; &#1575;&#1740;&#1606; &#1576;&#1740;&#1575;&#1606;&#1740;&#1607; &#1576;&#1607;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;&#1705;&#1575;&#1606;&#1575;&#1604; &#1578;&#1604;&#1711;&#1585;&#1575;&#1605; &#1583;&#1601;&#1578;&#1585; &#1606;&#1605;&#1575;&#1740;&#1606;&#1583;&#1711;&#1740; &#1705;&#1605;&#1740;&#1578;&#1607; &#1576;&#1740;&#1606;&#1575;&#1604;&#1605;&#1604;&#1604;&#1740; &#1589;&#1604;&#1740;&#1576; &#1587;&#1585;&#1582; &#1583;&#1585; &#1578;&#1607;&#1585;&#1575;&#1606;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;&#1576;&#1662;&#1740;&#1608;&#1606;&#1583;&#1740;&#1583;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;&#1601;&#1585;&#1575;&#1578;&#1585; &#1575;&#1586; &#1585;&#1593;&#1575;&#1740;&#1578; &#1602;&#1575;&#1606;&#1608;&#1606;&#1548; &#1581;&#1605;&#1575;&#1740;&#1578; &#1575;&#1586; &#1570;&#1605;&#1608;&#1586;&#1588; &#1608; &#1662;&#1585;&#1608;&#1585;&#1588; &#1606;&#1740;&#1586; &#1606;&#1740;&#1575;&#1586;&#1605;&#1606;&#1583; &#1575;&#1585;&#1575;&#1583;&#1607; &#1587;&#1740;&#1575;&#1587;&#1740; &#1575;&#1587;&#1578;. &#1608; &#1575;&#1740;&#1606; &#1576;&#1607; &#1605;&#1593;&#1606;&#1575;&#1740; &#1578;&#1593;&#1585;&#1740;&#1601; &#1582;&#1591; &#1605;&#1588;&#1740;&#1607;&#1575;&#1548; &#1575;&#1740;&#1580;&#1575;&#1583; &#1585;&#1575;&#1607;&#1606;&#1605;&#1575;&#1740;&#1740; &#1608; &#1578;&#1608;&#1575;&#1606;&#1605;&#1606;&#1583;&#1587;&#1575;&#1586;&#1740; &#1578;&#1589;&#1605;&#1740;&#1605; &#1711;&#1740;&#1585;&#1606;&#1583;&#1711;&#1575;&#1606; &#1576;&#1585;&#1575;&#1740; &#1581;&#1605;&#1575;&#1740;&#1578; &#1576;&#1607;&#1578;&#1585; &#1575;&#1586; &#1570;&#1605;&#1608;&#1586;&#1588; &#1583;&#1585; &#1576;&#1581;&#1576;&#1608;&#1581;&#1607; &#1605;&#1582;&#1575;&#1589;&#1605;&#1575;&#1578; &#1605;&#1587;&#1604;&#1581;&#1575;&#1606;&#1607; &#1608; &#1582;&#1588;&#1608;&#1606;&#1578; &#1575;&#1587;&#1578;. &#1705;&#1605;&#1740;&#1578;&#1607; &#1576;&#1740;&#1606;&#1575;&#1604;&#1605;&#1604;&#1604;&#1740; &#1589;&#1604;&#1740;&#1576; &#1587;&#1585;&#1582; &#1570;&#1605;&#1575;&#1583;&#1607; &#1581;&#1605;&#1575;&#1740;&#1578; &#1575;&#1586; &#1607;&#1605;&#1607; &#1705;&#1606;&#1588;&#1711;&#1585;&#1575;&#1606; &#1583;&#1585; &#1578;&#1604;&#1575;&#1588;&#1607;&#1575;&#1740;&#1588;&#1575;&#1606; &#1576;&#1585;&#1575;&#1740; &#1581;&#1605;&#1575;&#1740;&#1578; &#1575;&#1586; &#1570;&#1605;&#1608;&#1586;&#1588; &#1583;&#1585; &#1576;&#1585;&#1575;&#1576;&#1585; &#1581;&#1605;&#1604;&#1607; &#1575;&#1587;&#1578;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;&#1575;&#1605;&#1575; &#1601;&#1585;&#1575;&#1578;&#1585; &#1575;&#1586; &#1585;&#1593;&#1575;&#1740;&#1578; &#1575;&#1604;&#1586;&#1575;&#1605;&#1575;&#1578; &#1581;&#1602;&#1608;&#1602;&#1740; &#1578;&#1581;&#1578; &#1581;&#1602;&#1608;&#1602; &#1576;&#1588;&#1585;&#1583;&#1608;&#1587;&#1578;&#1575;&#1606;&#1607;&#1548; &#1581;&#1605;&#1575;&#1740;&#1578; &#1575;&#1586; &#1570;&#1605;&#1608;&#1586;&#1588; &#1607;&#1605;&#1670;&#1606;&#1740;&#1606; &#1576;&#1607; &#1575;&#1585;&#1575;&#1583;&#1607; &#1587;&#1740;&#1575;&#1587;&#1740; &#1606;&#1740;&#1586; &#1606;&#1740;&#1575;&#1586;&#1605;&#1606;&#1583; &#1575;&#1587;&#1578;. &#1575;&#1740;&#1606; &#1575;&#1605;&#1585; &#1576;&#1607; &#1605;&#1593;&#1606;&#1740; &#1578;&#1593;&#1740;&#1740;&#1606; &#1582;&#1591; &#1605;&#1588;&#1740;&#1607;&#1575;&#1548; &#1575;&#1740;&#1580;&#1575;&#1583; &#1585;&#1575;&#1607;&#1606;&#1605;&#1575;&#1740;&#1740; &#1608; &#1578;&#1608;&#1575;&#1606;&#1605;&#1606;&#1583;&#1587;&#1575;&#1586;&#1740; &#1578;&#1589;&#1605;&#1740;&#1605; &#1711;&#1740;&#1585;&#1606;&#1583;&#1711;&#1575;&#1606; &#1583;&#1585; &#1580;&#1607;&#1578; &#1581;&#1605;&#1575;&#1740;&#1578; &#1576;&#1607;&#1578;&#1585; &#1575;&#1586; &#1570;&#1605;&#1608;&#1586;&#1588; &#1583;&#1585; &#1576;&#1581;&#1576;&#1608;&#1581;&#1607; &#1605;&#1582;&#1575;&#1589;&#1605;&#1575;&#1578; &#1605;&#1587;&#1604;&#1581;&#1575;&#1606;&#1607; &#1608; &#1582;&#1588;&#1608;&#1606;&#1578; &#1575;&#1587;&#1578;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;&#1705;&#1605;&#1740;&#1578;&#1607; &#1576;&#1740;&#1606;&#1575;&#1604;&#1605;&#1604;&#1604;&#1740; &#1589;&#1604;&#1740;&#1576; &#1587;&#1585;&#1582; &#1570;&#1605;&#1575;&#1583;&#1607; &#1575;&#1587;&#1578; &#1578;&#1575; &#1575;&#1586; &#1578;&#1605;&#1575;&#1605;&#1740; &#1705;&#1606;&#1588;&#1711;&#1585;&#1575;&#1606; &#1583;&#1585; &#1578;&#1604;&#1575;&#1588;&#1607;&#1575;&#1740;&#1588;&#1575;&#1606; &#1576;&#1585;&#1575;&#1740; &#1581;&#1605;&#1575;&#1740;&#1578; &#1575;&#1586; &#1570;&#1605;&#1608;&#1586;&#1588; &#1583;&#1585; &#1576;&#1585;&#1575;&#1576;&#1585; &#1581;&#1605;&#1604;&#1607; &#1581;&#1605;&#1575;&#1740;&#1578; &#1705;&#1606;&#1583;.&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#1583;&#1585; &#1711;&#1601;&#1578;&#1608;&#1711;&#1608;&#1740; &#1589;&#1605;&#1578; &#1576;&#1575; &#1585;&#1740;&#1740;&#1587; &#1575;&#1606;&#1580;&#1605;&#1606; &#1605;&#1583;&#1740;&#1585;&#1740;&#1578; &#1705;&#1740;&#1601;&#1740;&#1578; &#1605;&#1591;&#1585;&#1581; &#1588;&#1583;: &#1587;&#1575;&#1582;&#1578; &#1582;&#1608;&#1583;&#1585;&#1608; &#1576;&#1585; &#1605;&#1581;&#1608;&#1585; &#1605;&#1583;&#1740;&#1585;&#1740;&#1578; &#1705;&#1740;&#1601;&#1740;&#1578;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#1605;&#1608;&#1590;&#1608;&#1593; &#1705;&#1740;&#1601;&#1740;&#1578; &#1582;&#1608;&#1583;&#1585;&#1608;&#1607;&#1575;&#1740; &#1583;&#1575;&#1582;&#1604;&#1740; &#1670;&#1606;&#1583; &#1587;&#1575;&#1604;&#1740; &#1575;&#1587;&#1578; &#1705;&#1607; &#1586;&#1740;&#1585; &#1584;&#1585;&#1607;&#1576;&#1740;&#1606; &#1605;&#1589;&#1585;&#1601;&#1705;&#1606;&#1606;&#1583;&#1711;&#1575;&#1606; &#1602;&#1585;&#1575;&#1585; &#1711;&#1585;&#1601;&#1578;&#1607; &#1608; &#1576;&#1607; &#1670;&#1575;&#1604;&#1588;&#1740; &#1575;&#1587;&#1575;&#1587;&#1740; &#1583;&#1585; &#1589;&#1606;&#1593;&#1578; &#1582;&#1608;&#1583;&#1585;&#1608; &#1578;&#1576;&#1583;&#1740;&#1604; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;. &#1570;&#1606;&#1591;&#1608;&#1585; &#1705;&#1607; &#1575;&#1593;&#1583;&#1575;&#1583; &#1608; &#1575;&#1585;&#1602;&#1575;&#1605; &#1606;&#1588;&#1575;&#1606; &#1605;&#1740;&#1583;&#1607;&#1583; &#1705;&#1740;&#1601;&#1740;&#1578; &#1576;&#1587;&#1740;&#1575;&#1585;&#1740; &#1575;&#1586; &#1582;&#1608;&#1583;&#1585;&#1608;&#1607;&#1575;&#1740; &#1587;&#1575;&#1582;&#1578; &#1583;&#1575;&#1582;&#1604; &#1576;&#1607;&#1608;&#1740;&#1688;&#1607; &#1570;&#1606;&#1607;&#1575;&#1740;&#1740; &#1705;&#1607; &#1583;&#1585; &#1605;&#1581;&#1583;&#1608;&#1583;&#1607; &#1602;&#1740;&#1605;&#1578;&#1740; &#1586;&#1740;&#1585; &#1781;&#1776;&#1605;&#1740;&#1604;&#1740;&#1608;&#1606; &#1578;&#1608;&#1605;&#1575;&#1606; &#1602;&#1585;&#1575;&#1585; &#1583;&#1575;&#1585;&#1606;&#1583;&#1548;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#1608;&#1590;&#1593;&#1740;&#1578; &#1605;&#1606;&#1575;&#1587;&#1576;&#1740; &#1606;&#1583;&#1575;&#1585;&#1606;&#1583; &#1576;&#1607;&#1711;&#1608;&#1606;&#1607;&#1575;&#1740; &#1705;&#1607; &#1576;&#1585;&#1585;&#1587;&#1740; &#1711;&#1586;&#1575;&#1585;&#1588; &#1705;&#1740;&#1601;&#1740; &#1582;&#1608;&#1583;&#1585;&#1608;&#1607;&#1575;&#1740; &#1583;&#1575;&#1582;&#1604;&#1740; &#1583;&#1585; &#1605;&#1585;&#1583;&#1575;&#1583; &#1606;&#1588;&#1575;&#1606; &#1605;&#1740;&#1583;&#1607;&#1583; &#1575;&#1586; &#1605;&#1580;&#1605;&#1608;&#1593; &#1779;&#1777; &#1582;&#1608;&#1583;&#1585;&#1608; &#1587;&#1608;&#1575;&#1585;&#1740; &#1608; &#1608;&#1575;&#1606;&#1578; &#1578;&#1608;&#1604;&#1740;&#1583;&#1740; &#1583;&#1585; &#1575;&#1740;&#1606; &#1585;&#1583;&#1607; &#1602;&#1740;&#1605;&#1578;&#1740;&#1548; &#1778;&#1777; &#1605;&#1583;&#1604; &#1582;&#1608;&#1583;&#1585;&#1608; &#1705;&#1605;&#1578;&#1585;&#1740;&#1606; &#1587;&#1578;&#1575;&#1585;&#1607; &#1705;&#1740;&#1601;&#1740; &#1585;&#1575; &#1711;&#1585;&#1601;&#1578;&#1607;&#1575;&#1606;&#1583; &#1608; &#1578;&#1705;&#1587;&#1578;&#1575;&#1585;&#1607; &#1588;&#1583;&#1607;&#1575;&#1606;&#1583;. &#1711;&#1586;&#1575;&#1585;&#1588; &laquo;&#1575;&#1585;&#1586;&#1588;&#1740;&#1575;&#1576;&#1740; &#1605;&#1604;&#1740; &#1582;&#1608;&#1583;&#1585;&#1608;&#1607;&#1575;&#1740; &#1587;&#1575;&#1582;&#1578; &#1583;&#1575;&#1582;&#1604;&raquo; &#1605;&#1575;&#1607;&#1575;&#1606;&#1607; &#1575;&#1586; &#1587;&#1608;&#1740; &#1588;&#1585;&#1705;&#1578; &#1576;&#1575;&#1586;&#1585;&#1587;&#1740; &#1705;&#1740;&#1601;&#1740;&#1578; &#1608; &#1575;&#1587;&#1578;&#1575;&#1606;&#1583;&#1575;&#1585;&#1583; &#1575;&#1740;&#1585;&#1575;&#1606; &#1605;&#1606;&#1578;&#1588;&#1585; &#1605;&#1740;&#1588;&#1608;&#1583;&#1563; &#1711;&#1586;&#1575;&#1585;&#1588;&#1740; &#1705;&#1607; &#1576;&#1585;&#1575;&#1587;&#1575;&#1587; &#1570;&#1606; &#1608;&#1590;&#1593;&#1740;&#1578; &#1705;&#1740;&#1601;&#1740; &#1582;&#1608;&#1583;&#1585;&#1608;&#1607;&#1575;&#1740; &#1578;&#1608;&#1604;&#1740;&#1583;&#1740; &#1583;&#1585; &#1705;&#1588;&#1608;&#1585; &#1576;&#1607; &#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1605;&#1608;&#1605; &#1605;&#1740;&#1585;&#1587;&#1583;. &#1593;&#1604;&#1575;&#1608;&#1607; &#1576;&#1585; &#1575;&#1740;&#1606; &#1588;&#1585;&#1705;&#1578;&#1548; &#1575;&#1606;&#1580;&#1605;&#1606; &#1605;&#1583;&#1740;&#1585;&#1740;&#1578; &#1705;&#1740;&#1601;&#1740;&#1578; &#1575;&#1740;&#1585;&#1575;&#1606; &#1606;&#1740;&#1586; &#1585;&#1608;&#1740; &#1605;&#1608;&#1590;&#1608;&#1593; &#1705;&#1740;&#1601;&#1740;&#1578; &#1582;&#1608;&#1583;&#1585;&#1608;&#1607;&#1575;&#1740; &#1583;&#1575;&#1582;&#1604;&#1740; &#1578;&#1605;&#1585;&#1705;&#1586; &#1583;&#1575;&#1585;&#1583; &#1576;&#1607;&#1711;&#1608;&#1606;&#1607;&#1575;&#1740; &#1705;&#1607; &#1602;&#1585;&#1575;&#1585; &#1575;&#1587;&#1578; &#1576;&#1607;&#1586;&#1608;&#1583;&#1740; &#1587;&#1606;&#1583; &#1585;&#1575;&#1607;&#1576;&#1585;&#1583;&#1740; &#1705;&#1740;&#1601;&#1740;&#1578; &#1582;&#1608;&#1583;&#1585;&#1608;&#1607;&#1575;&#1740; &#1583;&#1575;&#1582;&#1604;&#1740; &#1585;&#1575; &#1578;&#1583;&#1608;&#1740;&#1606; &#1705;&#1606;&#1583;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&#1575;&#1601;&#1586;&#1575;&#1740;&#1588; &#1705;&#1740;&#1601;&#1740;&#1578; &#1583;&#1585; &#1662;&#1587;&#1575;&#1576;&#1585;&#1580;&#1575;&#1605;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;&#1576;&#1607; &#1711;&#1601;&#1578;&#1607; &#1585;&#1740;&#1740;&#1587; &#1575;&#1606;&#1580;&#1605;&#1606; &#1605;&#1583;&#1740;&#1585;&#1740;&#1578; &#1705;&#1740;&#1601;&#1740;&#1578; &#1575;&#1740;&#1585;&#1575;&#1606;&#1548; &#1575;&#1740;&#1606; &#1575;&#1606;&#1580;&#1605;&#1606; &#1583;&#1585; &#1587;&#1591;&#1581; &#1576;&#1575;&#1604;&#1575;&#1578;&#1585;&#1740; &#1583;&#1585; &#1576;&#1582;&#1588; &#1578;&#1593;&#1740;&#1740;&#1606;&#1705;&#1740;&#1601;&#1740;&#1578; &#1582;&#1608;&#1583;&#1585;&#1608;&#1607;&#1575;&#1740; &#1583;&#1575;&#1582;&#1604;&#1740; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1588;&#1585;&#1705;&#1578; &#1576;&#1575;&#1586;&#1585;&#1587;&#1740; &#1705;&#1740;&#1601;&#1740;&#1578; &#1608; &#1575;&#1587;&#1578;&#1575;&#1606;&#1583;&#1575;&#1585;&#1583; &#1575;&#1740;&#1585;&#1575;&#1606; &#1601;&#1593;&#1575;&#1604;&#1740;&#1578; &#1605;&#1740;&#1705;&#1606;&#1583; &#1576;&#1607;&#1711;&#1608;&#1606;&#1607;&#1575;&#1740; &#1705;&#1607; &#1583;&#1585; &#1576;&#1582;&#1588;&#1607;&#1575;&#1740; &#1601;&#1606;&#1740; &#1583;&#1582;&#1575;&#1604;&#1578; &#1606;&#1705;&#1585;&#1583;&#1607; &#1608; &#1576;&#1740;&#1588;&#1578;&#1585; &#1576;&#1607; &#1578;&#1575;&#1579;&#1740;&#1585;&#1711;&#1584;&#1575;&#1585;&#1740; &#1575;&#1585;&#1586;&#1740;&#1575;&#1576;&#1740;&#1607;&#1575; &#1605;&#1740;&#1662;&#1585;&#1583;&#1575;&#1586;&#1583;. &#1601;&#1585;&#1586;&#1740;&#1606; &#1575;&#1606;&#1578;&#1589;&#1575;&#1585;&#1740;&#1575;&#1606; &#1583;&#1585; &#1711;&#1601;&#1578;&#1608;&#1711;&#1608; &#1576;&#1575; &#1589;&#1605;&#1578; &#1576;&#1575; &#1576;&#1740;&#1575;&#1606; &#1575;&#1740;&#1606;&#1705;&#1607; &#1605;&#1578;&#1575;&#1587;&#1601;&#1575;&#1606;&#1607; &#1575;&#1585;&#1586;&#1740;&#1575;&#1576;&#1740;&#1607;&#1575;&#1740; &#1705;&#1740;&#1601;&#1740; &#1578;&#1575;&#1705;&#1606;&#1608;&#1606; &#1575;&#1579;&#1585;&#1711;&#1584;&#1575;&#1585;&#1740; &#1586;&#1740;&#1575;&#1583;&#1740; &#1606;&#1583;&#1575;&#1588;&#1578;&#1607;&#1548; &#1575;&#1592;&#1607;&#1575;&#1585; &#1605;&#1740;&#1705;&#1606;&#1583;: &#1601;&#1593;&#1575;&#1604;&#1740;&#1578;&#1607;&#1575;&#1740;&#1740; &#1705;&#1607; &#1583;&#1585; &#1575;&#1740;&#1606; &#1586;&#1605;&#1740;&#1606;&#1607; &#1605;&#1740;&#1588;&#1608;&#1583; &#1605;&#1575;&#1606;&#1606;&#1583; &#1705;&#1606;&#1578;&#1585;&#1604; &#1705;&#1740;&#1601;&#1740;&#1578; &#1662;&#1587; &#1575;&#1586; &#1578;&#1608;&#1604;&#1740;&#1583;&#1548; &#1580;&#1608;&#1575;&#1576;&#1711;&#1608;&#1740; &#1605;&#1588;&#1705;&#1604;&#1575;&#1578; &#1585;&#1575;&#1607;&#1576;&#1585;&#1583;&#1740; &#1589;&#1606;&#1593;&#1578; &#1582;&#1608;&#1583;&#1585;&#1608; &#1705;&#1588;&#1608;&#1585; &#1606;&#1740;&#1587;&#1578;. &#1583;&#1585; &#1581;&#1575;&#1604;&#1581;&#1575;&#1590;&#1585; &#1605;&#1588;&#1705;&#1604; &#1583;&#1585; &#1606;&#1576;&#1608;&#1583; &#1585;&#1575;&#1607;&#1576;&#1585;&#1583;&#1740; &#1575;&#1587;&#1578; &#1705;&#1607; &#1607;&#1605;&#1607; &#1575;&#1576;&#1593;&#1575;&#1583; &#1575;&#1586;&#1580;&#1605;&#1604;&#1607; &#1580;&#1575;&#1740;&#1711;&#1575;&#1607; &#1581;&#1575;&#1705;&#1605;&#1740;&#1578;&#1548; &#1583;&#1608;&#1604;&#1578;&#1548; &#1606;&#1592;&#1575;&#1605;&#1607;&#1575;&#1740; &#1602;&#1590;&#1575;&#1740;&#1740; &#1608; &#1581;&#1602;&#1608;&#1602;&#1740; &#1608;&hellip; &#1583;&#1585; &#1570;&#1606; &#1605;&#1588;&#1582;&#1589; &#1576;&#1575;&#1588;&#1583;. &#1608;&#1740; &#1583;&#1585; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1576;&#1575; &#1705;&#1605;&#1578;&#1608;&#1580;&#1607;&#1740; &#1576;&#1607; &#1605;&#1608;&#1590;&#1608;&#1593; &#1705;&#1740;&#1601;&#1740;&#1578; &#1583;&#1585; &#1587;&#1606;&#1583; &#1585;&#1575;&#1607;&#1576;&#1585;&#1583;&#1740; &#1589;&#1606;&#1593;&#1578; &#1582;&#1608;&#1583;&#1585;&#1608; &#1578;&#1608;&#1590;&#1740;&#1581; &#1605;&#1740;&#1583;&#1607;&#1583;: &#1575;&#1740;&#1606;&#1705;&#1607; &#1583;&#1585; &#1587;&#1606;&#1583; &#1585;&#1575;&#1607;&#1576;&#1585;&#1583;&#1740; &#1582;&#1608;&#1583;&#1585;&#1608; &#1576;&#1607; &#1705;&#1740;&#1601;&#1740;&#1578; &#1578;&#1608;&#1580;&#1607; &#1606;&#1588;&#1583;&#1607;&#1548; &#1575;&#1583;&#1593;&#1575;&#1740; &#1583;&#1585;&#1587;&#1578;&#1740; &#1606;&#1740;&#1587;&#1578; &#1575;&#1605;&#1575; &#1576;&#1607; &#1591;&#1608;&#1585; &#1605;&#1588;&#1582;&#1589; &#1575;&#1740;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1608;&#1585;&#1583; &#1578;&#1608;&#1580;&#1607; &#1602;&#1585;&#1575;&#1585; &#1606;&#1711;&#1585;&#1601;&#1578;&#1607; &#1575;&#1587;&#1578; &#1608; &#1576;&#1607;&#1591;&#1608;&#1585; &#1582;&#1575;&#1589; &#1605;&#1576;&#1575;&#1581;&#1579; &#1605;&#1583;&#1740;&#1585;&#1740;&#1578; &#1705;&#1740;&#1601;&#1740;&#1578; &#1583;&#1585; &#1605;&#1587;&#1740;&#1585; &#1589;&#1606;&#1593;&#1578; &#1582;&#1608;&#1583;&#1585;&#1608; &#1578;&#1580;&#1586;&#1740;&#1607; &#1608; &#1578;&#1581;&#1604;&#1740;&#1604; &#1606;&#1588;&#1583;&#1607; &#1608; &#1576;&#1585;&#1575;&#1740; &#1570;&#1606; &#1585;&#1575;&#1607;&#1705;&#1575;&#1585; &#1583;&#1585;&#1606;&#1592;&#1585; &#1606;&#1711;&#1585;&#1601;&#1578;&#1607;&#1575;&#1606;&#1583;. &#1570;&#1606;&#1591;&#1608;&#1585; &#1705;&#1607; &#1575;&#1606;&#1578;&#1589;&#1575;&#1585;&#1740;&#1575;&#1606; &#1605;&#1740;&#1711;&#1608;&#1740;&#1583; &#1575;&#1580;&#1585;&#1575;&#1740;&#1740; &#1588;&#1583;&#1606; &#1576;&#1585;&#1580;&#1575;&#1605; &#1608; &#1711;&#1588;&#1575;&#1740;&#1588;&#1607;&#1575;&#1740;&#1740; &#1705;&#1607; &#1662;&#1587; &#1575;&#1586; &#1570;&#1606; &#1576;&#1607; &#1608;&#1580;&#1608;&#1583; &#1570;&#1605;&#1583; &#1583;&#1585; &#1589;&#1606;&#1593;&#1578; &#1582;&#1608;&#1583;&#1585;&#1608; &#1608; &#1576;&#1582;&#1588; &#1705;&#1740;&#1601;&#1740;&#1578; &#1582;&#1608;&#1583;&#1585;&#1608;&#1607;&#1575;&#1740; &#1583;&#1575;&#1582;&#1604;&#1740; &#1575;&#1579;&#1585;&#1711;&#1584;&#1575;&#1585; &#1575;&#1587;&#1578; &#1575;&#1605;&#1575; &#1575;&#1586; &#1570;&#1606;&#1580;&#1575;&#1740;&#1740; &#1705;&#1607; &#1578;&#1581;&#1585;&#1740;&#1605; &#1576;&#1740;&#1588; &#1575;&#1586; &#1777;&#1776;&#1587;&#1575;&#1604; &#1585;&#1608;&#1740; &#1705;&#1588;&#1608;&#1585; &#1587;&#1575;&#1740;&#1607; &#1575;&#1601;&#1705;&#1606;&#1583;&#1607; &#1576;&#1608;&#1583;&#1548; &#1606;&#1578;&#1740;&#1580;&#1607; &#1575;&#1740;&#1606; &#1578;&#1608;&#1575;&#1601;&#1602; &#1585;&#1575; &#1606;&#1605;&#1740;&#1578;&#1608;&#1575;&#1606; &#1583;&#1585; &#1740;&#1705; &#1605;&#1575;&#1607; &#1740;&#1575; &#1581;&#1578;&#1740; &#1740;&#1705; &#1587;&#1575;&#1604; &#1605;&#1588;&#1575;&#1607;&#1583;&#1607; &#1705;&#1585;&#1583; &#1575;&#1605;&#1575; &#1586;&#1605;&#1740;&#1606;&#1607; &#1705;&#1575;&#1585; &#1576;&#1607; &#1608;&#1580;&#1608;&#1583; &#1570;&#1605;&#1583;&#1607; &#1575;&#1587;&#1578;. &#1575;&#1740;&#1606;&#1705;&#1607; &#1588;&#1585;&#1705;&#1578;&#1607;&#1575;&#1740; &#1582;&#1575;&#1585;&#1580;&#1740; &#1575;&#1586; &#1580;&#1605;&#1604;&#1607; &#1582;&#1608;&#1583;&#1585;&#1608;&#1587;&#1575;&#1586;&#1575;&#1606; &#1576;&#1607; &#1705;&#1588;&#1608;&#1585; &#1570;&#1605;&#1583;&#1607;&#1575;&#1606;&#1583; &#1608; &#1586;&#1605;&#1740;&#1606;&#1607;&#1607;&#1575;&#1740; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1601;&#1606;&#1575;&#1608;&#1585;&#1740; &#1576;&#1607; &#1608;&#1580;&#1608;&#1583; &#1570;&#1605;&#1583;&#1607;&#1548; &#1606;&#1588;&#1575;&#1606;&#1607;&#1607;&#1575;&#1740; &#1582;&#1608;&#1576;&#1740; &#1575;&#1587;&#1578;. &#1576;&#1607; &#1576;&#1575;&#1608;&#1585; &#1585;&#1740;&#1740;&#1587; &#1575;&#1606;&#1580;&#1605;&#1606; &#1605;&#1583;&#1740;&#1585;&#1740;&#1578; &#1705;&#1740;&#1601;&#1740;&#1578; &#1575;&#1740;&#1585;&#1575;&#1606;&#1548; &#1583;&#1585; &#1583;&#1608;&#1585;&#1575;&#1606; &#1662;&#1587;&#1575;&#1576;&#1585;&#1580;&#1575;&#1605; &#1601;&#1606;&#1575;&#1608;&#1585;&#1740; &#1578;&#1606;&#1607;&#1575; &#1583;&#1585; &#1576;&#1582;&#1588; &#1587;&#1575;&#1582;&#1578; &#1608; &#1578;&#1608;&#1604;&#1740;&#1583; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1606;&#1582;&#1608;&#1575;&#1607;&#1583; &#1740;&#1575;&#1601;&#1578; &#1576;&#1604;&#1705;&#1607; &#1583;&#1585; &#1576;&#1582;&#1588; &#1605;&#1583;&#1740;&#1585;&#1740;&#1578; &#1705;&#1740;&#1601;&#1740;&#1578; &#1587;&#1575;&#1582;&#1578; &#1606;&#1740;&#1586; &#1605;&#1581;&#1602;&#1602; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;. &#1575;&#1586; &#1575;&#1740;&#1606;&#1585;&#1608; &#1576;&#1607; &#1591;&#1608;&#1585; &#1602;&#1591;&#1593; &#1576;&#1585;&#1580;&#1575;&#1605; &#1585;&#1608;&#1740; &#1705;&#1740;&#1601;&#1740;&#1578; &#1605;&#1581;&#1589;&#1608;&#1604;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604;&#1740; &#1575;&#1579;&#1585;&#1711;&#1584;&#1575;&#1585; &#1575;&#1587;&#1578; &#1608; &#1605;&#1740;&#1578;&#1608;&#1575;&#1606; &#1575;&#1605;&#1740;&#1583;&#1608;&#1575;&#1585; &#1576;&#1608;&#1583; &#1705;&#1607; &#1582;&#1608;&#1583;&#1585;&#1608;&#1607;&#1575;&#1740;&#1740; &#1576;&#1575;&#1705;&#1740;&#1601;&#1740;&#1578; &#1578;&#1608;&#1604;&#1740;&#1583; &#1582;&#1608;&#1583;&#1585;&#1608;&#1587;&#1575;&#1586;&#1575;&#1606; &#1583;&#1575;&#1582;&#1604;&#1740; &#1576;&#1607; &#1576;&#1575;&#1586;&#1575;&#1585; &#1705;&#1588;&#1608;&#1585; &#1593;&#1585;&#1590;&#1607; &#1588;&#1608;&#1583;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;&#1711;&#1586;&#1575;&#1585;&#1588; &#1705;&#1740;&#1601;&#1740; &#1582;&#1608;&#1583;&#1585;&#1608;&#1607;&#1575;&#1740; &#1583;&#1575;&#1582;&#1604;&#1740;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;&#1607;&#1605;&#1575;&#1606;&#1591;&#1608;&#1585; &#1705;&#1607; &#1575;&#1588;&#1575;&#1585;&#1607; &#1588;&#1583; &#1588;&#1585;&#1705;&#1578; &#1576;&#1575;&#1586;&#1585;&#1587;&#1740; &#1705;&#1740;&#1601;&#1740;&#1578; &#1608; &#1575;&#1587;&#1578;&#1575;&#1606;&#1583;&#1575;&#1585;&#1583; &#1575;&#1740;&#1585;&#1575;&#1606; &#1605;&#1575;&#1607;&#1575;&#1606;&#1607; &#1711;&#1586;&#1575;&#1585;&#1588;&#1740; &#1575;&#1586; &#1608;&#1590;&#1593;&#1740;&#1578; &#1705;&#1740;&#1601;&#1740;&#1578; &#1582;&#1608;&#1583;&#1585;&#1608;&#1607;&#1575;&#1740; &#1583;&#1575;&#1582;&#1604;&#1740; &#1605;&#1606;&#1578;&#1588;&#1585; &#1605;&#1740;&#1705;&#1606;&#1583; &#1705;&#1607; &#1711;&#1586;&#1575;&#1585;&#1588; &#1605;&#1585;&#1583;&#1575;&#1583; &#1576;&#1607; &#1578;&#1575;&#1586;&#1711;&#1740; &#1583;&#1585; &#1575;&#1582;&#1578;&#1740;&#1575;&#1585; &#1585;&#1587;&#1575;&#1606;&#1607;&#1607;&#1575; &#1602;&#1585;&#1575;&#1585; &#1711;&#1585;&#1601;&#1578;&#1607; &#1575;&#1587;&#1578;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;&#1576;&#1585;&#1575;&#1587;&#1575;&#1587; &#1575;&#1740;&#1606; &#1711;&#1586;&#1575;&#1585;&#1588; &#1583;&#1585; &#1605;&#1585;&#1583;&#1575;&#1583; &#1777;&#1779;&#1785;&#1781;&#1548; &#1785;&#1776;&#1607;&#1586;&#1575;&#1585; &#1608; &#1779;&#1780;&#1781; &#1582;&#1608;&#1583;&#1585;&#1608; &#1587;&#1576;&#1705; &#1578;&#1608;&#1604;&#1740;&#1583; &#1588;&#1583;&#1607; &#1705;&#1607; &#1785;&#1779;&#1583;&#1585;&#1589;&#1583; &#1575;&#1586; &#1581;&#1580;&#1605; &#1578;&#1608;&#1604;&#1740;&#1583;&#1575;&#1578; &#1576;&#1607; &#1582;&#1608;&#1583;&#1585;&#1608;&#1607;&#1575;&#1740; &#1587;&#1608;&#1575;&#1585;&#1740; &#1608; &#1783;&#1583;&#1585;&#1589;&#1583; &#1583;&#1740;&#1711;&#1585; &#1576;&#1607; &#1582;&#1608;&#1583;&#1585;&#1608;&#1607;&#1575;&#1740; &#1608;&#1575;&#1606;&#1578; &#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1583;&#1575;&#1585;&#1583;. &#1582;&#1608;&#1583;&#1585;&#1608;&#1607;&#1575;&#1740; &#1587;&#1576;&#1705; &#1578;&#1608;&#1604;&#1740;&#1583;&#1740; &#1705;&#1588;&#1608;&#1585; &#1575;&#1740;&#1606; &#1605;&#1575;&#1607; &#1588;&#1575;&#1605;&#1604; &#1779;&#1782; &#1605;&#1583;&#1604; &#1582;&#1608;&#1583;&#1585;&#1608; &#1583;&#1585; &#1711;&#1585;&#1608;&#1607; &#1587;&#1608;&#1575;&#1585;&#1740; &#1608; &#1783; &#1605;&#1583;&#1604; &#1583;&#1585; &#1711;&#1585;&#1608;&#1607; &#1608;&#1575;&#1606;&#1578; &#1605;&#1740;&#1588;&#1608;&#1583;. &#1583;&#1585; &#1576;&#1582;&#1588; &#1587;&#1608;&#1575;&#1585;&#1740;&#1548; &#1582;&#1608;&#1583;&#1585;&#1608;&#1607;&#1575;&#1740; &#1662;&#1688;&#1608; &#1780;&#1776;&#1781; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606; &#1608; &#1576;&#1585;&#1604;&#1740;&#1575;&#1606;&#1587; &#1575;&#1670;&#1779;&#1778;&#1776; &#1576;&#1607; &#1578;&#1585;&#1578;&#1740;&#1576; &#1576;&#1740;&#1588;&#1578;&#1585;&#1740;&#1606; &#1608; &#1705;&#1605;&#1578;&#1585;&#1740;&#1606; &#1605;&#1740;&#1586;&#1575;&#1606; &#1578;&#1608;&#1604;&#1740;&#1583; &#1582;&#1608;&#1583;&#1585;&#1608; &#1585;&#1575; &#1583;&#1585; &#1605;&#1585;&#1583;&#1575;&#1583; &#1576;&#1607; &#1582;&#1608;&#1583; &#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1583;&#1575;&#1583;&#1607;&#1575;&#1606;&#1583;. &#1583;&#1585; &#1576;&#1582;&#1588; &#1608;&#1575;&#1606;&#1578; &#1606;&#1740;&#1586; &#1582;&#1608;&#1583;&#1585;&#1608;&#1607;&#1575;&#1740; &#1608;&#1575;&#1606;&#1578; &#1606;&#1740;&#1587;&#1575;&#1606; &#1583;&#1608;&#1711;&#1575;&#1606;&#1607;&#1587;&#1608;&#1586; &#1608; &#1608;&#1575;&#1606;&#1578; &#1578;&#1606;&#1583;&#1585; &#1576;&#1607; &#1578;&#1585;&#1578;&#1740;&#1576; &#1576;&#1740;&#1588;&#1578;&#1585;&#1740;&#1606; &#1608; &#1705;&#1605;&#1578;&#1585;&#1740;&#1606; &#1605;&#1740;&#1586;&#1575;&#1606; &#1578;&#1608;&#1604;&#1740;&#1583; &#1582;&#1608;&#1583;&#1585;&#1608; &#1585;&#1575; &#1576;&#1607; &#1606;&#1575;&#1605; &#1582;&#1608;&#1583; &#1579;&#1576;&#1578; &#1705;&#1585;&#1583;&#1607;&#1575;&#1606;&#1583;. &#1575;&#1711;&#1585;&#1670;&#1607; &#1608;&#1575;&#1606;&#1578; &#1578;&#1606;&#1583;&#1585; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1583;&#1740;&#1711;&#1585; &#1582;&#1608;&#1583;&#1585;&#1608;&#1607;&#1575; &#1705;&#1605;&#1578;&#1585; &#1576;&#1607; &#1578;&#1608;&#1604;&#1740;&#1583; &#1585;&#1587;&#1740;&#1583;&#1607; &#1575;&#1605;&#1575; &#1583;&#1585; &#1576;&#1740;&#1606; &#1783; &#1605;&#1583;&#1604;&#1548; &#1608;&#1575;&#1606;&#1578; &#1578;&#1608;&#1604;&#1740;&#1583; &#1588;&#1583;&#1607; &#1583;&#1585; &#1605;&#1585;&#1583;&#1575;&#1583; &#1578;&#1606;&#1607;&#1575; &#1582;&#1608;&#1583;&#1585;&#1608;&#1740;&#1740; &#1575;&#1587;&#1578; &#1705;&#1607; &#1779; &#1587;&#1578;&#1575;&#1585;&#1607; &#1705;&#1740;&#1601;&#1740; &#1585;&#1575; &#1583;&#1585;&#1740;&#1575;&#1601;&#1578; &#1705;&#1585;&#1583;&#1607; &#1608; &#1583;&#1740;&#1711;&#1585; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575; &#1575;&#1586; &#1580;&#1605;&#1604;&#1607; &#1608;&#1575;&#1606;&#1578; &#1587;&#1575;&#1740;&#1662;&#1575; &#1575;&#1740;&#1705;&#1587;&#1777;&#1781;&#1777;&#1548; &#1608;&#1575;&#1606;&#1578; &#1605;&#1586;&#1583;&#1575; &#1578;&#1705;&#1705;&#1575;&#1576;&#1740;&#1606;&#1548; &#1608;&#1575;&#1606;&#1578; &#1583;&#1740;&#1586;&#1604; &#1586;&#1575;&#1605;&#1740;&#1575;&#1583;&#1548; &#1608;&#1575;&#1606;&#1578; &#1605;&#1586;&#1583;&#1575; &#1583;&#1608;&#1705;&#1575;&#1576;&#1740;&#1606;&#1548; &#1608;&#1575;&#1606;&#1578; &#1570;&#1585;&#1740;&#1587;&#1575;&#1606; &#1608; &#1608;&#1575;&#1606;&#1578; &#1606;&#1740;&#1587;&#1575;&#1606; &#1583;&#1608;&#1711;&#1575;&#1606;&#1607;&#1587;&#1608;&#1586; &#1605;&#1608;&#1601;&#1602; &#1576;&#1607; &#1583;&#1585;&#1740;&#1575;&#1601;&#1578; &#1740;&#1705; &#1587;&#1578;&#1575;&#1585;&#1607; &#1705;&#1740;&#1601;&#1740;&#1578; &#1588;&#1583;&#1607;&#1575;&#1606;&#1583;. &#1583;&#1585; &#1607;&#1605;&#1740;&#1606; &#1581;&#1575;&#1604; &#1580;&#1583;&#1608;&#1604; &#1605;&#1602;&#1575;&#1740;&#1587;&#1607; &#1587;&#1591;&#1608;&#1581; &#1705;&#1740;&#1601;&#1740;&#1578; &#1582;&#1608;&#1583;&#1585;&#1608;&#1607;&#1575;&#1740; &#1587;&#1608;&#1575;&#1585;&#1740; &#1608; &#1608;&#1575;&#1606;&#1578; &#1583;&#1585; &#1578;&#1740;&#1585; &#1608; &#1605;&#1585;&#1583;&#1575;&#1583; &#1777;&#1779;&#1785;&#1781; &#1606;&#1588;&#1575;&#1606; &#1605;&#1740;&#1583;&#1607;&#1583; &#1601;&#1602;&#1591; &#1582;&#1608;&#1583;&#1585;&#1608; &laquo;&#1705;&#1740;&#1575; &#1587;&#1585;&#1575;&#1578;&#1608;&raquo; &#1578;&#1594;&#1740;&#1740;&#1585; &#1587;&#1578;&#1575;&#1585;&#1607; &#1705;&#1740;&#1601;&#1740; &#1583;&#1575;&#1588;&#1578;&#1607; &#1608; &#1575;&#1711;&#1585;&#1670;&#1607; &#1583;&#1585; &#1578;&#1740;&#1585; &#1605;&#1608;&#1601;&#1602; &#1576;&#1607; &#1583;&#1585;&#1740;&#1575;&#1601;&#1578; &#1779; &#1587;&#1578;&#1575;&#1585;&#1607; &#1588;&#1583;&#1607; &#1575;&#1605;&#1575; &#1575;&#1740;&#1606; &#1582;&#1608;&#1583;&#1585;&#1608; &#1583;&#1585; &#1605;&#1585;&#1583;&#1575;&#1583; &#1576;&#1575; &#1575;&#1601;&#1578; &#1705;&#1740;&#1601;&#1740;&#1578; &#1585;&#1608;&#1576;&#1607;&#1585;&#1608; &#1576;&#1608;&#1583;&#1607; &#1608; &#1576;&#1607; &#1580;&#1605;&#1593; &#1778; &#1587;&#1578;&#1575;&#1585;&#1607;&#1575;&#1740;&#1607;&#1575; &#1662;&#1740;&#1608;&#1587;&#1578;&#1607; &#1575;&#1587;&#1578;. &#1583;&#1585; &#1606;&#1711;&#1575;&#1607;&#1740; &#1705;&#1604;&#1740; &#1575;&#1586; &#1605;&#1580;&#1605;&#1608;&#1593; &#1780;&#1779; &#1605;&#1583;&#1604; &#1582;&#1608;&#1583;&#1585;&#1608; &#1587;&#1576;&#1705;&#1740; &#1705;&#1607; &#1583;&#1585; &#1605;&#1585;&#1583;&#1575;&#1583; &#1575;&#1605;&#1587;&#1575;&#1604; &#1576;&#1607; &#1578;&#1608;&#1604;&#1740;&#1583; &#1585;&#1587;&#1740;&#1583;&#1607;&#1575;&#1606;&#1583;&#1548; &#1784; &#1605;&#1583;&#1604; &#1582;&#1608;&#1583;&#1585;&#1608; &#1576;&#1607; &#1606;&#1575;&#1605;&#1607;&#1575;&#1740; &#1606;&#1740;&#1608;&#1605;&#1586;&#1583;&#1575;&#1779;&#1548; &#1607;&#1575;&#1740;&#1605;&#1575; &#1575;&#1587;&#1783;&#1548; &#1662;&#1575;&#1585;&#1587; &#1578;&#1606;&#1583;&#1585;&#1548; &#1578;&#1606;&#1583;&#1585;&#1785;&#1776; &#1575;&#1578;&#1608;&#1605;&#1575;&#1578;&#1740;&#1705;&#1548; &#1578;&#1606;&#1583;&#1585;&#1785;&#1776; &#1662;&#1575;&#1585;&#1587; &#1582;&#1608;&#1583;&#1585;&#1608;&#1548; &#1578;&#1606;&#1583;&#1585; &#1785;&#1776;&#1548; &#1585;&#1575;&#1606;&#1575; &#1608; &#1608;&#1575;&#1606;&#1578;&#1578;&#1606;&#1583;&#1585; &#1605;&#1608;&#1601;&#1602; &#1576;&#1607; &#1583;&#1585;&#1740;&#1575;&#1601;&#1578; &#1779; &#1587;&#1578;&#1575;&#1585;&#1607; &#1705;&#1740;&#1601;&#1740;&#1578; &#1588;&#1583;&#1607;&#1575;&#1606;&#1583;. &#1593;&#1604;&#1575;&#1608;&#1607; &#1576;&#1585; &#1570;&#1606; &#1777;&#1777; &#1605;&#1583;&#1604; &#1582;&#1608;&#1583;&#1585;&#1608; &#1705;&#1740;&#1575; &#1587;&#1585;&#1575;&#1578;&#1608;&#1548; &#1578;&#1740;&#1711;&#1608; &#1781;&#1548; &#1580;&#1705; &#1575;&#1587;&#1781;&#1548; &#1580;&#1705; &#1575;&#1604;&#1781;&#1548; &#1576;&#1585;&#1604;&#1740;&#1575;&#1606;&#1587; &#1575;&#1670;&#1779;&#1778;&#1776;&#1548; &#1576;&#1585;&#1604;&#1740;&#1575;&#1606;&#1587; &#1575;&#1670;&#1779;&#1779;&#1776;&#1548; &#1570;&#1585;&#1740;&#1608;&#1548; &#1662;&#1688;&#1608; &#1778;&#1776;&#1782;&#1548; &#1662;&#1688;&#1608; &#1778;&#1776;&#1782;&#1575;&#1587;&#1583;&#1740;&#1548; &#1583;&#1606;&#1575; &#1608; &#1606;&#1740;&#1608; &#1575;&#1605;&#1608;&#1740;&#1575;&#1605; &#1779;&#1777;&#1781; &#1578;&#1608;&#1575;&#1606;&#1587;&#1578;&#1607;&#1575;&#1606;&#1583; &#1778; &#1587;&#1578;&#1575;&#1585;&#1607; &#1705;&#1740;&#1601;&#1740; &#1585;&#1575; &#1576;&#1607; &#1582;&#1608;&#1583; &#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1583;&#1607;&#1606;&#1583;. &#1575;&#1586; &#1582;&#1608;&#1583;&#1585;&#1608;&#1607;&#1575;&#1740; &#1779; &#1608; &#1778;&#1587;&#1578;&#1575;&#1585;&#1607; &#1705;&#1607; &#1576;&#1711;&#1584;&#1585;&#1740;&#1605; &#1583;&#1585; &#1605;&#1580;&#1605;&#1608;&#1593; &#1778;&#1780; &#1605;&#1583;&#1604; &#1582;&#1608;&#1583;&#1585;&#1608; &#1705;&#1605;&#1578;&#1585;&#1740;&#1606; &#1606;&#1588;&#1575;&#1606; &#1705;&#1740;&#1601;&#1740; &#1740;&#1593;&#1606;&#1740; &#1740;&#1705; &#1587;&#1578;&#1575;&#1585;&#1607; &#1585;&#1575; &#1583;&#1585;&#1740;&#1575;&#1601;&#1578; &#1705;&#1585;&#1583;&#1607;&#1575;&#1606;&#1583; &#1705;&#1607; &#1575;&#1740;&#1606; &#1582;&#1608;&#1583;&#1585;&#1608;&#1607;&#1575; &#1588;&#1575;&#1605;&#1604; &#1606;&#1740;&#1608; &#1575;&#1605;&#1608;&#1740;&#1575;&#1605; &#1779;&#1779;&#1548; &#1575;&#1605;&#1608;&#1740;&#1575;&#1605;&#1781;&#1781;&#1776;&#1548; &#1604;&#1740;&#1601;&#1575;&#1606; &#1575;&#1740;&#1705;&#1587; &#1782;&#1776;&#1548; &#1662;&#1688;&#1608; &#1662;&#1575;&#1585;&#1587; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606;&#1548; &#1662;&#1688;&#1608; &#1662;&#1575;&#1585;&#1587;&#1548; &#1662;&#1688;&#1608; &#1780;&#1776;&#1781;&#1548; &#1662;&#1688;&#1608; &#1780;&#1776;&#1781; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606;&#1548; &#1587;&#1605;&#1606;&#1583; &#1578;&#1576;&#1585;&#1740;&#1586;&#1548; &#1662;&#1688;&#1608; &#1662;&#1575;&#1585;&#1587; &#1605;&#1575;&#1586;&#1606;&#1583;&#1585;&#1575;&#1606;&#1548; &#1662;&#1688;&#1608; &#1662;&#1575;&#1585;&#1587; &#1601;&#1575;&#1585;&#1587;&#1548; &#1575;&#1605;&#1608;&#1740;&#1575;&#1605; &#1777;&#1777;&#1776;&#1575;&#1587;&#1548; &#1578;&#1740;&#1576;&#1575; &#1778;&#1548; &#1578;&#1740;&#1576;&#1575;&#1548; &#1587;&#1575;&#1740;&#1662;&#1575; &#1575;&#1740;&#1705;&#1587;&#1777;&#1779;&#1777;&#1548; &#1587;&#1575;&#1740;&#1662;&#1575; &#1575;&#1740;&#1705;&#1587;&#1777;&#1779;&#1778;&#1548; &#1587;&#1575;&#1740;&#1662;&#1575; &#1575;&#1740;&#1705;&#1587;&#1777;&#1777;&#1777;&#1548; &#1587;&#1575;&#1740;&#1662;&#1575; &#1575;&#1740;&#1705;&#1587;&#1777;&#1779;&#1777; &#1662;&#1575;&#1585;&#1587;&#1582;&#1608;&#1583;&#1585;&#1608;&#1548; &#1587;&#1605;&#1606;&#1583; &#1608; &#1782; &#1605;&#1583;&#1604; &#1608;&#1575;&#1606;&#1578;&#1740; &#1705;&#1607; &#1583;&#1585; &#1576;&#1575;&#1604;&#1575; &#1576;&#1607; &#1570;&#1606; &#1575;&#1588;&#1575;&#1585;&#1607; &#1588;&#1583;&#1548; &#1605;&#1740;&#1588;&#1608;&#1583;. &#1583;&#1585; &#1711;&#1586;&#1575;&#1585;&#1588; &#1575;&#1585;&#1586;&#1740;&#1575;&#1576;&#1740; &#1705;&#1740;&#1601;&#1740; &#1587;&#1578;&#1608;&#1606;&#1740; &#1576;&#1607; &#1606;&#1575;&#1605; &#1705;&#1604;&#1575;&#1587; &#1602;&#1740;&#1605;&#1578; &#1582;&#1608;&#1583;&#1585;&#1608;&#1607;&#1575; &#1608;&#1580;&#1608;&#1583; &#1583;&#1575;&#1585;&#1583;. &#1575;&#1740;&#1606; &#1587;&#1578;&#1608;&#1606; &#1606;&#1588;&#1575;&#1606; &#1605;&#1740;&#1583;&#1607;&#1583; &#1575;&#1586; &#1779;&#1782; &#1605;&#1583;&#1604; &#1582;&#1608;&#1583;&#1585;&#1608; &#1587;&#1608;&#1575;&#1585;&#1740; &#1578;&#1608;&#1604;&#1740;&#1583;&#1740; &#1583;&#1585; &#1605;&#1585;&#1583;&#1575;&#1583; &#1740;&#1705; &#1605;&#1583;&#1604; &#1583;&#1585; &#1585;&#1583;&#1607; &#1576;&#1575;&#1604;&#1575;&#1578;&#1585; &#1575;&#1586; &#1777;&#1776;&#1776;&#1605;&#1740;&#1604;&#1740;&#1608;&#1606; &#1578;&#1608;&#1605;&#1575;&#1606;&#1548; &#1779; &#1605;&#1583;&#1604; &#1582;&#1608;&#1583;&#1585;&#1608; &#1583;&#1585; &#1585;&#1583;&#1607; &#1783;&#1781; &#1578;&#1575; &#1777;&#1776;&#1776;&#1605;&#1740;&#1604;&#1740;&#1608;&#1606; &#1578;&#1608;&#1605;&#1575;&#1606;&#1548; &#1784; &#1605;&#1583;&#1604; &#1583;&#1585; &#1585;&#1583;&#1607; &#1781;&#1776; &#1578;&#1575; &#1783;&#1781;&#1605;&#1740;&#1604;&#1740;&#1608;&#1606; &#1578;&#1608;&#1605;&#1575;&#1606;&#1548; &#1777;&#1785; &#1605;&#1583;&#1604; &#1583;&#1585; &#1585;&#1583;&#1607; &#1778;&#1781; &#1578;&#1575; &#1781;&#1776;&#1605;&#1740;&#1604;&#1740;&#1608;&#1606; &#1578;&#1608;&#1605;&#1575;&#1606;&#1548; &#1608; &#1781; &#1605;&#1583;&#1604; &#1582;&#1608;&#1583;&#1585;&#1608; &#1583;&#1740;&#1711;&#1585; &#1583;&#1585; &#1605;&#1581;&#1583;&#1608;&#1583;&#1607; &#1662;&#1575;&#1740;&#1740;&#1606;&#1578;&#1585; &#1575;&#1586; &#1778;&#1781;&#1605;&#1740;&#1604;&#1740;&#1608;&#1606; &#1578;&#1608;&#1605;&#1575;&#1606; &#1602;&#1585;&#1575;&#1585; &#1711;&#1585;&#1601;&#1578;&#1607;&#1575;&#1606;&#1583;. &#1593;&#1604;&#1575;&#1608;&#1607; &#1576;&#1585; &#1570;&#1606; &#1783; &#1605;&#1583;&#1604; &#1608;&#1575;&#1606;&#1578; &#1578;&#1608;&#1604;&#1740;&#1583;&#1740; &#1606;&#1740;&#1586; &#1583;&#1585; &#1585;&#1583;&#1607; &#1602;&#1740;&#1605;&#1578;&#1740; &#1662;&#1575;&#1740;&#1740;&#1606;&#1578;&#1585; &#1575;&#1586; &#1781;&#1776;&#1605;&#1740;&#1604;&#1740;&#1608;&#1606; &#1578;&#1608;&#1605;&#1575;&#1606; &#1576;&#1607; &#1578;&#1608;&#1604;&#1740;&#1583; &#1585;&#1587;&#1740;&#1583;&#1607;&#1575;&#1606;&#1583;.&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#1605;&#1583;&#1740;&#1585;&#1705;&#1604; &#1705;&#1605;&#1740;&#1578;&#1607; &#1576;&#1740;&#1606;&#1575;&#1604;&#1605;&#1604;&#1604;&#1740; &#1589;&#1604;&#1740;&#1576; &#1587;&#1585;&#1582; &#1583;&#1585; &#1705;&#1606;&#1601;&#1585;&#1575;&#1606;&#1587;&#1740; &#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578;&#1740; &#1705;&#1607; 1 &#1587;&#1662;&#1578;&#1575;&#1605;&#1576;&#1585; 2022 &#1583;&#1585; &#1705;&#1740;&#1740;&#1601;&#1548; &#1575;&#1608;&#1705;&#1585;&#1575;&#1740;&#1606; &#1576;&#1585;&#1711;&#1586;&#1575;&#1585; &#1588;&#1583; &#1575;&#1740;&#1606; &#1575;&#1592;&#1607;&#1575;&#1585;&#1575;&#1578; &#1585;&#1575; &#1575;&#1740;&#1585;&#1575;&#1583; &#1705;&#1585;&#1583;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#1582;&#1576;&#1585;&#1606;&#1575;&#1605;&#1607; 1 &#1587;&#1662;&#1578;&#1575;&#1605;&#1576;&#1585; 2022 (10 &#1588;&#1607;&#1585;&#1740;&#1608;&#1585; 1401) &#1575;&#1608;&#1705;&#1585;&#1575;&#1740;&#1606;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#1589;&#1576;&#1581; &#1576;&#1582;&#1740;&#1585;&#1548;&lt;/s&gt;
</pre></body></html>
