<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;Vaikka t&auml;m&auml; m&auml;ki ei ole uusi, sit&auml; ei ole k&auml;ytetty REM -radalla vuosiin.&lt;/s&gt;
        &lt;s id=&quot;1.2&quot;&gt;Sill&auml; on identtinen veli 100 jalkaa sen takana (ja toista m&auml;ke&auml; seuraa viel&auml; jyrkempi yl&auml;m&auml;ki, jyrkempi mutta alam&auml;ki ja lopuksi viel&auml; yksi nousu takaisin REM -radan etuosaan).&lt;/s&gt;
        &lt;s id=&quot;1.3&quot;&gt;Kuva: Debbie Tamietti&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;KUVAT DEBBI TAMIETTI, JON ORTNER &amp;amp; ERNIE BECKER&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;REM halusi puristaa viimeisen kilpailun syyskuuhun, ennen kuin Glen Helen k&auml;ytti koko puiston massiivisiin monip&auml;iv&auml;isiin tapahtumiin, kuten WORCS-sarjaan (sek&auml; moottoripy&ouml;r&auml;t ett&auml; m&ouml;nkij&auml;t), Glen Helenin 24 tunnin ajaksi, Tough Mudder Run, REM Octobercross, El&auml;inl&auml;&auml;k&auml;rien maailmanmestaruuskilpailut, Mud Factor Run, Travis Pastranan Nitro Rallycross ja The Day in the Dirt.&lt;/s&gt;
        &lt;s id=&quot;3.2&quot;&gt;REM-kilpailijat eiv&auml;t halua pit&auml;&auml; pitk&auml;&auml; taukoa (tai edes lyhytt&auml; taukoa), mutta pakko-lomautus antaa loukkaantuneille ratsastajille paranemisen ja palata lopulta tervein&auml; 30. lokakuuta lokakuun kilpailussa, joka on perinteinen l&auml;mmittelykilpailu vuoden 2021 el&auml;inl&auml;&auml;k&auml;rien maailmanmestaruuskilpailuihin 5-7. marraskuuta.&lt;/s&gt;
        &lt;s id=&quot;3.3&quot;&gt;Lokakuun risti ajetaan World Vet -asettelun l&auml;heisell&auml; versiolla, mik&auml; tarkoittaa, ett&auml; se on eritt&auml;in suosittu tapahtuma ratsastajille, jotka haluavat hiipi&auml; todellisiin harjoituksiin viisi p&auml;iv&auml;&auml; ennen World Vetin alkua.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;Uusi m&auml;ki on piilotettu katsojan n&auml;k&ouml;kulmasta Whitney -harjanteen toisella puolella sijaitsevassa kanjonissa.&lt;/s&gt;
        &lt;s id=&quot;4.2&quot;&gt;T&auml;&auml;ll&auml; Robbie Weber (211), Lamont Dusseau (217) ja Paul Kellen (647) saavat ensimm&auml;isen katseensa kukkulalle.&lt;/s&gt;
        &lt;s id=&quot;4.3&quot;&gt;Kuva: Debbie Tamietti&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;Vaikka viime lauantain kilpailu oli kuukauden viimeinen, REM otti silti aikaa lis&auml;t&auml; uusi osa kilparadalle.&lt;/s&gt;
        &lt;s id=&quot;5.2&quot;&gt;Pelottavinta uudessa osassa oli se, ett&auml; se n&auml;ytti keskikokoiselta kukkulalta keskell&auml; hiekkaa suoraan kanjonissa, mutta se osoittautui kolmeksi kukkulaksi, jotka olivat ahtaasti yhteen per&auml;kk&auml;in.&lt;/s&gt;
        &lt;s id=&quot;5.3&quot;&gt;Ensimm&auml;isen m&auml;en kohdalla ratsastajat k&auml;&auml;ntyiv&auml;t vasemmalle sel&auml;st&auml; suoraan ja nousivat lyhyeen, nopeaan yl&auml;m&auml;keen.&lt;/s&gt;
        &lt;s id=&quot;5.4&quot;&gt;Voit hyp&auml;t&auml; kukkulan huipulle kuin p&ouml;yt&auml;levy, mutta useimmat j&auml;rkev&auml;mm&auml;t ratsastajat valitsivat ratsastaakseen huipun yli hypp&auml;&auml;misen sijasta, koska rata k&auml;&auml;ntyi heti oikealle yl&auml;reunassa riviin toisen m&auml;en kanssa.&lt;/s&gt;
        &lt;s id=&quot;5.5&quot;&gt;Jos hypp&auml;si liian pitk&auml;lle, laskeutuisit radalta.&lt;/s&gt;
        &lt;s id=&quot;5.6&quot;&gt;Seuraava yl&auml;m&auml;ki oli eritt&auml;in jyrkk&auml;, mutta viel&auml; jyrkempi oli seuraava alam&auml;ki, joka vaati kovaa oikeak&auml;tist&auml; k&auml;&auml;nn&ouml;st&auml;, jotta se voisi tuntua pystysuoralta pudotukselta.&lt;/s&gt;
        &lt;s id=&quot;5.7&quot;&gt;T&auml;m&auml;n alam&auml;en alareunassa oli liukas kallistettu kulma, joka k&auml;&auml;ntyi 180 astetta vasemmalle ylitt&auml;&auml;kseen hyppyn, joka johti takaisin radan etuosaan.&lt;/s&gt;
        &lt;s id=&quot;5.8&quot;&gt;Se oli hyvin tekninen.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;Geremy Patterson (846) ja Zack Wiley (13) tulevat uudelle kukkulalle johtavien kytkinten kautta.&lt;/s&gt;
        &lt;s id=&quot;6.2&quot;&gt;N&auml;et ratsastajan heid&auml;n edess&auml;&auml;n nousun juuressa (oikeassa yl&auml;kulmassa).&lt;/s&gt;
        &lt;s id=&quot;6.3&quot;&gt;Kuva: Debbie Tamietti&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;N&auml;m&auml; kolme uutta kukkulaa, jotka kaikki olivat poissa kuopan fanien n&auml;k&ouml;piiriss&auml;, olivat yhteydess&auml; kolmeen muuhun nousuun, jotka katsojat n&auml;kiv&auml;t kaivoista.&lt;/s&gt;
        &lt;s id=&quot;7.2&quot;&gt;Hiekkakulmassa oli paljon roiskeita, jotka johtivat suoraan selk&auml;&auml;n, mutta uusia kaatumisia ei sattunut.&lt;/s&gt;
        &lt;s id=&quot;7.3&quot;&gt;Yli 60-vuotias Intermediate Corby Reutgen kuitenkin kaatui tasaiselle suoralle, joka johti kallistettuun ensimm&auml;iseen k&auml;&auml;nn&ouml;kseen, kun h&auml;n osui sarjaan &auml;nkytyksi&auml; ja menetti etuosan.&lt;/s&gt;
        &lt;s id=&quot;7.4&quot;&gt;Parane pian Corby.&lt;/s&gt;
        &lt;s id=&quot;7.5&quot;&gt;Samaan aikaan 450 aloittelija Isaak Uribe arvioi v&auml;&auml;rin vasemmanpuoleisen k&auml;&auml;nn&ouml;ksen m&auml;en harjalla ja lensi suoraan kukkulan huipulle.&lt;/s&gt;
        &lt;s id=&quot;7.6&quot;&gt;Molemmat rodut merkittiin punaisella lipulla, kun l&auml;&auml;k&auml;rit pyrkiv&auml;t Uriben nilkkoihin ja Reutgenin p&auml;&auml;h&auml;n.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;Viime viikolla MXA: n Josh Mosiman ajoi t&auml;t&auml; osaketta 2022 KTM 450SXF Hangtown 450 Nationalissa.&lt;/s&gt;
        &lt;s id=&quot;8.2&quot;&gt;T&auml;ll&auml; viikolla Randy Skinner ajoi sen jatkoa MXA: n yli 60-vuotiaiden asiantuntijoiden testaukselle nelj&auml;nneksi.&lt;/s&gt;
        &lt;s id=&quot;8.3&quot;&gt;MXA kilpailee testipy&ouml;rill&auml;&auml;n viikoittain Pro-, Intermediate- ja Vet -luokassa (30-65).&lt;/s&gt;
        &lt;s id=&quot;8.4&quot;&gt;Kuva: Debbie Tamietti&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;Toinen MXA-kest&auml;vyyskokeilija Luc De Ley (73) voitti yli 60-vuotiaiden luokan GasGas MC 250F: ll&auml;.&lt;/s&gt;
        &lt;s id=&quot;9.2&quot;&gt;Yli 60-v&auml;lituotteet olivat REM: n suurin luokka lauantaina.&lt;/s&gt;
        &lt;s id=&quot;9.3&quot;&gt;Kuva: Debbie Tamietti&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;Kuwaiitin motocross -t&auml;hti Barrack Aljasmi (2) tulee joka vuosi Yhdysvaltoihin kehitt&auml;m&auml;&auml;n motocross -taitojaan.&lt;/s&gt;
        &lt;s id=&quot;10.2&quot;&gt;Barrack voitti 2-2 Vet Novice -luokassa.&lt;/s&gt;
        &lt;s id=&quot;10.3&quot;&gt;Kuva: Debbie Tamietti&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;Kuwaitin ilmavoimien kapteeni Omar Almedlej (42) tuli SoCaliin ensimm&auml;ist&auml; kertaa kokeilemaan k&auml;tt&auml;&auml;n amerikkalaistyylisess&auml; kilpailussa.&lt;/s&gt;
        &lt;s id=&quot;11.2&quot;&gt;Se oli intensiivisempi, karkeampi ja nopeampi kuin Kuwaitin motocross-radat, mutta Omar meni 5-6 Vet Novice -luokassa.&lt;/s&gt;
        &lt;s id=&quot;11.3&quot;&gt;Kuva: Debbie Tamietti&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;12.1&quot;&gt;Twisted Developmentin Jamie Ellis (40) on palannut vuoden 2021 AMA National Motocross Championship -teht&auml;vist&auml;&auml;n ja vietti ensimm&auml;isen viikonloppunsa p&auml;&auml;st&auml;kseen REM -kilpailuun.&lt;/s&gt;
        &lt;s id=&quot;12.2&quot;&gt;Jamie voitti 1-1 Vet Intermediate -luokassa.&lt;/s&gt;
        &lt;s id=&quot;12.3&quot;&gt;H&auml;n rakasti REM: n kaivojen matalan paineen el&auml;m&auml;&auml;.&lt;/s&gt;
        &lt;s id=&quot;12.4&quot;&gt;Kuva: Debbie Tamietti&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;13.1&quot;&gt;Kenny Licon (924) meni 2-2 Jamie Ellisin j&auml;lkeen, kun taas h&auml;nen veljens&auml; Joel meni 3-3 Over-30 Intermediatesissa.Kuva: Debbie Tamietti&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;14&quot;&gt;
        &lt;s id=&quot;14.1&quot;&gt;Isaac Uriben (911) viski kuristi m&auml;ke&auml; yl&ouml;s ja sen sijaan, ett&auml; k&auml;&auml;ntyi vasemmalle harjanteessa menn&auml;kseen takaisin m&auml;ke&auml; alas, ei sammunut ja lensi hiekkasein&auml;&auml;n.&lt;/s&gt;
        &lt;s id=&quot;14.2&quot;&gt;Isaac k&auml;rsi nilkkavammoista ja h&auml;nen uusi KTM on sivussa jonkin aikaa.&lt;/s&gt;
        &lt;s id=&quot;14.3&quot;&gt;Kuva: Debbie Tamietti&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;15.1&quot;&gt;MXA: n Josh Fout (94) liu'uttaa KTM 450SXF -takapy&ouml;r&auml;ns&auml; saadakseen nopean leikkauksen t&auml;st&auml; lakaisukoneesta.&lt;/s&gt;
        &lt;s id=&quot;15.2&quot;&gt;Kuva: Jon Ortner&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;16&quot;&gt;
        &lt;s id=&quot;16.1&quot;&gt;Geremy Patterson (846) ja is&auml; Geoff (211) saivat mahdollisuuden leikki&auml; yhdess&auml; k&auml;yt&auml;nn&ouml;ss&auml;.Kuva: Debbie Tamietti&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;17&quot;&gt;
        &lt;s id=&quot;17.1&quot;&gt;Patterson -klaani: Geoff poikansa Geremyn kanssa ja tyt&auml;r Cammie tytt&ouml;yst&auml;v&auml;ns&auml; Lynetten kanssa ratsastajan kokouksessa.&lt;/s&gt;
        &lt;s id=&quot;17.2&quot;&gt;Kuva: Debbie Tamietti&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;18&quot;&gt;
        &lt;s id=&quot;18.1&quot;&gt;MXA -testin Dennis Stapleton (vasemmalla) ja Brian Medeiros (oikealla) olivat REM -hengailussa.&lt;/s&gt;
        &lt;s id=&quot;18.2&quot;&gt;Dennis tuli katsomaan Kuaitti -tiimi&auml;, kun taas Brian palasi juuri kuukaudesta vieraillessaan perheens&auml; kanssa Kauilla.&lt;/s&gt;
        &lt;s id=&quot;18.3&quot;&gt;Kuva: Debbie Tamietti&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;19&quot;&gt;
        &lt;s id=&quot;19.1&quot;&gt;Preston Tilford (11) nousi molempien Pro-motojen k&auml;rkeen, mutta h&auml;nen pitk&auml;st&auml; seitsem&auml;n vuoden tauostaan kilpa-autosta ei ollut apua taisteluun k&auml;sipumppua vastaan.&lt;/s&gt;
        &lt;s id=&quot;19.2&quot;&gt;H&auml;nen oli valittava vauhti, joka antoi h&auml;nelle mahdollisuuden lopettaa.&lt;/s&gt;
        &lt;s id=&quot;19.3&quot;&gt;Kuva: Debbie Tamietti&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;20&quot;&gt;
</pre></body></html>
