<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;Afortunadamente ou por desgraza, moitos cortadores de xam&oacute;n, como moitas outras asociaci&oacute;ns profesionais, son eles mesmos ao perigo &eacute; o seu traballo, a saber, traballadores que non te&ntilde;en carga.&lt;/s&gt;
        &lt;s id=&quot;1.2&quot;&gt;Isto v&eacute;n en li&ntilde;a recta desde o t&iacute;tulo do artigo &ldquo;respectar o cortador de xam&oacute;n profesi&oacute;n&ldquo;, os explico porqu&eacute;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;Como eu xa dixen moitas cortadores est&aacute;n sos, por lo que solo pueden atender dos servicios de cortar xam&oacute;n diario, un ao mediod&iacute;a e unha hora da tarde.&lt;/s&gt;
        &lt;s id=&quot;2.2&quot;&gt;Ben, cando un cliente solicita unha cotizaci&oacute;n de unha data para, como un matrimonio, suposto ata chegar a un acordo sobre a posibilidade de contratalo lo ou non contratalo lo, reservar unha data para ese d&iacute;a especial.&lt;/s&gt;
        &lt;s id=&quot;2.3&quot;&gt;Pero o que acontece se a aproximaci&oacute;n da data do evento e nada claro&hellip;.. pues que aqu&iacute; es cuando vienen los problemas.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;Poden dar dos casos, en que o cortador sempre &eacute; o perdedor, para unha cousa ou outra:&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;Primeiro caso: &Eacute; sobre o d&iacute;a do evento e non te han confirmado con seguridad que te contratan.&lt;/s&gt;
        &lt;s id=&quot;4.2&quot;&gt;Como no es seguro, est&aacute; mirando para a vida do outro lado e ter&aacute; algo m&aacute;is e escoller.&lt;/s&gt;
        &lt;s id=&quot;4.3&quot;&gt;Ben, paso, o d&iacute;a antes do evento non confirmado, van e chaman dicindo que fora negligenciado, se tal, se isto&hellip;.&lt;/s&gt;
        &lt;s id=&quot;4.4&quot;&gt;En conclusi&oacute;n, non pode facelo primeiro evento e p&oacute;r un burro.&lt;/s&gt;
        &lt;s id=&quot;4.5&quot;&gt;Finalmente, realizar o seu mal, pero eles non confirmaron.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;Segundo caso: &Eacute; sobre o d&iacute;a do evento e non confirmaron a certeza de que contratar.&lt;/s&gt;
        &lt;s id=&quot;5.2&quot;&gt;Ti con boa vai esperar a ver se te chaman e rexeitar outras ofertas que o fan.&lt;/s&gt;
        &lt;s id=&quot;5.3&quot;&gt;Ao final ou te chaman dicir se &eacute; ou non non e executar para f&oacute;ra de un evento sen outra.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;Para que non pasar esas cousas &eacute; mellor chamar, a&iacute;nda coa etiqueta pesado.&lt;/s&gt;
        &lt;s id=&quot;6.2&quot;&gt;Isto ter&iacute;a que chamar ao cliente, El foi desde a quen lle contacto.&lt;/s&gt;
        &lt;s id=&quot;6.3&quot;&gt;Se non confirmar un evento deben chamar a ti para confirmar se fai ou non fai, logo ve&ntilde;en os problemas.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;Por solicitude de cotizaci&oacute;n vostede para un evento moi feo non nos chamou para dicir que non temos, Por favor, imos ser serios e !!! respectar o cortador de xam&oacute;n profesi&oacute;n &iexcl;&iexcl;&iexcl;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;&Uacute;ltimas mensaxes de Iv&aacute;n Mart&iacute;nez burgu&eacute;s (ver todos)&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;- Como facer o seu propio enseada de deixar xam&oacute;ns - 27 Abril, 2015&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;- VIII Concurso cortadores de jam&oacute;n Jerez de los Caballeros - 25 Abril, 2015&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;- Plagio asi&aacute;tico de la marca DO Los Pedroches - 21 Abril, 2015&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;- afrikaans&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;- shqiptar&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;- &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;- &#1041;e&#1083;apycka&#1103;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;- &#1073;&#1098;&#1083;rapcka&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;- catal&agrave;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;- &#20013;&#22269;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;- &#20013;&#25991;(&#31616;&#20307;)&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;- &#20013;&#25991;(&#32321;&#39636;)&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;- hrvatska&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;- &#269;esky&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;12.1&quot;&gt;- danske&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;13.1&quot;&gt;- nederlands&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;14&quot;&gt;
        &lt;s id=&quot;14.1&quot;&gt;- english&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;15.1&quot;&gt;- Eesti&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;16&quot;&gt;
        &lt;s id=&quot;16.1&quot;&gt;- filipino&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;17&quot;&gt;
        &lt;s id=&quot;17.1&quot;&gt;- suomalaisia&lt;/s&gt;
    &lt;/P&gt;
</pre></body></html>
