<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#2697;&#2724;&#2765;&#2730;&#2750;&#2726;&#2728;&#2763;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#2693;&#2734;&#2750;&#2736;&#2752; &#2731;&#2759;&#2709;&#2765;&#2719;&#2736;&#2752;&#2734;&#2750;&#2690; 24V, 36V, 120V, 240V LED &#2728;&#2751;&#2735;&#2763;&#2728; &#2731;&#2765;&#2738;&#2759;&#2709;&#2765;&#2744; &#2719;&#2759;&#2730;, &#2703;&#2738;&#2695;&#2721;&#2752; &#2744;&#2765;&#2719;&#2765;&#2736;&#2752;&#2730; &#2738;&#2750;&#2696;&#2719;&#2765;&#2744; &#2693;&#2728;&#2759; 120V 240V DMX512 &#2703;&#2738;&#2695;&#2721;&#2752; &#2741;&#2763;&#2738; &#2741;&#2763;&#2742;&#2736; &#2738;&#2750;&#2696;&#2719;&#2765;&#2744; &#2715;&#2759;. &#2724;&#2759; &#2742;&#2745;&#2759;&#2736;&#2728;&#2752; &#2695;&#2734;&#2750;&#2736;&#2724; &#2744;&#2716;&#2750;&#2741;&#2719; &#2734;&#2750;&#2719;&#2759;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#2703;&#2738;&#2695;&#2721;&#2752; &#2728;&#2751;&#2735;&#2763;&#2728; &#2731;&#2765;&#2738;&#2759;&#2709;&#2765;&#2744;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;&#2735;&#2753;&#2703;&#2731;&#2707; (UFO) &#2738;&#2752;&#2721; &#2745;&#2750;&#2695; &#2732;&#2759; 200W&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;&#2735;&#2753;&#2703;&#2731;&#2707; (UFO) &#2745;&#2750;&#2695; &#2732;&#2759; 200 &#2721;&#2732;&#2765;&#2738;&#2765;&#2735;&#2753;&#2721;&#2732;&#2738;&#2765;&#2735;&#2753;&#2695;&#2721; &#2721;&#2765;&#2736;&#2750;&#2695;&#2741;&#2736;&#2728;&#2759; 5 &#2741;&#2736;&#2765;&#2743; &#2741;&#2763;&#2736;&#2728;&#2765;&#2719;&#2752; &#2744;&#2750;&#2725;&#2759; &#2738;&#2752;&#2721; &#2721;&#2765;&#2736;&#2750;&#2695;&#2741;&#2736; 28,000 &#2738;&#2765;&#2735;&#2753;&#2703;&#2728;&#2765;&#2744; &#2744;&#2753;&#2727;&#2752; &#2693;&#2724;&#2765;&#2735;&#2690;&#2724; &#2709;&#2750;&#2736;&#2765;&#2735;&#2709;&#2765;&#2743;&#2734;&#2724;&#2750; &#2694;&#2730;&#2759; &#2715;&#2759; &#2693;&#2728;&#2759; &#2694;&#2696;&#2730;&#2752;&#2703;&#2709;&#2765;&#2744;&#2703;&#2728;&#2703;&#2709;&#2765;&#2744;&#2703;&#2709;&#2765;&#2744; &#2736;&#2759;&#2719; &#2709;&#2736;&#2765;&#2735;&#2753;&#2690; &#2715;&#2759; &#2693;&#2728;&#2759; 65 &#2738;&#2765;&#2735;&#2753;&#2734;&#2759;&#2728; / &#2741;&#2763;&#2719;&#2765;&#2719; &#2703;&#2738;&#2703;&#2734;&#2703;&#2709;&#2765;&#2744;&#2703;&#2728;&#2703;&#2709;&#2765;&#2744;&#2703;&#2709;&#2765;&#2744; &#2709;&#2765;&#2741;&#2763;&#2738;&#2751;&#2731;&#2750;&#2695;&#2721; &#2744;&#2750;&#2725;&#2759; &#2732;&#2765;&#2736;&#2751;&#2716;-&#2738;&#2709;&#2765;&#2744; &#2703;&#2738;&#2695;&#2721;&#2752; &#2714;&#2752;&#2730;&#2765;&#2744; &#2716;&#2759; &#2697;&#2736;&#2765;&#2716;&#2750;&#2728;&#2752; &#2732;&#2714;&#2724; &#2693;&#2728;&#2759; &#2724;&#2759;&#2716;&#2744;&#2765;&#2741;&#2752; &#2738;&#2751;&#2719; &#2693;&#2730; &#2716;&#2711;&#2765;&#2735;&#2750; &#2694;&#2730;&#2759; &#2715;&#2759;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;&#2735;&#2753;&#2703;&#2731;&#2707; (UFO) &#2738;&#2752;&#2721; &#2745;&#2750;&#2695; &#2732;&#2759; 150W&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;&#2735;&#2753;&#2703;&#2731;&#2707; (UFO) &#2745;&#2750;&#2695; &#2732;&#2759; 150 &#2721;&#2732;&#2765;&#2738;&#2765;&#2735;&#2753;&#2721;&#2732;&#2738;&#2765;&#2735;&#2753;&#2695;&#2721; &#2721;&#2765;&#2736;&#2750;&#2695;&#2741;&#2736;&#2728;&#2759; 5 &#2741;&#2736;&#2765;&#2743; &#2741;&#2763;&#2736;&#2728;&#2765;&#2719;&#2752; &#2744;&#2750;&#2725;&#2759; &#2738;&#2752;&#2721; &#2721;&#2765;&#2736;&#2750;&#2695;&#2741;&#2736; 21,000 &#2738;&#2765;&#2735;&#2753;&#2703;&#2728;&#2765;&#2744; &#2744;&#2753;&#2727;&#2752; &#2693;&#2724;&#2765;&#2735;&#2690;&#2724; &#2709;&#2750;&#2736;&#2765;&#2735;&#2709;&#2765;&#2743;&#2734;&#2724;&#2750; &#2694;&#2730;&#2759; &#2715;&#2759; &#2693;&#2728;&#2759; &#2694;&#2696;&#2730;&#2752;&#2703;&#2709;&#2765;&#2744;&#2703;&#2728;&#2703;&#2709;&#2765;&#2744;&#2703;&#2709;&#2765;&#2744; &#2736;&#2759;&#2719; &#2709;&#2736;&#2765;&#2735;&#2753;&#2690; &#2715;&#2759; &#2693;&#2728;&#2759; 65 &#2738;&#2765;&#2735;&#2753;&#2734;&#2759;&#2728; / &#2741;&#2763;&#2719;&#2765;&#2719; &#2703;&#2738;&#2703;&#2734;&#2703;&#2709;&#2765;&#2744;&#2703;&#2728;&#2703;&#2709;&#2765;&#2744;&#2703;&#2709;&#2765;&#2744; &#2709;&#2765;&#2741;&#2763;&#2738;&#2751;&#2731;&#2750;&#2695;&#2721; &#2744;&#2750;&#2725;&#2759; &#2732;&#2765;&#2736;&#2751;&#2716;-&#2738;&#2709;&#2765;&#2744; &#2703;&#2738;&#2695;&#2721;&#2752; &#2714;&#2752;&#2730;&#2765;&#2744; &#2716;&#2759; &#2697;&#2736;&#2765;&#2716;&#2750;&#2728;&#2752; &#2732;&#2714;&#2724; &#2693;&#2728;&#2759; &#2724;&#2759;&#2716;&#2744;&#2765;&#2741;&#2752; &#2738;&#2751;&#2719; &#2693;&#2730; &#2716;&#2711;&#2765;&#2735;&#2750; &#2694;&#2730;&#2759; &#2715;&#2759;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;&#2735;&#2753;&#2703;&#2731;&#2707; (UFO) &#2738;&#2752;&#2721; &#2745;&#2750;&#2695; &#2732;&#2759; 100W&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;12.1&quot;&gt;&#2735;&#2753;&#2703;&#2731;&#2707; (UFO) &#2745;&#2750;&#2695; &#2732;&#2759; 100 &#2721;&#2732;&#2765;&#2738;&#2765;&#2735;&#2753;&#2721;&#2732;&#2738;&#2765;&#2735;&#2753;&#2695;&#2721; &#2721;&#2765;&#2736;&#2750;&#2695;&#2741;&#2736;&#2728;&#2759; 5 &#2741;&#2736;&#2765;&#2743; &#2741;&#2763;&#2736;&#2728;&#2765;&#2719;&#2752; &#2744;&#2750;&#2725;&#2759; &#2738;&#2752;&#2721; &#2721;&#2765;&#2736;&#2750;&#2695;&#2741;&#2736; 14,000 &#2738;&#2765;&#2735;&#2753;&#2703;&#2728;&#2765;&#2744; &#2744;&#2753;&#2727;&#2752; &#2693;&#2724;&#2765;&#2735;&#2690;&#2724; &#2709;&#2750;&#2736;&#2765;&#2735;&#2709;&#2765;&#2743;&#2734;&#2724;&#2750; &#2694;&#2730;&#2759; &#2715;&#2759; &#2693;&#2728;&#2759; &#2694;&#2696;&#2730;&#2752;&#2703;&#2709;&#2765;&#2744;&#2703;&#2728;&#2703;&#2709;&#2765;&#2744;&#2703;&#2709;&#2765;&#2744; &#2736;&#2759;&#2719; &#2709;&#2736;&#2765;&#2735;&#2753;&#2690; &#2715;&#2759; &#2693;&#2728;&#2759; 65 &#2738;&#2765;&#2735;&#2753;&#2734;&#2759;&#2728; / &#2741;&#2763;&#2719;&#2765;&#2719; &#2703;&#2738;&#2703;&#2734;&#2703;&#2709;&#2765;&#2744;&#2703;&#2728;&#2703;&#2709;&#2765;&#2744;&#2703;&#2709;&#2765;&#2744; &#2709;&#2765;&#2741;&#2763;&#2738;&#2751;&#2731;&#2750;&#2695;&#2721; &#2744;&#2750;&#2725;&#2759; &#2732;&#2765;&#2736;&#2751;&#2716;-&#2738;&#2709;&#2765;&#2744; &#2703;&#2738;&#2695;&#2721;&#2752; &#2714;&#2752;&#2730;&#2765;&#2744; &#2716;&#2759; &#2697;&#2736;&#2765;&#2716;&#2750;&#2728;&#2752; &#2732;&#2714;&#2724; &#2693;&#2728;&#2759; &#2724;&#2759;&#2716;&#2744;&#2765;&#2741;&#2752; &#2738;&#2751;&#2719; &#2693;&#2730; &#2716;&#2711;&#2765;&#2735;&#2750; &#2694;&#2730;&#2759; &#2715;&#2759;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;14&quot;&gt;
        &lt;s id=&quot;14.1&quot;&gt;100W &#2735;&#2753;&#2703;&#2731;&#2707; (UFO) &#2738;&#2752;&#2721; &#2745;&#2750;&#2695; &#2732;&#2750;&#2735;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;15.1&quot;&gt;100W &#2735;&#2753;&#2703;&#2731;&#2707; (UFO) &#2745;&#2750;&#2696; &#2732;&#2759; 5 &#2741;&#2763;&#2736;&#2728;&#2765;&#2719;&#2752; &#2738;&#2752;&#2721; 14,000 &#2738;&#2765;&#2735;&#2753;&#2734;&#2759;&#2728;&#2765;&#2744; &#2744;&#2753;&#2727;&#2752; &#2733;&#2750;&#2736;&#2759; &#2709;&#2750;&#2736;&#2765;&#2735;&#2709;&#2765;&#2743;&#2734;&#2724;&#2750; &#2694;&#2730;&#2759; &#2715;&#2759; &#2693;&#2728;&#2759; &#2694;&#2696;&#2730;&#2752;&#2703;&#2709;&#2765;&#2744;&#2703;&#2728;&#2703;&#2728;&#2703;&#2709;&#2765;&#2744;&#2703; &#2709;&#2765;&#2741;&#2763;&#2738;&#2751;&#2731;&#2750;&#2695;&#2690;&#2711; &#2693;&#2728;&#2759; 65 &#2738;&#2765;&#2735;&#2753;&#2734;&#2759;&#2728; / &#2741;&#2763;&#2719;&#2765;&#2719; &#2703;&#2738;&#2703;&#2734;&#2703;&#2709;&#2765;&#2744;&#2703;&#2728;&#2703;&#2709;&#2765;&#2744;&#2703;&#2709;&#2765;&#2744; (QL) &#2738;&#2753;&#2734;&#2759;&#2728; / &#2741;&#2763;&#2719;&#2765;&#2719; &#2703;&#2738;&#2703;&#2734;&#2703;&#2709;&#2765;&#2744;&#2703;&#2728;&#2703;&#2709;&#2765;&#2744;&#2703;&#2709;&#2765;&#2744; &#2744;&#2750;&#2725;&#2759; &#2711;&#2753;&#2723;&#2741;&#2724;&#2765;&#2724;&#2750;&#2735;&#2753;&#2709;&#2765;&#2724; &#2732;&#2765;&#2736;&#2751;&#2716;-&#2738;&#2709;&#2765;&#2744; &#2714;&#2752;&#2730;&#2765;&#2744; &#2716;&#2759; &#2697;&#2736;&#2765;&#2716;&#2750;&#2728;&#2752; &#2732;&#2714;&#2724; &#2693;&#2728;&#2759; &#2724;&#2759;&#2716;&#2744;&#2765;&#2741;&#2752; &#2738;&#2751;&#2719; &#2693;&#2730; &#2716;&#2711;&#2765;&#2735;&#2750; &#2694;&#2730;&#2759; &#2715;&#2759;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;16&quot;&gt;
        &lt;s id=&quot;16.1&quot;&gt;&#2703;&#2738;&#2695;&#2721;&#2752; &#2741;&#2763;&#2738; &#2741;&#2761;&#2742;&#2736;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;18&quot;&gt;
        &lt;s id=&quot;18.1&quot;&gt;200W &#2703;&#2738;&#2695;&#2721;&#2752; &#2730;&#2765;&#2736;&#2724;&#2765;&#2735;&#2753;&#2724;&#2736;&#2709; &#2738;&#2750;&#2696;&#2719;&#2765;&#2744;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;19&quot;&gt;
        &lt;s id=&quot;19.1&quot;&gt;200W &#2703;&#2738;&#2695;&#2721;&#2752; &#2736;&#2751;&#2731;&#2765;&#2738;&#2759;&#2709;&#2765;&#2719;&#2736; &#2738;&#2750;&#2696;&#2719;&#2765;&#2744;, &#2744;&#2765;&#2719;&#2759;&#2696;&#2728;&#2738;&#2759;&#2744; &#2744;&#2765;&#2719;&#2752;&#2738;&#2728;&#2750; &#2731;&#2752;&#2719; &#2744;&#2750;&#2725;&#2759; &#2721;&#2750;&#2695;-&#2709;&#2750;&#2744;&#2765;&#2719; &#2703;&#2738;&#2765;&#2735;&#2753;&#2734;&#2751;&#2728;&#2751;&#2735;&#2734;&#2734;&#2750;&#2690;&#2725;&#2752; &#2732;&#2728;&#2750;&#2741;&#2759;&#2738; 200W &#2694;&#2697;&#2719;&#2721;&#2763;&#2736; &#2703;&#2738;&#2695;&#2721;&#2752; &#2730;&#2754;&#2736; &#2738;&#2750;&#2695;&#2719;, &#2726;&#2736;&#2759;&#2709; &#2697;&#2714;&#2765;&#2714; &#2744;&#2690;&#2714;&#2750;&#2738;&#2751;&#2724; &#2703;&#2738;&#2695;&#2721;&#2752; &#2730;&#2754;&#2736; &#2738;&#2750;&#2695;&#2719;&#2734;&#2750;&#2690; &#2710;&#2754;&#2732; &#2716; &#2694;&#2720; 120&ordm; &#2732;&#2752;&#2734; &#2709;&#2763;&#2723; &#2744;&#2750;&#2725;&#2759; &#2744;&#2690;&#2709;&#2738;&#2751;&#2724; &#2732;&#2765;&#2736;&#2751;&#2716;-&#2738;&#2709;&#2765;&#2744; &#2703;&#2738;&#2695;&#2721;&#2752; &#2715;&#2759;. &#2744;&#2690;&#2730;&#2754;&#2736;&#2765;&#2723;&#2730;&#2723;&#2759; &#2703;&#2721;&#2716;&#2744;&#2765;&#2719;&#2759;&#2732;&#2738; &#2738;&#2763;&#2709;&#2752;&#2690;&#2711; &#2728;&#2763;&#2690;&#2709; &#2716;&#2759;&#2725;&#2752; &#2724;&#2734;&#2759; &#2745;&#2690;&#2734;&#2759;&#2742;&#2750; &#2724;&#2734;&#2750;&#2736;&#2752; &#2716;&#2736;&#2754;&#2736;&#2752; &#2709;&#2763;&#2723; &#2734;&#2759;&#2739;&#2741;&#2752; &#2742;&#2709;&#2763; &#2693;&#2728;&#2759; &#2724;&#2759;&#2728;&#2759; &#2724;&#2765;&#2735;&#2750;&#2690; &#2736;&#2750;&#2710;&#2752; &#2742;&#2709;&#2763;. &#2733;&#2759;&#2716; &#2741;&#2751;&#2728;&#2750; &#2714;&#2753;&#2744;&#2765;&#2724; &#2731;&#2751;&#2719; &#2730;&#2754;&#2736;&#2752; &#2730;&#2750;&#2721;&#2741;&#2750; &#2734;&#2750;&#2719;&#2759; &#2719;&#2759;&#2734;&#2765;&#2730;&#2759;&#2736;&#2759;&#2719;&#2759;&#2721; &#2711;&#2765;&#2738;&#2750;&#2744; &#2738;&#2759;&#2728;&#2765;&#2744; &#2744;&#2690;&#2730;&#2754;&#2736;&#2765;&#2723;&#2730;&#2723;&#2759; &#2711;&#2759;&#2744;&#2759;&#2719; &#2715;&#2759;. &#2734;&#2738;&#2765;&#2719;&#2752;&#2730;&#2738; &#2734;&#2750;&#2697;&#2728;&#2765;&#2719;&#2751;&#2690;&#2711; &#2707;&#2730;&#2765;&#2742;&#2728;&#2765;&#2744;, &#2693;&#2728;&#2759; &#2741;&#2760;&#2709;&#2738;&#2765;&#2730;&#2751;&#2709; &#2717;&#2711;&#2717;&#2711;&#2750;&#2719; &#2736;&#2709;&#2765;&#2743;&#2709;&#2763; &#2694; &#2731;&#2751;&#2709;&#2765;&#2744;&#2736; &#2734;&#2750;&#2719;&#2759; &#2741;&#2727;&#2753; &#2741;&#2760;&#2741;&#2751;&#2727;&#2765;&#2735;&#2724;&#2750; &#2693;&#2728;&#2759; &#2742;&#2709;&#2765;&#2735; &#2709;&#2750;&#2736;&#2765;&#2735;&#2709;&#2765;&#2736;&#2734;&#2763;&#2728;&#2759; &#2697;&#2734;&#2759;&#2736;&#2759; &#2715;&#2759;, &#2716;&#2759;&#2725;&#2752; &#2724;&#2759;&#2734;&#2728;&#2759; &#2709;&#2763;&#2696;&#2730;&#2723; &#2697;&#2714;&#2765;&#2714; &#2730;&#2750;&#2741;&#2736; &#2703;&#2730;&#2765;&#2738;&#2751;&#2709;&#2759;&#2742;&#2728; &#2734;&#2750;&#2719;&#2759; &#2735;&#2763;&#2711;&#2765;&#2735; &#2730;&#2744;&#2690;&#2726;&#2711;&#2752; &#2734;&#2739;&#2759; &#2715;&#2759;. 200W &#2703;&#2738;&#2695;&#2721;&#2752; &#2736;&#2751;&#2731;&#2765;&#2738;&#2759;&#2709;&#2765;&#2719;&#2736; &#2738;&#2750;&#2696;&#2719;&#2765;&#2744; &#2698;&#2690;&#2714;&#2752;-&#2724;&#2752;&#2741;&#2765;&#2736;&#2724;&#2750;&#2741;&#2750;&#2739;&#2750;, &#2741;&#2751;&#2742;&#2750;&#2739;-&#2724;&#2759;&#2716;&#2744;&#2765;&#2741;&#2752; &#2738;&#2750;&#2695;&#2719; &#2715;&#2759; &#2716;&#2759; &#2744;&#2750;&#2734;&#2750;&#2728;&#2765;&#2735; &#2736;&#2752;&#2724;&#2759; &#2694;&#2697;&#2719;&#2721;&#2763;&#2736; &#2730;&#2732;&#2765;&#2738;&#2751;&#2709; &#2744;&#2765;&#2730;&#2759;&#2744;&#2734;&#2750;&#2690; &#2709;&#2750;&#2736;&#2765;&#2735;&#2736;&#2724; &#2715;&#2759;, &#2716;&#2759;&#2734; &#2709;&#2759; &#2736;&#2750;&#2745;&#2726;&#2750;&#2736;&#2752; &#2741;&#2751;&#2744;&#2765;&#2724;&#2750;&#2736;&#2763;, &#2736;&#2763;&#2721;&#2741;&#2759;&#2717;, &#2730;&#2765;&#2738;&#2750;&#2717;&#2750;, &#2693;&#2725;&#2741;&#2750; &#2694;&#2736;&#2765;&#2709;&#2751;&#2719;&#2759;&#2709;&#2765;&#2714;&#2736;&#2738; &#2730;&#2765;&#2736;&#2709;&#2750;&#2742; &#2734;&#2750;&#2719;&#2759;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;21&quot;&gt;
        &lt;s id=&quot;21.1&quot;&gt;150W &#2703;&#2738;&#2695;&#2721;&#2752; &#2730;&#2754;&#2736; &#2738;&#2750;&#2696;&#2719;&#2765;&#2744;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;22&quot;&gt;
        &lt;s id=&quot;22.1&quot;&gt;150W &#2703;&#2738;&#2695;&#2721;&#2752; &#2730;&#2765;&#2736;&#2763;&#2716;&#2759;&#2709;&#2765;&#2719;&#2736; &#2738;&#2750;&#2696;&#2719;&#2765;&#2744;, 150W &#2694;&#2697;&#2719;&#2721;&#2763;&#2736; &#2703;&#2738;&#2695;&#2721;&#2752; &#2730;&#2754;&#2736; &#2738;&#2750;&#2695;&#2719; &#2744;&#2765;&#2719;&#2759;&#2696;&#2728;&#2738;&#2759;&#2744; &#2744;&#2765;&#2719;&#2752;&#2738;&#2728;&#2750; &#2731;&#2752;&#2719; &#2744;&#2750;&#2725;&#2759; &#2721;&#2750;&#2695;-&#2709;&#2750;&#2744;&#2765;&#2719; &#2703;&#2738;&#2765;&#2735;&#2753;&#2734;&#2751;&#2728;&#2751;&#2735;&#2734;&#2725;&#2752; &#2732;&#2728;&#2750;&#2741;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2759; &#2715;&#2759;, &#2726;&#2736;&#2759;&#2709; &#2697;&#2714;&#2765;&#2714; &#2744;&#2690;&#2714;&#2750;&#2738;&#2751;&#2724; &#2703;&#2738;&#2695;&#2721;&#2752; &#2730;&#2754;&#2736; &#2738;&#2750;&#2695;&#2719;&#2734;&#2750;&#2690; &#2710;&#2754;&#2732; &#2716; &#2694;&#2720; 120&ordm; &#2732;&#2752;&#2734; &#2703;&#2728;&#2765;&#2711;&#2738; &#2744;&#2750;&#2725;&#2759; &#2744;&#2690;&#2709;&#2738;&#2751;&#2724; &#2732;&#2765;&#2736;&#2751;&#2716;-&#2738;&#2709;&#2765;&#2744; &#2703;&#2738;&#2695;&#2721;&#2752; &#2715;&#2759;. &#2744;&#2690;&#2730;&#2754;&#2736;&#2765;&#2723;&#2730;&#2723;&#2759; &#2703;&#2721;&#2716;&#2744;&#2765;&#2719;&#2759;&#2732;&#2738; &#2738;&#2763;&#2709;&#2752;&#2690;&#2711; &#2728;&#2763;&#2690;&#2709; &#2716;&#2759;&#2725;&#2752; &#2724;&#2734;&#2759; &#2745;&#2690;&#2734;&#2759;&#2742;&#2750; &#2724;&#2734;&#2750;&#2736;&#2752; &#2716;&#2736;&#2754;&#2736;&#2752; &#2709;&#2763;&#2723; &#2734;&#2759;&#2739;&#2741;&#2752; &#2742;&#2709;&#2763; &#2693;&#2728;&#2759; &#2724;&#2759;&#2728;&#2759; &#2724;&#2765;&#2735;&#2750;&#2690; &#2736;&#2750;&#2710;&#2752; &#2742;&#2709;&#2763;. &#2733;&#2759;&#2716; &#2741;&#2751;&#2728;&#2750; &#2714;&#2753;&#2744;&#2765;&#2724; &#2731;&#2751;&#2719; &#2730;&#2754;&#2736;&#2752; &#2730;&#2750;&#2721;&#2741;&#2750; &#2734;&#2750;&#2719;&#2759; &#2719;&#2759;&#2734;&#2765;&#2730;&#2759;&#2736;&#2759;&#2719;&#2759;&#2721; &#2711;&#2765;&#2738;&#2750;&#2744; &#2738;&#2759;&#2728;&#2765;&#2744; &#2744;&#2690;&#2730;&#2754;&#2736;&#2765;&#2723;&#2730;&#2723;&#2759; &#2711;&#2759;&#2744;&#2759;&#2719; &#2715;&#2759;. &#2734;&#2738;&#2765;&#2719;&#2752;&#2730;&#2738; &#2734;&#2750;&#2697;&#2728;&#2765;&#2719;&#2751;&#2690;&#2711; &#2707;&#2730;&#2765;&#2742;&#2728;&#2765;&#2744;, &#2693;&#2728;&#2759; &#2741;&#2760;&#2709;&#2738;&#2765;&#2730;&#2751;&#2709; &#2717;&#2711;&#2717;&#2711;&#2750;&#2719; &#2736;&#2709;&#2765;&#2743;&#2709;&#2763; &#2694; &#2731;&#2751;&#2709;&#2765;&#2744;&#2736; &#2734;&#2750;&#2719;&#2759; &#2741;&#2727;&#2753; &#2741;&#2760;&#2741;&#2751;&#2727;&#2765;&#2735;&#2724;&#2750; &#2693;&#2728;&#2759; &#2742;&#2709;&#2765;&#2735; &#2709;&#2750;&#2736;&#2765;&#2735;&#2709;&#2765;&#2736;&#2734;&#2763;&#2728;&#2759; &#2697;&#2734;&#2759;&#2736;&#2759; &#2715;&#2759;, &#2716;&#2759;&#2725;&#2752; &#2724;&#2759;&#2734;&#2728;&#2759; &#2709;&#2763;&#2696;&#2730;&#2723; &#2697;&#2714;&#2765;&#2714; &#2730;&#2750;&#2741;&#2736; &#2703;&#2730;&#2765;&#2738;&#2751;&#2709;&#2759;&#2742;&#2728; &#2734;&#2750;&#2719;&#2759; &#2735;&#2763;&#2711;&#2765;&#2735; &#2730;&#2744;&#2690;&#2726;&#2711;&#2752; &#2734;&#2739;&#2759; &#2715;&#2759;. 150W &#2703;&#2738;&#2695;&#2721;&#2752; &#2730;&#2765;&#2736;&#2763;&#2716;&#2759;&#2709;&#2765;&#2719;&#2736; &#2738;&#2750;&#2696;&#2719;&#2765;&#2744; &#2698;&#2690;&#2714;&#2752;-&#2724;&#2752;&#2741;&#2765;&#2736;&#2724;&#2750;&#2741;&#2750;&#2739;&#2750;, &#2741;&#2751;&#2742;&#2750;&#2739;-&#2724;&#2759;&#2716;&#2744;&#2765;&#2741;&#2752; &#2738;&#2750;&#2695;&#2719; &#2715;&#2759; &#2716;&#2759; &#2744;&#2750;&#2734;&#2750;&#2728;&#2765;&#2735; &#2736;&#2752;&#2724;&#2759; &#2694;&#2697;&#2719;&#2721;&#2763;&#2736; &#2730;&#2732;&#2765;&#2738;&#2751;&#2709; &#2744;&#2765;&#2730;&#2759;&#2744;&#2734;&#2750;&#2690; &#2709;&#2750;&#2736;&#2765;&#2735;&#2736;&#2724; &#2715;&#2759;, &#2716;&#2759;&#2734; &#2709;&#2759; &#2736;&#2750;&#2745;&#2726;&#2750;&#2736;&#2752; &#2741;&#2751;&#2744;&#2765;&#2724;&#2750;&#2736;&#2763;, &#2736;&#2763;&#2721;&#2741;&#2759;&#2717;, &#2730;&#2765;&#2738;&#2750;&#2717;&#2750;, &#2693;&#2725;&#2741;&#2750; &#2744;&#2765;&#2725;&#2750;&#2730;&#2724;&#2765;&#2735; &#2730;&#2765;&#2736;&#2709;&#2750;&#2742; &#2734;&#2750;&#2719;&#2759;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;24&quot;&gt;
        &lt;s id=&quot;24.1&quot;&gt;100W &#2703;&#2738;&#2695;&#2721;&#2752; &#2730;&#2765;&#2736;&#2763;&#2716;&#2759;&#2709;&#2765;&#2719;&#2736; &#2738;&#2750;&#2696;&#2719;&#2765;&#2744;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;25&quot;&gt;
        &lt;s id=&quot;25.1&quot;&gt;100W &#2703;&#2738;&#2695;&#2721;&#2752; &#2730;&#2765;&#2736;&#2763;&#2716;&#2759;&#2709;&#2765;&#2719;&#2736; &#2738;&#2750;&#2696;&#2719;&#2765;&#2744;, &#2744;&#2765;&#2719;&#2759;&#2696;&#2728;&#2738;&#2759;&#2744; &#2744;&#2765;&#2719;&#2752;&#2738;&#2728;&#2750; &#2731;&#2752;&#2719; &#2744;&#2750;&#2725;&#2759; &#2721;&#2750;&#2695;-&#2709;&#2750;&#2744;&#2765;&#2719; &#2703;&#2738;&#2765;&#2735;&#2753;&#2734;&#2751;&#2728;&#2751;&#2735;&#2734;&#2734;&#2750;&#2690;&#2725;&#2752; &#2732;&#2728;&#2750;&#2741;&#2759;&#2738;&#2750; &#2703;&#2709;&#2765;&#2744;&#2719;&#2759;&#2709;&#2765;&#2744;&#2765;&#2719; &#2703;&#2738;&#2695;&#2721;&#2752; &#2703;&#2738;&#2695;&#2721;&#2752; &#2731;&#2765;&#2738;&#2721; &#2738;&#2750;&#2695;&#2719;, &#2726;&#2736;&#2759;&#2709; &#2697;&#2714;&#2765;&#2714; &#2744;&#2690;&#2714;&#2750;&#2738;&#2751;&#2724; &#2703;&#2738;&#2695;&#2721;&#2752; &#2730;&#2754;&#2736; &#2738;&#2750;&#2695;&#2719;&#2734;&#2750;&#2690; &#2744;&#2690;&#2709;&#2738;&#2751;&#2724; &#2732;&#2765;&#2736;&#2751;&#2716;-&#2738;&#2709;&#2765;&#2744;, &#2707;&#2703;&#2744;&#2694;&#2736;&#2703;&#2734;&#2703;&#2734; &#2693;&#2725;&#2741;&#2750; &#2709;&#2765;&#2736;&#2752; &#2703;&#2738;&#2695;&#2721;&#2752;&#2728;&#2763; &#2744;&#2734;&#2750;&#2741;&#2759;&#2742; &#2725;&#2750;&#2735; &#2715;&#2759; &#2716;&#2759; &#2710;&#2754;&#2732; &#2716; &#2694;&#2720; 100 &#2732;&#2752;&#2734; &#2709;&#2763;&#2723; &#2715;&#2759;. &#2744;&#2690;&#2730;&#2754;&#2736;&#2765;&#2723;&#2730;&#2723;&#2759; &#2703;&#2721;&#2716;&#2744;&#2765;&#2719;&#2759;&#2732;&#2738; &#2738;&#2763;&#2709;&#2752;&#2690;&#2711; &#2728;&#2763;&#2690;&#2709; &#2716;&#2759;&#2725;&#2752; &#2724;&#2734;&#2759; &#2745;&#2690;&#2734;&#2759;&#2742;&#2750; &#2724;&#2734;&#2750;&#2736;&#2752; &#2716;&#2736;&#2754;&#2736;&#2752; &#2709;&#2763;&#2723; &#2734;&#2759;&#2739;&#2741;&#2752; &#2742;&#2709;&#2763; &#2693;&#2728;&#2759; &#2724;&#2759;&#2728;&#2759; &#2724;&#2765;&#2735;&#2750;&#2690; &#2736;&#2750;&#2710;&#2752; &#2742;&#2709;&#2763;. &#2733;&#2759;&#2716; &#2741;&#2751;&#2728;&#2750; &#2714;&#2753;&#2744;&#2765;&#2724; &#2731;&#2751;&#2719; &#2730;&#2754;&#2736;&#2752; &#2730;&#2750;&#2721;&#2741;&#2750; &#2734;&#2750;&#2719;&#2759; &#2719;&#2759;&#2734;&#2765;&#2730;&#2759;&#2736;&#2759;&#2719;&#2759;&#2721; &#2711;&#2765;&#2738;&#2750;&#2744; &#2738;&#2759;&#2728;&#2765;&#2744; &#2744;&#2690;&#2730;&#2754;&#2736;&#2765;&#2723;&#2730;&#2723;&#2759; &#2711;&#2759;&#2744;&#2759;&#2719; &#2715;&#2759;. &#2734;&#2738;&#2765;&#2719;&#2752;&#2730;&#2738; &#2734;&#2750;&#2697;&#2728;&#2765;&#2719;&#2751;&#2690;&#2711; &#2707;&#2730;&#2765;&#2742;&#2728;&#2765;&#2744;, &#2693;&#2728;&#2759; &#2741;&#2760;&#2709;&#2738;&#2765;&#2730;&#2751;&#2709; &#2717;&#2711;&#2717;&#2711;&#2750;&#2719; &#2736;&#2709;&#2765;&#2743;&#2709;&#2763; &#2694; &#2731;&#2751;&#2709;&#2765;&#2744;&#2736; &#2734;&#2750;&#2719;&#2759; &#2741;&#2727;&#2753; &#2741;&#2760;&#2741;&#2751;&#2727;&#2765;&#2735;&#2724;&#2750; &#2693;&#2728;&#2759; &#2742;&#2709;&#2765;&#2735; &#2709;&#2750;&#2736;&#2765;&#2735;&#2709;&#2765;&#2736;&#2734;&#2763;&#2728;&#2759; &#2697;&#2734;&#2759;&#2736;&#2759; &#2715;&#2759;, &#2716;&#2759;&#2725;&#2752; &#2724;&#2759;&#2734;&#2728;&#2759; &#2709;&#2763;&#2696;&#2730;&#2723; &#2697;&#2714;&#2765;&#2714; &#2730;&#2750;&#2741;&#2736; &#2703;&#2730;&#2765;&#2738;&#2751;&#2709;&#2759;&#2742;&#2728; &#2734;&#2750;&#2719;&#2759; &#2735;&#2763;&#2711;&#2765;&#2735; &#2730;&#2744;&#2690;&#2726;&#2711;&#2752; &#2734;&#2739;&#2759; &#2715;&#2759;. 120W &#2703;&#2738;&#2695;&#2721;&#2752; &#2730;&#2765;&#2736;&#2763;&#2716;&#2759;&#2709;&#2765;&#2719;&#2736; &#2738;&#2750;&#2696;&#2719;&#2765;&#2744; &#2698;&#2690;&#2714;&#2752;-&#2724;&#2752;&#2741;&#2765;&#2736;&#2724;&#2750;&#2741;&#2750;&#2739;&#2750;, &#2741;&#2751;&#2742;&#2750;&#2739;-&#2724;&#2759;&#2716;&#2744;&#2765;&#2741;&#2752; &#2738;&#2750;&#2695;&#2719; &#2715;&#2759; &#2716;&#2759; &#2744;&#2750;&#2734;&#2750;&#2728;&#2765;&#2735; &#2736;&#2752;&#2724;&#2759; &#2694;&#2697;&#2719;&#2721;&#2763;&#2736; &#2730;&#2732;&#2765;&#2738;&#2751;&#2709; &#2744;&#2765;&#2730;&#2759;&#2744;&#2734;&#2750;&#2690; &#2709;&#2750;&#2736;&#2765;&#2735;&#2736;&#2724; &#2715;&#2759;, &#2716;&#2759;&#2734; &#2709;&#2759; &#2736;&#2750;&#2745;&#2726;&#2750;&#2736;&#2752; &#2741;&#2751;&#2744;&#2765;&#2724;&#2750;&#2736;&#2763;, &#2736;&#2763;&#2721;&#2741;&#2759;&#2717;, &#2730;&#2765;&#2738;&#2750;&#2717;&#2750;, &#2693;&#2725;&#2741;&#2750;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;27&quot;&gt;
        &lt;s id=&quot;27.1&quot;&gt;50W &#2703;&#2738;&#2695;&#2721;&#2752; &#2730;&#2765;&#2736;&#2763;&#2716;&#2759;&#2709;&#2765;&#2719;&#2736; &#2738;&#2750;&#2696;&#2719;&#2765;&#2744;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;28&quot;&gt;
        &lt;s id=&quot;28.1&quot;&gt;50W &#2703;&#2738;&#2695;&#2721;&#2752; &#2730;&#2765;&#2736;&#2763;&#2716;&#2759;&#2709;&#2765;&#2719;&#2736; &#2738;&#2750;&#2696;&#2719;&#2765;&#2744;, &#2744;&#2765;&#2719;&#2759;&#2696;&#2728;&#2738;&#2759;&#2744; &#2744;&#2765;&#2719;&#2752;&#2738;&#2728;&#2750; &#2731;&#2752;&#2719; &#2744;&#2750;&#2725;&#2759; &#2721;&#2750;&#2695;-&#2709;&#2750;&#2744;&#2765;&#2719; &#2703;&#2738;&#2765;&#2735;&#2753;&#2734;&#2751;&#2728;&#2751;&#2735;&#2734;&#2734;&#2750;&#2690;&#2725;&#2752; &#2732;&#2728;&#2750;&#2741;&#2759;&#2738;&#2750; &#2703;&#2709;&#2765;&#2744;&#2719;&#2759;&#2709;&#2765;&#2744;&#2765;&#2719; &#2703;&#2738;&#2695;&#2721;&#2752; &#2703;&#2738;&#2695;&#2721;&#2752; &#2731;&#2765;&#2738;&#2721; &#2738;&#2750;&#2695;&#2719;, &#2726;&#2736;&#2759;&#2709; &#2697;&#2714;&#2765;&#2714; &#2744;&#2690;&#2714;&#2750;&#2738;&#2751;&#2724; &#2703;&#2738;&#2695;&#2721;&#2752; &#2730;&#2754;&#2736; &#2738;&#2750;&#2695;&#2719;&#2734;&#2750;&#2690; &#2744;&#2690;&#2709;&#2738;&#2751;&#2724; &#2732;&#2765;&#2736;&#2751;&#2716;-&#2738;&#2709;&#2765;&#2744;, &#2707;&#2703;&#2744;&#2694;&#2736;&#2703;&#2734;&#2703;&#2734; &#2693;&#2725;&#2741;&#2750; &#2709;&#2765;&#2736;&#2752; &#2703;&#2738;&#2695;&#2721;&#2752;&#2728;&#2763; &#2744;&#2734;&#2750;&#2741;&#2759;&#2742; &#2725;&#2750;&#2735; &#2715;&#2759; &#2716;&#2759; &#2710;&#2754;&#2732; &#2716; &#2694;&#2720; 50 &#2732;&#2752;&#2734; &#2709;&#2763;&#2723; &#2715;&#2759;. &#2744;&#2690;&#2730;&#2754;&#2736;&#2765;&#2723;&#2730;&#2723;&#2759; &#2703;&#2721;&#2716;&#2744;&#2765;&#2719;&#2759;&#2732;&#2738; &#2738;&#2763;&#2709;&#2752;&#2690;&#2711; &#2728;&#2763;&#2690;&#2709; &#2716;&#2759;&#2725;&#2752; &#2724;&#2734;&#2759; &#2745;&#2690;&#2734;&#2759;&#2742;&#2750; &#2724;&#2734;&#2750;&#2736;&#2752; &#2716;&#2736;&#2754;&#2736;&#2752; &#2709;&#2763;&#2723; &#2734;&#2759;&#2739;&#2741;&#2752; &#2742;&#2709;&#2763; &#2693;&#2728;&#2759; &#2724;&#2759;&#2728;&#2759; &#2724;&#2765;&#2735;&#2750;&#2690; &#2736;&#2750;&#2710;&#2752; &#2742;&#2709;&#2763;. &#2733;&#2759;&#2716; &#2741;&#2751;&#2728;&#2750; &#2714;&#2753;&#2744;&#2765;&#2724; &#2731;&#2751;&#2719; &#2730;&#2754;&#2736;&#2752; &#2730;&#2750;&#2721;&#2741;&#2750; &#2734;&#2750;&#2719;&#2759; &#2719;&#2759;&#2734;&#2765;&#2730;&#2759;&#2736;&#2759;&#2719;&#2759;&#2721; &#2711;&#2765;&#2738;&#2750;&#2744; &#2738;&#2759;&#2728;&#2765;&#2744; &#2744;&#2690;&#2730;&#2754;&#2736;&#2765;&#2723;&#2730;&#2723;&#2759; &#2711;&#2759;&#2744;&#2759;&#2719; &#2715;&#2759;. &#2734;&#2738;&#2765;&#2719;&#2752;&#2730;&#2738; &#2734;&#2750;&#2697;&#2728;&#2765;&#2719;&#2751;&#2690;&#2711; &#2707;&#2730;&#2765;&#2742;&#2728;&#2765;&#2744;, &#2693;&#2728;&#2759; &#2741;&#2760;&#2709;&#2738;&#2765;&#2730;&#2751;&#2709; &#2717;&#2711;&#2717;&#2711;&#2750;&#2719; &#2736;&#2709;&#2765;&#2743;&#2709;&#2763; &#2694; &#2731;&#2751;&#2709;&#2765;&#2744;&#2736; &#2734;&#2750;&#2719;&#2759; &#2741;&#2727;&#2753; &#2741;&#2760;&#2741;&#2751;&#2727;&#2765;&#2735;&#2724;&#2750; &#2693;&#2728;&#2759; &#2742;&#2709;&#2765;&#2735; &#2709;&#2750;&#2736;&#2765;&#2735;&#2709;&#2765;&#2736;&#2734;&#2763;&#2728;&#2759; &#2697;&#2734;&#2759;&#2736;&#2759; &#2715;&#2759;, &#2716;&#2759;&#2725;&#2752; &#2724;&#2759;&#2734;&#2728;&#2759; &#2709;&#2763;&#2696;&#2730;&#2723; &#2697;&#2714;&#2765;&#2714; &#2730;&#2750;&#2741;&#2736; &#2703;&#2730;&#2765;&#2738;&#2751;&#2709;&#2759;&#2742;&#2728; &#2734;&#2750;&#2719;&#2759; &#2735;&#2763;&#2711;&#2765;&#2735; &#2730;&#2744;&#2690;&#2726;&#2711;&#2752; &#2734;&#2739;&#2759; &#2715;&#2759;. 120W &#2703;&#2738;&#2695;&#2721;&#2752; &#2730;&#2765;&#2736;&#2763;&#2716;&#2759;&#2709;&#2765;&#2719;&#2736; &#2738;&#2750;&#2696;&#2719;&#2765;&#2744; &#2698;&#2690;&#2714;&#2752;-&#2724;&#2752;&#2741;&#2765;&#2736;&#2724;&#2750;&#2741;&#2750;&#2739;&#2750;, &#2741;&#2751;&#2742;&#2750;&#2739;-&#2724;&#2759;&#2716;&#2744;&#2765;&#2741;&#2752; &#2738;&#2750;&#2695;&#2719; &#2715;&#2759; &#2716;&#2759; &#2744;&#2750;&#2734;&#2750;&#2728;&#2765;&#2735; &#2736;&#2752;&#2724;&#2759; &#2694;&#2697;&#2719;&#2721;&#2763;&#2736; &#2730;&#2732;&#2765;&#2738;&#2751;&#2709; &#2744;&#2765;&#2730;&#2759;&#2744;&#2734;&#2750;&#2690; &#2709;&#2750;&#2736;&#2765;&#2735;&#2736;&#2724; &#2715;&#2759;, &#2716;&#2759;&#2734; &#2709;&#2759; &#2736;&#2750;&#2745;&#2726;&#2750;&#2736;&#2752; &#2741;&#2751;&#2744;&#2765;&#2724;&#2750;&#2736;&#2763;, &#2736;&#2763;&#2721;&#2741;&#2759;&#2717;, &#2730;&#2765;&#2738;&#2750;&#2717;&#2750;, &#2693;&#2725;&#2741;&#2750;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;29&quot;&gt;
        &lt;s id=&quot;29.1&quot;&gt;&#2731;&#2765;&#2738;&#2759;&#2709;&#2765;&#2744;&#2751;&#2732;&#2738; &#2703;&#2738;&#2695;&#2721;&#2752; &#2744;&#2765;&#2719;&#2765;&#2736;&#2752;&#2730;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;31&quot;&gt;
        &lt;s id=&quot;31.1&quot;&gt;24V &#2738;&#2741;&#2714;&#2752;&#2709; &#2703;&#2738;&#2695;&#2721;&#2752; &#2744;&#2765;&#2719;&#2765;&#2736;&#2752;&#2730;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;32&quot;&gt;
        &lt;s id=&quot;32.1&quot;&gt;50 &#2734;&#2752;&#2719;&#2736; &#2726;&#2752;&#2720; &#2736;&#2763;&#2738;, &#2734;&#2727;&#2765;&#2735;&#2734;&#2750;&#2690; &#2709;&#2750;&#2730;&#2741;&#2750;&#2728;&#2752; &#2709;&#2763;&#2696; &#2716;&#2736;&#2754;&#2736; &#2728;&#2725;&#2752;, &#2732;&#2690;&#2728;&#2759; &#2732;&#2750;&#2716;&#2753;&#2703; DC24V &#2730;&#2750;&#2741;&#2736; &#2744;&#2730;&#2765;&#2738;&#2750;&#2735; &#2720;&#2752;&#2709; &#2715;&#2759;. &#2724;&#2759; &#2730;&#2750;&#2741;&#2736; &#2744;&#2730;&#2765;&#2738;&#2750;&#2735; &#2693;&#2728;&#2759; &#2695;&#2728;&#2765;&#2744;&#2765;&#2719;&#2763;&#2738;&#2759;&#2742;&#2728; &#2710;&#2736;&#2765;&#2714;, IP65 &#2741;&#2763;&#2719;&#2736;&#2730;&#2765;&#2736;&#2754;&#2731; &#2730;&#2736; &#2732;&#2714;&#2750;&#2741;&#2759; &#2715;&#2759;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;34&quot;&gt;
        &lt;s id=&quot;34.1&quot;&gt;&#2703;&#2738;&#2695;&#2721;&#2752; &#2745;&#2750;&#2695; &#2732;&#2759; &#2738;&#2750;&#2695;&#2719; 100W&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;35&quot;&gt;
        &lt;s id=&quot;35.1&quot;&gt;&#2693;&#2734;&#2750;&#2736;&#2750; &#2703;&#2738;&#2695;&#2721;&#2752; &#2745;&#2750;&#2695; &#2710;&#2750;&#2721;&#2752; &#2738;&#2750;&#2695;&#2719; 100W &#2738;&#2750;&#2695;&#2719;&#2751;&#2690;&#2711; &#2693;&#2728;&#2759; 100W &#2703;&#2738;&#2695;&#2721;&#2752; &#2728;&#2752;&#2714;&#2752; &#2710;&#2750;&#2721;&#2752; &#2730;&#2765;&#2736;&#2709;&#2750;&#2742; &#2744;&#2750;&#2725;&#2759; &#2724;&#2759;&#2716;&#2744;&#2765;&#2741;&#2752; &#2709;&#2750;&#2736;&#2765;&#2735;&#2728;&#2753;&#2690; &#2741;&#2750;&#2724;&#2750;&#2741;&#2736;&#2723; &#2732;&#2728;&#2750;&#2741;&#2763;. &#2703;&#2738;&#2765;&#2735;&#2753;&#2734;&#2751;&#2728;&#2751;&#2735;&#2734; &#2693;&#2728;&#2759; &#2703;&#2709;&#2765;&#2736;&#2759;&#2738;&#2751;&#2709; &#2730;&#2765;&#2736;&#2751;&#2717;&#2765;&#2734;&#2759;&#2719;&#2751;&#2709; &#2736;&#2751;&#2731;&#2765;&#2738;&#2759;&#2709;&#2765;&#2719;&#2736; &#2732;&#2690;&#2728;&#2759;&#2728;&#2753;&#2690; &#2730;&#2765;&#2736;&#2726;&#2736;&#2765;&#2742;&#2728; &#2709;&#2736;&#2759; &#2715;&#2759;, &#2703;&#2738;&#2695;&#2721;&#2752; &#2745;&#2750;&#2695; &#2732;&#2759; &#2738;&#2750;&#2695;&#2719; &#2731;&#2751;&#2709;&#2765;&#2744;&#2736; &#2710;&#2721;&#2724;&#2738;, &#2721;&#2750;&#2695;-&#2709;&#2750;&#2744;&#2765;&#2719; &#2703;&#2738;&#2765;&#2735;&#2753;&#2734;&#2751;&#2728;&#2751;&#2735;&#2734; &#2745;&#2750;&#2697;&#2744;&#2751;&#2690;&#2711;&#2728;&#2750; &#2732;&#2728;&#2759;&#2738;&#2750; &#2715;&#2759;, &#2744;&#2752;.&#2696;. &#2693;&#2728;&#2759; &#2735;&#2753;&#2703;&#2738; &#2733;&#2752;&#2728;&#2750; &#2744;&#2765;&#2725;&#2739;&#2763; &#2734;&#2750;&#2719;&#2759; &#2744;&#2754;&#2714;&#2751;&#2732;&#2726;&#2765;&#2727; &#2715;&#2759; &#2693;&#2728;&#2759; &#2703;&#2721;&#2716;&#2744;&#2765;&#2719;&#2759;&#2732;&#2738; &#2738;&#2759;&#2734;&#2765;&#2730; &#2730;&#2763;&#2717;&#2751;&#2742;&#2728;&#2765;&#2744; &#2707;&#2731;&#2736; &#2709;&#2736;&#2759; &#2715;&#2759;. &#2728;&#2752;&#2714;&#2750; &#2732;&#2759; &#2738;&#2750;&#2695;&#2719;&#2751;&#2690;&#2711; &#2707;&#2741;&#2736;&#2745;&#2759;&#2721; &#2744;&#2765;&#2725;&#2750;&#2730;&#2751;&#2724; &#2709;&#2736;&#2724;&#2752; &#2741;&#2710;&#2724;&#2759; &#2741;&#2751;&#2711;&#2724;&#2741;&#2750;&#2736; &#2709;&#2750;&#2736;&#2765;&#2735;&#2728;&#2759; &#2745;&#2750;&#2695;&#2738;&#2750;&#2695;&#2719; &#2709;&#2736;&#2759; &#2715;&#2759; &#2693;&#2728;&#2759; &#2741;&#2759;&#2736;&#2745;&#2750;&#2697;&#2744;&#2752;&#2744; &#2738;&#2750;&#2695;&#2719;&#2751;&#2690;&#2711;, &#2708;&#2726;&#2765;&#2735;&#2763;&#2711;&#2751;&#2709; &#2730;&#2765;&#2736;&#2709;&#2750;&#2742; &#2693;&#2728;&#2759; &#2736;&#2751;&#2719;&#2759;&#2738; &#2703;&#2730;&#2765;&#2738;&#2751;&#2709;&#2759;&#2742;&#2728;&#2765;&#2744; &#2734;&#2750;&#2719;&#2759; &#2744;&#2690;&#2730;&#2754;&#2736;&#2765;&#2723; &#2715;&#2759;. &#2708;&#2726;&#2765;&#2735;&#2763;&#2711;&#2751;&#2709; &#2741;&#2751;&#2744;&#2765;&#2724;&#2750;&#2736;&#2763;&#2734;&#2750;&#2690; &#2709;&#2750;&#2736;&#2765;&#2735;&#2709;&#2765;&#2743;&#2734; &#2738;&#2750;&#2695;&#2719;&#2751;&#2690;&#2711; &#2697;&#2724;&#2765;&#2730;&#2750;&#2726;&#2709;&#2724;&#2750; &#2734;&#2750;&#2719;&#2759; &#2728;&#2751;&#2736;&#2765;&#2723;&#2750;&#2735;&#2709; &#2715;&#2759; &#2693;&#2728;&#2759; &#2724;&#2759; &#2709;&#2750;&#2734;&#2728;&#2750; &#2741;&#2750;&#2724;&#2750;&#2741;&#2736;&#2723;&#2734;&#2750;&#2690; &#2741;&#2727;&#2750;&#2736;&#2763; &#2709;&#2736;&#2752; &#2742;&#2709;&#2759; &#2715;&#2759;, &#2716;&#2759;&#2728;&#2750; &#2730;&#2736;&#2751;&#2723;&#2750;&#2734;&#2759; &#2744;&#2738;&#2750;&#2734;&#2724;&#2752; &#2693;&#2728;&#2759; &#2744;&#2753;&#2736;&#2709;&#2765;&#2743;&#2750;&#2734;&#2750;&#2690; &#2744;&#2753;&#2727;&#2750;&#2736;&#2763; &#2725;&#2750;&#2735; &#2715;&#2759;. &#2703;&#2709; &#2744;&#2750;&#2736;&#2752; &#2721;&#2751;&#2717;&#2750;&#2695;&#2728; &#2709;&#2736;&#2759;&#2738;&#2753;&#2690; &#2708;&#2726;&#2765;&#2735;&#2763;&#2711;&#2751;&#2709; &#2703;&#2738;&#2695;&#2721;&#2752; &#2738;&#2750;&#2695;&#2719;&#2751;&#2690;&#2711; &#2730;&#2765;&#2738;&#2750;&#2728; &#2738;&#2741;&#2714;&#2752;&#2709; &#2716;&#2711;&#2765;&#2735;&#2750;&#2707; &#2732;&#2728;&#2750;&#2741;&#2752; &#2742;&#2709;&#2759; &#2715;&#2759;, &#2697;&#2724;&#2765;&#2730;&#2750;&#2726;&#2728; &#2741;&#2751;&#2744;&#2765;&#2724;&#2750;&#2736;&#2763; &#2693;&#2728;&#2759; &#2741;&#2710;&#2750;&#2736;&#2763; &#2693;&#2725;&#2741;&#2750; &#2707;&#2731;&#2751;&#2744; &#2744;&#2765;&#2730;&#2759;&#2744;&#2734;&#2750;&#2690; &#2741;&#2751;&#2733;&#2750;&#2716;&#2751;&#2724;. &#2741;&#2751;&#2741;&#2751;&#2727; &#2716;&#2736;&#2754;&#2736;&#2751;&#2735;&#2750;&#2724;&#2763; &#2730;&#2736; &#2694;&#2727;&#2750;&#2736; &#2736;&#2750;&#2710;&#2752;&#2728;&#2759;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;37&quot;&gt;
        &lt;s id=&quot;37.1&quot;&gt;1000W &#2694;&#2697;&#2719;&#2721;&#2763;&#2736; &#2703;&#2738;&#2695;&#2721;&#2752; &#2745;&#2750;&#2695; &#2732;&#2759; &#2738;&#2750;&#2696;&#2719;&#2765;&#2744;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;38&quot;&gt;
        &lt;s id=&quot;38.1&quot;&gt;1000W &#2694;&#2697;&#2719;&#2721;&#2763;&#2736; &#2703;&#2738;&#2695;&#2721;&#2752; &#2745;&#2750;&#2695; &#2732;&#2759; &#2738;&#2750;&#2696;&#2719;&#2765;&#2744; &#2693;&#2728;&#2759; &#2703;&#2738;&#2695;&#2721;&#2752; &#2707;&#2715;&#2750; &#2710;&#2750;&#2721;&#2752; &#2738;&#2750;&#2695;&#2719;&#2751;&#2690;&#2711; &#2731;&#2751;&#2709;&#2765;&#2744;&#2736; &#2703;&#2738;&#2695;&#2721;&#2752; &#2741;&#2759;&#2736;&#2745;&#2750;&#2697;&#2744; &#2738;&#2750;&#2695;&#2719;&#2751;&#2690;&#2711; &#2716;&#2759;&#2741;&#2750; &#2709;&#2750;&#2736;&#2765;&#2735;&#2709;&#2765;&#2736;&#2734;&#2763; &#2734;&#2750;&#2719;&#2759; &#2735;&#2763;&#2711;&#2765;&#2735; &#2715;&#2759;. &#2716;&#2751;&#2728;&#2759;&#2742;&#2751;&#2735;&#2734;&#2765;&#2744; &#2738;&#2750;&#2695;&#2719;&#2751;&#2690;&#2711; &#2693;&#2725;&#2741;&#2750; &#2709;&#2736;&#2751;&#2735;&#2750;&#2723;&#2750; &#2744;&#2765;&#2719;&#2763;&#2736; &#2738;&#2750;&#2695;&#2719;&#2751;&#2690;&#2711; &#2703;&#2738;&#2695;&#2721;&#2752; &#2745;&#2750;&#2695; &#2732;&#2759; &#2738;&#2750;&#2695;&#2719; &#2708;&#2726;&#2765;&#2735;&#2763;&#2711;&#2751;&#2709; &#2738;&#2750;&#2695;&#2719;&#2751;&#2690;&#2711; &#2693;&#2725;&#2741;&#2750; &#2741;&#2765;&#2735;&#2750;&#2730;&#2750;&#2736;&#2752; &#2738;&#2750;&#2695;&#2719;&#2751;&#2690;&#2711;&#2734;&#2750;&#2690; &#2741;&#2750;&#2730;&#2736;&#2752; &#2742;&#2709;&#2750;&#2735; &#2715;&#2759;. &#2738;&#2750;&#2709;&#2765;&#2743;&#2723;&#2751;&#2709; &#2694;&#2711;&#2759;&#2741;&#2750;&#2728;&#2752; &#2745;&#2759;&#2720;&#2739; &#2697;&#2714;&#2765;&#2714; &#2732;&#2759; &#2731;&#2751;&#2709;&#2765;&#2744;&#2736;&#2765;&#2744; &#2730;&#2750;&#2744;&#2759; 14 - 18 &#2715;&#2759; &amp;quot;&#2710;&#2753;&#2738;&#2765;&#2738;&#2750; &#2730;&#2736;&#2750;&#2741;&#2736;&#2765;&#2724;&#2709; &#2716;&#2759; &#2741;&#2727;&#2753; &#2712;&#2719;&#2765;&#2719; &#2732;&#2752;&#2734;&#2728;&#2750; &#2731;&#2759;&#2738;&#2750;&#2741;&#2750; &#2734;&#2750;&#2719;&#2759; &#2693;&#2711;&#2765;&#2736;&#2723;&#2752; &#2728;&#2752;&#2714;&#2759; &#2693;&#2725;&#2741;&#2750; &#2697;&#2730;&#2736;&#2728;&#2752; &#2730;&#2765;&#2736;&#2709;&#2750;&#2742; &#2744;&#2750;&#2725;&#2759; &#2731;&#2759;&#2738;&#2750;&#2741;&#2759; &#2715;&#2759;. &#2708;&#2726;&#2765;&#2735;&#2763;&#2711;&#2751;&#2709; &#2741;&#2751;&#2744;&#2765;&#2724;&#2750;&#2736;&#2763;&#2734;&#2750;&#2690; &#2709;&#2750;&#2736;&#2765;&#2735;&#2709;&#2765;&#2743;&#2734; &#2738;&#2750;&#2695;&#2719;&#2751;&#2690;&#2711; &#2697;&#2724;&#2765;&#2730;&#2750;&#2726;&#2709;&#2724;&#2750; &#2734;&#2750;&#2719;&#2759; &#2728;&#2751;&#2736;&#2765;&#2723;&#2750;&#2735;&#2709; &#2715;&#2759; &#2693;&#2728;&#2759; &#2724;&#2759; &#2709;&#2750;&#2734;&#2728;&#2750; &#2741;&#2750;&#2724;&#2750;&#2741;&#2736;&#2723;&#2734;&#2750;&#2690; &#2741;&#2727;&#2750;&#2736;&#2763; &#2709;&#2736;&#2752; &#2742;&#2709;&#2759; &#2715;&#2759;, &#2716;&#2759;&#2728;&#2750; &#2730;&#2736;&#2751;&#2723;&#2750;&#2734;&#2759; &#2744;&#2738;&#2750;&#2734;&#2724;&#2752; &#2693;&#2728;&#2759; &#2744;&#2753;&#2736;&#2709;&#2765;&#2743;&#2750;&#2734;&#2750;&#2690; &#2744;&#2753;&#2727;&#2750;&#2736;&#2763; &#2725;&#2750;&#2735; &#2715;&#2759;. &#2703;&#2709; &#2744;&#2750;&#2736;&#2752; &#2721;&#2751;&#2717;&#2750;&#2695;&#2728; &#2709;&#2736;&#2759;&#2738;&#2753;&#2690; &#2708;&#2726;&#2765;&#2735;&#2763;&#2711;&#2751;&#2709; &#2703;&#2738;&#2695;&#2721;&#2752; &#2738;&#2750;&#2695;&#2719;&#2751;&#2690;&#2711; &#2730;&#2765;&#2738;&#2750;&#2728; &#2738;&#2741;&#2714;&#2752;&#2709; &#2716;&#2711;&#2765;&#2735;&#2750;&#2707; &#2732;&#2728;&#2750;&#2741;&#2752; &#2742;&#2709;&#2759; &#2715;&#2759;, &#2697;&#2724;&#2765;&#2730;&#2750;&#2726;&#2728; &#2741;&#2751;&#2744;&#2765;&#2724;&#2750;&#2736;&#2763; &#2693;&#2728;&#2759; &#2741;&#2710;&#2750;&#2736;&#2763; &#2693;&#2725;&#2741;&#2750; &#2707;&#2731;&#2751;&#2744; &#2744;&#2765;&#2730;&#2759;&#2744;&#2734;&#2750;&#2690; &#2741;&#2751;&#2733;&#2750;&#2716;&#2751;&#2724;. &#2694; &#2716;&#2711;&#2765;&#2735;&#2750;&#2707; &#2734;&#2750;&#2719;&#2759; &#2741;&#2751;&#2741;&#2751;&#2727; &#2716;&#2736;&#2754;&#2736;&#2751;&#2735;&#2750;&#2724;&#2763; &#2730;&#2736; &#2694;&#2727;&#2750;&#2736; &#2736;&#2750;&#2710;&#2752;&#2728;&#2759;, &#2724;&#2765;&#2735;&#2750;&#2690; &#2715;&#2759;&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#2714;&#2751;&#2724;&#2765;&#2724;&#2733;&#2765;&#2736;&#2734;&#2723;&#2750;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#2714;&#2751;&#2724;&#2765;&#2724;&#2733;&#2765;&#2736;&#2734;&#2723;&#2750; &#2693;&#2725;&#2741;&#2750; &#2721;&#2751;&#2738;&#2752;&#2736;&#2752;&#2735;&#2734; (&#2724;&#2752;&#2741;&#2765;&#2736; &#2711;&#2754;&#2690;&#2714;&#2741;&#2723;&#2733;&#2736;&#2752; &#2744;&#2765;&#2725;&#2751;&#2724;&#2751;) &#2712;&#2723;&#2753;&#2690; &#2744;&#2750;&#2734;&#2750;&#2728;&#2765;&#2735; &#2744;&#2765;&#2725;&#2751;&#2724;&#2751;&#2734;&#2750;&#2690; &#2716;&#2763;&#2741;&#2750; &#2734;&#2739;&#2724;&#2753; &#2693;&#2728;&#2759; &#2711;&#2690;&#2733;&#2752;&#2736; &#2728;&#2765;&#2735;&#2754;&#2736;&#2763;&#2744;&#2750;&#2696;&#2709;&#2751;&#2735;&#2750;&#2719;&#2765;&#2736;&#2751;&#2709; &#2738;&#2709;&#2765;&#2743;&#2723; &#2715;&#2759; &#2716;&#2759;&#2734;&#2750;&#2690; &#2724;&#2752;&#2741;&#2765;&#2736; &#2694;&#2741;&#2759;&#2742;, &#2744;&#2724;&#2724; &#2732;&#2726;&#2738;&#2750;&#2724;&#2752; &#2734;&#2750;&#2728;&#2744;&#2751;&#2709;&#2744;&#2765;&#2725;&#2751;&#2724;&#2751; &#2693;&#2728;&#2759; &#2732;&#2759;&#2727;&#2765;&#2735;&#2750;&#2728;&#2730;&#2723;&#2753; &#2724;&#2759;&#2734;&#2716; &#2741;&#2765;&#2735;&#2741;&#2745;&#2750;&#2736;&#2734;&#2750;&#2690; &#2744;&#2750;&#2734;&#2750;&#2728;&#2765;&#2735; &#2736;&#2752;&#2724;&#2759; &#2711;&#2690;&#2733;&#2752;&#2736; &#2711;&#2736;&#2732;&#2721; &#2716;&#2763;&#2741;&#2750; &#2734;&#2739;&#2759; &#2715;&#2759;. &#2724;&#2759;&#2734;&#2750; &#2744;&#2750;&#2734;&#2750;&#2728;&#2765;&#2735;&#2730;&#2723;&#2759; &#2693;&#2728;&#2765;&#2735; &#2716;&#2765;&#2718;&#2750;&#2728;&#2750;&#2724;&#2765;&#2734;&#2709; &#2712;&#2719;&#2750;&#2721;&#2763;, &#2744;&#2716;&#2750;&#2711;&#2765;&#2736;&#2724;&#2724;&#2750;&#2734;&#2750;&#2690; &#2731;&#2759;&#2736;&#2731;&#2750;&#2736; (&#2693;&#2724;&#2751;&#2744;&#2709;&#2765;&#2736;&#2751;&#2735;&#2724;&#2750;, &#2693;&#2738;&#2765;&#2730;&#2744;&#2709;&#2765;&#2736;&#2751;&#2735;&#2724;&#2750; &#2693;&#2725;&#2741;&#2750; &#2732;&#2690;&#2728;&#2759; &#2734;&#2751;&#2742;&#2765;&#2736;&#2751;&#2724;), &#2744;&#2734;&#2716;&#2723;&#2742;&#2709;&#2765;&#2724;&#2751;&#2734;&#2750;&#2690; &#2712;&#2719;&#2750;&#2721;&#2763;, &#2698;&#2690;&#2712;&#2741;&#2750;-&#2716;&#2750;&#2711;&#2741;&#2750;&#2728;&#2750; &#2714;&#2709;&#2765;&#2736;&#2734;&#2750;&#2690; &#2731;&#2759;&#2736;&#2731;&#2750;&#2736; &#2693;&#2728;&#2759; &#2726;&#2753;&#2691;&#2744;&#2765;&#2741;&#2730;&#2765;&#2728;&#2763; &#2724;&#2759;&#2734;&#2716; &#2733;&#2765;&#2736;&#2734;&#2728;&#2750; &#2736;&#2754;&#2730;&#2734;&#2750;&#2690; &#2693;&#2728;&#2765;&#2735; &#2734;&#2750;&#2728;&#2744;&#2751;&#2709; &#2741;&#2751;&#2742;&#2759;&#2743;&#2724;&#2750;&#2707;&#2728;&#2763; &#2730;&#2723; &#2744;&#2734;&#2750;&#2741;&#2759;&#2742; &#2725;&#2750;&#2735; &#2715;&#2759;. &#2744;&#2750;&#2734;&#2750;&#2728;&#2765;&#2735;&#2730;&#2723;&#2759; &#2734;&#2711;&#2716;&#2728;&#2752; &lsquo;&#2732;&#2745;&#2750;&#2736;&#2728;&#2752; &#2732;&#2750;&#2716;&#2753;&rsquo; &#2732;&#2752;&#2734;&#2750;&#2736;&#2752;&#2707;&#2728;&#2752; &#2730;&#2765;&#2736;&#2709;&#2765;&#2736;&#2751;&#2735;&#2750; &#2716;&#2759;&#2741;&#2752; &#2709;&#2759; &#2696;&#2728;&#2765;&#2731;&#2759;&#2709;&#2765;&#2742;&#2728; (&#2744;&#2690;&#2709;&#2765;&#2736;&#2734;&#2723;)&#2728;&#2750; &#2744;&#2750;&#2734;&#2750;&#2728;&#2765;&#2735;&#2736;&#2754;&#2730;&#2763; (&#2735;&#2753;&#2719;&#2752;&#2694;&#2696; (UTI), &#2728;&#2765;&#2735;&#2754;&#2734;&#2763;&#2728;&#2751;&#2735;&#2750;) &#2693;&#2725;&#2741;&#2750; &#2726;&#2741;&#2750;&#2728;&#2752; &#2693;&#2744;&#2736;&#2763;, &#2710;&#2750;&#2744; &#2709;&#2736;&#2752;&#2728;&#2759; &#2703;&#2728;&#2765;&#2719;&#2751;&#2709;&#2763;&#2738;&#2751;&#2728;&#2759;&#2736;&#2765;&#2711;&#2751;&#2709; &#2693;&#2725;&#2741;&#2750; &#2693;&#2728;&#2765;&#2735; &#2744;&#2752;&#2703;&#2728;&#2703;&#2744; (CNS) &#2726;&#2736;&#2765;&#2726; &#2742;&#2750;&#2734;&#2709;&#2763; (&#2732;&#2759;&#2728;&#2765;&#2717;&#2763;&#2721;&#2751;&#2735;&#2750;&#2717;&#2750;&#2730;&#2759;&#2728;&#2759;&#2744; &#2693;&#2728;&#2759; &#2707;&#2730;&#2751;&#2735;&#2763;&#2721;&#2765;&#2744;)&#2728;&#2750; &#2709;&#2750;&#2736;&#2723;&#2759; &#2724;&#2759; &#2725;&#2750;&#2735; &#2715;&#2759;. &#2734;&#2727;&#2765;&#2735;&#2744;&#2765;&#2725; &#2714;&#2759;&#2724;&#2750;&#2724;&#2690;&#2724;&#2765;&#2736;&#2734;&#2750;&#2690; &#2725;&#2724;&#2752; &#2709;&#2763;&#2696;&#2730;&#2723; &#2730;&#2765;&#2736;&#2750;&#2725;&#2734;&#2751;&#2709; &#2732;&#2752;&#2734;&#2750;&#2736;&#2752; &#2730;&#2723; &#2724;&#2759;&#2728;&#2750; &#2734;&#2750;&#2719;&#2759; &#2730;&#2736;&#2763;&#2709;&#2765;&#2743;&#2736;&#2752;&#2724;&#2759; &#2709;&#2750;&#2736;&#2723;&#2733;&#2754;&#2724; &#2732;&#2728;&#2752; &#2742;&#2709;&#2759; &#2715;&#2759;. &#2694;&#2733;&#2750;&#2744; &#2693;&#2728;&#2759; &#2733;&#2765;&#2736;&#2734;&#2723;&#2750; &#2709;&#2759;&#2719;&#2738;&#2752;&#2709; &#2741;&#2710;&#2724; &#2745;&#2763;&#2741;&#2750; &#2715;&#2724;&#2750; &#2736;&#2763;&#2711;&#2728;&#2750; &#2728;&#2751;&#2726;&#2750;&#2728;&#2734;&#2750;&#2690; &#2724;&#2759;&#2728;&#2759; &#2727;&#2765;&#2735;&#2750;&#2728;&#2759; &#2738;&#2759;&#2741;&#2750; &#2716;&#2736;&#2754;&#2736;&#2752; &#2728;&#2725;&#2752; &#2693;&#2728;&#2759; &#2714;&#2751;&#2724;&#2765;&#2724;&#2733;&#2765;&#2736;&#2734;&#2728;&#2750; &#2738;&#2709;&#2765;&#2743;&#2723;&#2763; &#2724;&#2732;&#2752;&#2732;&#2752;&#2735; &#2736;&#2752;&#2724;&#2759; &#2734;&#2728;&#2763;&#2741;&#2751;&#2709;&#2755;&#2724; &#2709;&#2759; &#2733;&#2765;&#2736;&#2750;&#2734;&#2763;&#2724;&#2765;&#2730;&#2750;&#2726;&#2709; &#2726;&#2741;&#2750;&#2707; &#2738;&#2759;&#2728;&#2750;&#2736; &#2738;&#2763;&#2709;&#2763; (&#2730;&#2750;&#2711;&#2738; &#2741;&#2765;&#2735;&#2709;&#2765;&#2724;&#2751;&#2728;&#2750; &#2693;&#2730;&#2741;&#2750;&#2726; &#2744;&#2750;&#2725;&#2759;)&#2728;&#2750; &#2738;&#2709;&#2765;&#2743;&#2723;&#2763;&#2725;&#2752; &#2693;&#2738;&#2711; &#2745;&#2763;&#2735; &#2715;&#2759;. &#2744;&#2750;&#2734;&#2750;&#2728;&#2765;&#2735;&#2730;&#2723;&#2759; &#2703;&#2709;&#2750;&#2711;&#2765;&#2736;&#2724;&#2750;&#2734;&#2750;&#2690; &#2741;&#2751;&#2709;&#2750;&#2736; &#2724;&#2736;&#2752;&#2709;&#2759; &#2711;&#2723;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2741;&#2750; &#2715;&#2724;&#2750;, &#2724;&#2759;&#2728;&#2750;&#2725;&#2752; &#2693;&#2728;&#2765;&#2735; &#2730;&#2750;&#2735;&#2750;&#2728;&#2752; &#2716;&#2765;&#2718;&#2750;&#2728;&#2750;&#2724;&#2765;&#2734;&#2709; &#2730;&#2765;&#2736;&#2709;&#2765;&#2736;&#2751;&#2735;&#2750;&#2707; &#2730;&#2723; &#2741;&#2751;&#2709;&#2765;&#2743;&#2759;&#2730;&#2751;&#2724; &#2725;&#2750;&#2735; &#2715;&#2759;, &#2710;&#2750;&#2744; &#2709;&#2736;&#2752;&#2728;&#2759; &#2709;&#2750;&#2736;&#2765;&#2735;&#2736;&#2724; &#2735;&#2750;&#2726;&#2742;&#2709;&#2765;&#2724;&#2751; &#2693;&#2728;&#2759; &#2730;&#2736;&#2763;&#2709;&#2765;&#2743; &#2736;&#2752;&#2724;&#2759; &#2709;&#2750;&#2736;&#2765;&#2735;&#2709;&#2750;&#2736;&#2752; &#2709;&#2750;&#2736;&#2765;&#2735;&#2763; (&#2741;&#2736;&#2765;&#2724;&#2728;&#2728;&#2753;&#2690; &#2694;&#2735;&#2763;&#2716;&#2728; &#2693;&#2728;&#2759; &#2744;&#2690;&#2711;&#2720;&#2728;)&#2728;&#2750; &#2724;&#2734;&#2750;&#2734; &#2730;&#2750;&#2744;&#2750;&#2707; &#2693;&#2744;&#2736; &#2709;&#2736;&#2759; &#2715;&#2759;. &#2744;&#2750;&#2734;&#2750;&#2728;&#2765;&#2735;&#2730;&#2723;&#2759; &#2724;&#2759;&#2728;&#2759; &#2731;&#2759;&#2736;&#2741;&#2752; &#2742;&#2709;&#2750;&#2735; &#2724;&#2759;&#2741;&#2752; &#2744;&#2765;&#2725;&#2751;&#2724;&#2751; &#2724;&#2736;&#2752;&#2709;&#2759; &#2716;&#2763;&#2741;&#2750;&#2734;&#2750; &#2694;&#2741;&#2741;&#2750; &#2715;&#2724;&#2750;, &#2693;&#2738;&#2765;&#2717;&#2750;&#2696;&#2734;&#2736;&#2728;&#2752; &#2732;&#2752;&#2734;&#2750;&#2736;&#2752;&#2728;&#2752; &#2709;&#2750;&#2736;&#2723;&#2759; &#2726;&#2736;&#2765;&#2726;&#2752;&#2734;&#2750;&#2690; &#2714;&#2751;&#2724;&#2765;&#2724;&#2733;&#2765;&#2736;&#2734;&#2723;&#2750; &#2694;&#2741;&#2759; &#2715;&#2759; &#2716;&#2759;&#2728;&#2750; &#2709;&#2750;&#2736;&#2723;&#2759; &#2724;&#2759;&#2734;&#2728;&#2750;&#2734;&#2750;&#2690; &#2716;&#2765;&#2718;&#2750;&#2728;&#2750;&#2724;&#2765;&#2734;&#2709; &#2709;&#2765;&#2743;&#2735;&#2728;&#2752; &#2741;&#2755;&#2726;&#2765;&#2727;&#2751; &#2716;&#2763;&#2741;&#2750; &#2734;&#2739;&#2759; &#2715;&#2759;, &#2716;&#2759; &#2744;&#2753;&#2714;&#2741;&#2759; &#2715;&#2759; &#2709;&#2759; &#2741;&#2735;&#2744;&#2765;&#2709;&#2763;&#2734;&#2750;&#2690; &#2711;&#2754;&#2690;&#2714;&#2741;&#2750;&#2721;&#2750; &#2733;&#2736;&#2752; &#2734;&#2750;&#2728;&#2744;&#2751;&#2709; &#2744;&#2765;&#2725;&#2751;&#2724;&#2751; &#2741;&#2727;&#2724;&#2752; &#2736;&#2763;&#2709;&#2741;&#2750; &#2734;&#2750;&#2719;&#2759; &#2693;&#2725;&#2741;&#2750; &#2712;&#2719;&#2750;&#2721;&#2741;&#2750; &#2734;&#2750;&#2719;&#2759;&#2728;&#2750; &#2730;&#2765;&#2736;&#2735;&#2724;&#2765;&#2728;&#2763;&#2728;&#2759; &#2710;&#2754;&#2732; &#2716; &#2730;&#2765;&#2736;&#2750;&#2725;&#2734;&#2751;&#2709;&#2724;&#2750; &#2694;&#2730;&#2741;&#2752; &#2716;&#2763;&#2696;&#2703;. &#2709;&#2734;&#2728;&#2744;&#2752;&#2732;&#2759; &#2711;&#2754;&#2690;&#2714;&#2741;&#2723; &#2733;&#2736;&#2752; &#2744;&#2765;&#2725;&#2751;&#2724;&#2751; (&#2714;&#2751;&#2724;&#2765;&#2724;&#2733;&#2765;&#2736;&#2734;&#2723;&#2750;)&#2728;&#2750; &#2744;&#2690;&#2710;&#2765;&#2735;&#2750;&#2732;&#2690;&#2727; &#2697;&#2726;&#2750;&#2745;&#2736;&#2723;&#2763; &#2714;&#2751;&#2709;&#2751;&#2724;&#2765;&#2744;&#2709; &#2730;&#2765;&#2736;&#2759;&#2736;&#2751;&#2724; (&#2726;&#2741;&#2750;&#2707; &#2693;&#2725;&#2741;&#2750; &#2745;&#2763;&#2744;&#2765;&#2730;&#2751;&#2719;&#2738; &#2716;&#2728;&#2751;&#2724; &#2730;&#2759;&#2725;&#2763;&#2716;&#2759;&#2728;&#2765;&#2744;/&#2732;&#2759;&#2709;&#2765;&#2719;&#2759;&#2736;&#2751;&#2735;&#2750; &#2693;&#2725;&#2741;&#2750; &#2744;&#2736;&#2765;&#2716;&#2736;&#2752; &#2709;&#2759; &#2703;&#2728;&#2759;&#2744;&#2765;&#2725;&#2759;&#2744;&#2751;&#2735;&#2750;&#2728;&#2750; &#2709;&#2750;&#2736;&#2723;&#2759;) &#2745;&#2763;&#2735; &#2715;&#2759;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#2724;&#2732;&#2752;&#2732;&#2752; &#2709;&#2765;&#2743;&#2759;&#2724;&#2765;&#2736;&#2759; &#2724;&#2759;&#2728;&#2759; &#2724;&#2690;&#2726;&#2765;&#2736;&#2750;&#2741;&#2744;&#2765;&#2725;&#2750;&#2728;&#2750; &#2730;&#2736;&#2765;&#2735;&#2750;&#2735; &#2724;&#2736;&#2752;&#2709;&#2759; &#2711;&#2723;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2724;&#2752; &#2728;&#2725;&#2752; &#2693;&#2728;&#2759; &#2724;&#2759;&#2728;&#2750; &#2741;&#2711;&#2736; &#2730;&#2723; &#2694; &#2744;&#2765;&#2725;&#2751;&#2724;&#2751; &#2716;&#2763;&#2741;&#2750; &#2734;&#2739;&#2752; &#2742;&#2709;&#2759; &#2715;&#2759;. &#2714;&#2751;&#2724;&#2765;&#2724;&#2733;&#2765;&#2736;&#2734;&#2723;&#2750; &#2693;&#2728;&#2759; &#2714;&#2751;&#2724;&#2765;&#2724;&#2733;&#2765;&#2736;&#2690;&#2742; &#2741;&#2714;&#2765;&#2714;&#2759; &#2744;&#2750;&#2734;&#2765;&#2735;&#2724;&#2750; &#2728;&#2725;&#2752; (&#2732;&#2690;&#2728;&#2759;&#2734;&#2750;&#2690; &#2728;&#2751;&#2726;&#2750;&#2728; &#2734;&#2750;&#2719;&#2759; &#2693;&#2738;&#2711; &#2693;&#2738;&#2711; &#2734;&#2750;&#2730;&#2726;&#2690;&#2721;&#2763; &#2715;&#2759;), &#2715;&#2724;&#2750; &#2732;&#2690;&#2728;&#2759; &#2738;&#2709;&#2765;&#2743;&#2723;&#2763; &#2730;&#2750;&#2711;&#2738; &#2741;&#2765;&#2735;&#2709;&#2765;&#2724;&#2751;&#2734;&#2750;&#2690; &#2744;&#2750;&#2725;&#2759; &#2716;&#2763;&#2741;&#2750; &#2734;&#2739;&#2759; &#2715;&#2759;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&#2714;&#2751;&#2724;&#2765;&#2724;&#2733;&#2765;&#2736;&#2734;&#2723;&#2750; &#2744;&#2690;&#2733;&#2741;&#2724;&#2691; &#2694;&#2741;&#2759;&#2742; &#2693;&#2725;&#2741;&#2750; &#2738;&#2721;&#2750;&#2735;&#2709;&#2724;&#2750;&#2728;&#2750; &lsquo;&#2744;&#2709;&#2750;&#2736;&#2750;&#2724;&#2765;&#2734;&#2709;&rsquo; &#2738;&#2709;&#2765;&#2743;&#2723;&#2763; &#2726;&#2765;&#2741;&#2750;&#2736;&#2750; &#2726;&#2759;&#2710;&#2750;&#2724;&#2752; &#2741;&#2751;&#2741;&#2751;&#2727; &#2693;&#2724;&#2751;&#2744;&#2709;&#2765;&#2736;&#2751;&#2735;&#2724;&#2750; &#2693;&#2725;&#2741;&#2750; &#2732;&#2763;&#2738;&#2714;&#2750;&#2738;&#2728;&#2752; &#2693;&#2744;&#2709;&#2765;&#2743;&#2734;&#2724;&#2750; &#2693;&#2725;&#2741;&#2750; &#2732;&#2759;&#2727;&#2765;&#2735;&#2750;&#2728;&#2730;&#2723;&#2753; &#2693;&#2725;&#2741;&#2750; &#2709;&#2763;&#2696;&#2730;&#2723; &#2716;&#2765;&#2718;&#2750;&#2728;&#2728;&#2750; &#2730;&#2750;&#2738;&#2728;&#2728;&#2752; &#2693;&#2744;&#2709;&#2765;&#2743;&#2734;&#2724;&#2750; &#2716;&#2759;&#2741;&#2750; &lsquo;&#2728;&#2709;&#2750;&#2736;&#2750;&#2724;&#2765;&#2734;&#2709;&rsquo; &#2738;&#2709;&#2765;&#2743;&#2723;&#2763;&#2728;&#2750; &#2726;&#2765;&#2741;&#2750;&#2736;&#2750; &#2726;&#2759;&#2710;&#2750;&#2724;&#2752; &#2741;&#2751;&#2741;&#2751;&#2727; &#2693;&#2738;&#2765;&#2730;&#2744;&#2709;&#2765;&#2736;&#2751;&#2735;&#2724;&#2750; (&#2744;&#2750;&#2734;&#2750;&#2728;&#2765;&#2735;&#2730;&#2723;&#2759; &#2724;&#2759;&#2728;&#2759; &lsquo;&#2744;&#2765;&#2724;&#2732;&#2765;&#2727;&rsquo; &#2714;&#2751;&#2724;&#2765;&#2724;&#2733;&#2765;&#2736;&#2734;&#2723;&#2750; &#2709;&#2745;&#2759;&#2741;&#2750;&#2735; &#2715;&#2759;)&#2728;&#2759; &#2711;&#2723;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2759; &#2715;&#2759;. &#2703;&#2709; &#2703;&#2741;&#2752; &#2732;&#2751;&#2728;-&#2724;&#2732;&#2752;&#2732;&#2752; &#2693;&#2741;&#2727;&#2750;&#2736;&#2723;&#2750; &#2715;&#2759; &#2709;&#2759; &#2716;&#2759;&#2728;&#2759; &#2710;&#2754;&#2732; &#2716; &#2733;&#2765;&#2736;&#2734;&#2723;&#2750;&#2707; &#2725;&#2724;&#2752; &#2745;&#2763;&#2735; &#2724;&#2759;&#2728;&#2759; &#2730;&#2750;&#2711;&#2738; &#2741;&#2765;&#2735;&#2709;&#2765;&#2724;&#2751; &#2709;&#2745;&#2759;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2759; &#2715;&#2759;, &#2730;&#2736;&#2690;&#2724;&#2753; &#2724;&#2732;&#2752;&#2732;&#2752; &#2736;&#2752;&#2724;&#2759; &#2716;&#2759;&#2728;&#2759; &#2730;&#2750;&#2711;&#2738; &#2709;&#2736;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2759; &#2724;&#2759;&#2734;&#2750;&#2690;&#2725;&#2752; &#2734;&#2763;&#2719;&#2750;&#2733;&#2750;&#2711;&#2728;&#2750; &#2738;&#2763;&#2709;&#2763;&#2728;&#2759; &#2694;&#2733;&#2750;&#2744; &#2709;&#2759; &#2733;&#2765;&#2736;&#2734;&#2723;&#2750;&#2707;&#2728;&#2752; &#2744;&#2734;&#2744;&#2765;&#2735;&#2750; &#2745;&#2763;&#2724;&#2752; &#2728;&#2725;&#2752;. &#2714;&#2751;&#2724;&#2765;&#2724;&#2733;&#2765;&#2736;&#2734;&#2723;&#2750; &#2744;&#2750;&#2734;&#2750;&#2728;&#2765;&#2735; &#2730;&#2723;&#2759; &#2744;&#2716;&#2750;&#2711;&#2765;&#2736;&#2724;&#2750;&#2734;&#2750;&#2690; &#2741;&#2751;&#2709;&#2765;&#2743;&#2759;&#2730; (&#2716;&#2759;&#2734;&#2709;&#2759; &#2730;&#2736;&#2751;&#2744;&#2765;&#2725;&#2751;&#2724;&#2751; &#2730;&#2765;&#2736;&#2724;&#2765;&#2735;&#2759; &#2716;&#2750;&#2711;&#2755;&#2724;&#2724;&#2750;&#2728;&#2752; &#2712;&#2719;&#2752; &#2711;&#2735;&#2759;&#2738;&#2752; &#2744;&#2765;&#2730;&#2743;&#2765;&#2719;&#2724;&#2750;) &#2744;&#2750;&#2725;&#2759; &#2744;&#2690;&#2709;&#2739;&#2750;&#2735;&#2759;&#2738;&#2752; &#2744;&#2734;&#2744;&#2765;&#2735;&#2750; &#2715;&#2759;. &#2716;&#2765;&#2718;&#2750;&#2728;&#2750;&#2724;&#2765;&#2734;&#2709;&#2724;&#2750;&#2734;&#2750;&#2690; &#2730;&#2736;&#2751;&#2741;&#2736;&#2765;&#2724;&#2728; (&#2735;&#2750;&#2726;&#2742;&#2709;&#2765;&#2724;&#2751;&#2734;&#2750;&#2690; &#2712;&#2719;&#2750;&#2721;&#2763;, &#2726;&#2751;&#2742;&#2750;&#2745;&#2751;&#2728;&#2724;&#2750;, &#2733;&#2750;&#2743;&#2750;&#2734;&#2750;&#2690; &#2711;&#2736;&#2732;&#2721;) &#2693;&#2725;&#2741;&#2750; &#2709;&#2763;&#2696; &#2714;&#2763;&#2709;&#2765;&#2709;&#2744; &#2711;&#2736;&#2732;&#2721;&#2734;&#2750;&#2690; &#2725;&#2724;&#2763; &#2741;&#2727;&#2750;&#2736;&#2763;, &#2726;&#2736;&#2765;&#2726;&#2752;&#2734;&#2750;&#2690; &#2693;&#2711;&#2750;&#2697;&#2725;&#2752; &#2745;&#2750;&#2716;&#2736;, &#2744;&#2765;&#2725;&#2750;&#2730;&#2751;&#2724; &#2709;&#2759; &#2741;&#2751;&#2709;&#2744;&#2752; &#2736;&#2745;&#2759;&#2738;&#2750; &#2714;&#2751;&#2724;&#2765;&#2724;&#2733;&#2765;&#2736;&#2690;&#2742; &#2734;&#2750;&#2719;&#2759; &#2731;&#2736;&#2716;&#2751;&#2735;&#2750;&#2724;&#2730;&#2723;&#2759; &#2716;&#2741;&#2750;&#2732;&#2726;&#2750;&#2736; &#2728; &#2711;&#2723;&#2752; &#2742;&#2709;&#2750;&#2735;. &#2744;&#2750;&#2734;&#2750;&#2728;&#2765;&#2735;&#2730;&#2723;&#2759; &#2714;&#2751;&#2724;&#2765;&#2724;&#2733;&#2765;&#2736;&#2734;&#2723;&#2750;&#2734;&#2750;&#2690; &#2744;&#2734;&#2735;&#2750;&#2728;&#2753;&#2744;&#2736; &#2717;&#2721;&#2730;&#2725;&#2752; &#2725;&#2724;&#2763; &#2731;&#2759;&#2736;&#2731;&#2750;&#2736; &#2694;&#2711;&#2739; &#2716;&#2724;&#2750; &#2734;&#2763;&#2719;&#2763; &#2724;&#2731;&#2750;&#2741;&#2724; &#2697;&#2733;&#2763; &#2709;&#2736;&#2759; &#2715;&#2759;.[&#2791;]&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;&#2714;&#2751;&#2724;&#2765;&#2724;&#2733;&#2765;&#2736;&#2734;&#2723;&#2750; &#2730;&#2763;&#2724;&#2759; &#2703;&#2709; &#2732;&#2752;&#2734;&#2750;&#2736;&#2752; &#2728;&#2725;&#2752; &#2730;&#2736;&#2690;&#2724;&#2753; &#2724;&#2759; &#2703;&#2709; &#2724;&#2732;&#2752;&#2732;&#2752;&#2735; &#2744;&#2751;&#2728;&#2765;&#2721;&#2765;&#2736;&#2763;&#2734; (&#2738;&#2709;&#2765;&#2743;&#2723;&#2763;&#2728;&#2763; &#2744;&#2734;&#2754;&#2745;) &#2715;&#2759; &#2716;&#2759; &#2734;&#2711;&#2716; &#2744;&#2690;&#2732;&#2690;&#2727;&#2751;&#2724; &#2745;&#2735;&#2750;&#2724; &#2732;&#2752;&#2734;&#2750;&#2736;&#2752; &#2709;&#2759; &#2728;&#2741;&#2752; &#2698;&#2733;&#2752; &#2725;&#2696; &#2736;&#2745;&#2759;&#2738;&#2752; &#2744;&#2734;&#2744;&#2765;&#2735;&#2750;&#2728;&#2750; &#2709;&#2750;&#2736;&#2723;&#2759; &#2716;&#2763;&#2741;&#2750; &#2734;&#2739;&#2759; &#2715;&#2759;. &#2724;&#2759;&#2728;&#2750; &#2712;&#2719;&#2709;&#2763;&#2728;&#2752; (&#2727;&#2765;&#2735;&#2750;&#2728; &#2709;&#2759;&#2728;&#2765;&#2726;&#2765;&#2736;&#2752;&#2724;&#2750;&#2728;&#2752; &#2693;&#2744;&#2709;&#2765;&#2743;&#2734;&#2724;&#2750;, &#2734;&#2750;&#2728;&#2744;&#2751;&#2709; &#2711;&#2754;&#2690;&#2714;&#2741;&#2723; &#2693;&#2728;&#2759; &#2716;&#2750;&#2711;&#2755;&#2709;&#2724;&#2750;, &#2738;&#2764;&#2709;&#2751;&#2709; &#2693;&#2728;&#2759; &#2744;&#2765;&#2725;&#2750;&#2728;&#2751;&#2709; &#2726;&#2751;&#2742;&#2750;&#2734;&#2750;&#2728;&#2734;&#2750;&#2690; &#2741;&#2751;&#2741;&#2751;&#2727; &#2730;&#2765;&#2736;&#2709;&#2750;&#2736;&#2759; &#2725;&#2724;&#2752; &#2745;&#2750;&#2728;&#2751;) &#2716;&#2759;&#2734; &#2714;&#2751;&#2724;&#2765;&#2724;&#2733;&#2765;&#2736;&#2734;&#2723;&#2750;&#2703; &#2694;&#2711;&#2763;&#2724;&#2736;&#2750; &#2734;&#2711;&#2716; &#2709;&#2759; &#2734;&#2750;&#2728;&#2744;&#2751;&#2709; &#2693;&#2730;&#2709;&#2765;&#2736;&#2751;&#2735;&#2750; (&#2709;&#2763;&#2696;&#2730;&#2723; &#2709;&#2750;&#2736;&#2723;&#2763;&#2744;&#2736;)&#2728;&#2750; &#2738;&#2709;&#2765;&#2743;&#2723;&#2763; &#2745;&#2763;&#2735; &#2715;&#2759;.&lt;/s&gt;
</pre></body></html>
