<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#1506;&#1493;&#1504;&#1513;&#1497;&#1501; &#1506;&#1500; &#1492;&#1508;&#1512;&#1514; PPD &#1489;&#1492;&#1513;&#1499;&#1512;&#1514; &#1489;&#1493;&#1493;&#1497;&#1504;&#1492; &#1502;&#1499;&#1493;&#1504;&#1497;&#1514;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#1489;&#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492;, &#1488;&#1497;&#1503; &#1502;&#1506;&#1512;&#1498; &#1502;&#1513;&#1493;&#1514;&#1507; &#1513;&#1500; &#1506;&#1493;&#1504;&#1513;&#1497;&#1501; &#1506;&#1500; &#1492;&#1508;&#1512;&#1514; &#1495;&#1493;&#1511;&#1497; &#1514;&#1504;&#1493;&#1506;&#1492;, &#1493;&#1500;&#1499;&#1503; &#1489;&#1499;&#1500; &#1488;&#1494;&#1493;&#1512; &#1489;&#1488;&#1512;&#1509; &#1497;&#1513; &#1506;&#1493;&#1504;&#1513;&#1497;&#1501; &#1513;&#1493;&#1504;&#1497;&#1501;. &#1497;&#1513; &#1513;&#1493;&#1496;&#1512;&#1497;&#1501; &#1488;&#1514; &#1492;&#1494;&#1499;&#1493;&#1514; &#1500;&#1495;&#1497;&#1497;&#1489; &#1488;&#1493;&#1514;&#1501; &#1506;&#1500; &#1492;&#1502;&#1511;&#1493;&#1501;. &#1492;&#1513;&#1499;&#1512;&#1514; &#1512;&#1499;&#1489; &#1489;&#1493;&#1497;&#1504;&#1492; &#1493;&#1492;&#1508;&#1512;&#1514; &#1492;&#1499;&#1500;&#1500;&#1497;&#1501; &#1513;&#1500; SDA, &#1514;&#1511;&#1489;&#1500; &#1511;&#1489;&#1500;&#1492; &#1512;&#1513;&#1502;&#1497;&#1514;, &#1493;&#1489;&#1502;&#1511;&#1512;&#1492; &#1513;&#1500; &#1499;&#1502;&#1493;&#1514; &#1490;&#1491;&#1493;&#1500;&#1492; &#1513;&#1500; &#1492;&#1511;&#1504;&#1505; &#1514;&#1514;&#1489;&#1511;&#1513; &#1500;&#1489;&#1510;&#1506; &#1492;&#1508;&#1511;&#1491;&#1492; &#1493;&#1492;&#1497;&#1514;&#1512;&#1492; &#1514;&#1513;&#1493;&#1500;&#1501; &#1489;&#1514;&#1493;&#1498; 14 &#1497;&#1502;&#1497;&#1501;. &#1500;&#1506;&#1514;&#1497;&#1501; &#1511;&#1512;&#1493;&#1489;&#1493;&#1514; &#1488;&#1514; &#1490;&#1493;&#1491;&#1500; &#1492;&#1506;&#1493;&#1504;&#1513; &#1492;&#1493;&#1488; &#1506;&#1500; &#1508;&#1497; &#1513;&#1497;&#1511;&#1493;&#1500; &#1491;&#1506;&#1514;&#1492; &#1513;&#1500; &#1492;&#1502;&#1513;&#1496;&#1512;&#1492;, &#1489;&#1492;&#1514;&#1488;&#1501; &#1500;&#1514;&#1504;&#1488;&#1497; &#1492;&#1491;&#1512;&#1498; &#1502;&#1505;&#1493;&#1497;&#1502;&#1497;&#1501;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#1506;&#1493;&#1504;&#1513;&#1497;&#1501; &#1504;&#1497;&#1514;&#1504;&#1497;&#1501; &#1500;&#1508;&#1512;&#1493;&#1514; &#1492;&#1489;&#1488;&#1493;&#1514;:&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&#1492;&#1488;&#1510;&#1514; &#1490;&#1493;&#1491;&#1500; &#1492;&#1514;&#1488;&#1493;&#1513;&#1513;&#1493;&#1514; &#1514;&#1500;&#1493;&#1497;&#1492; &#1489;&#1492;&#1508;&#1512;&#1492; &#1488;&#1497;&#1498; &#1502;&#1493;&#1511;&#1500;&#1496;&#1514; - &#1512;&#1491;&#1488;&#1512; &#1488;&#1493; &#1511;&#1510;&#1497;&#1503; &#1492;&#1502;&#1513;&#1496;&#1512;&#1492;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;&#1511;&#1504;&#1505;&#1493;&#1514; &#1506;&#1500; &#1502;&#1492;&#1497;&#1512;&#1493;&#1514; &#1502;&#1493;&#1508;&#1512;&#1494;&#1514; &#1489;&#1513;&#1496;&#1495; &#1513;&#1500; &#1493;&#1497;&#1504;&#1492;:&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;&#1511;&#1504;&#1505;&#1493;&#1514; &#1506;&#1500; &#1502;&#1492;&#1497;&#1512;&#1493;&#1514; &#1502;&#1493;&#1508;&#1512;&#1494;&#1514; &#1489;&#1488;&#1512;&#1509;:&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;&#1511;&#1504;&#1505;&#1493;&#1514; &#1506;&#1500; &#1502;&#1492;&#1497;&#1512;&#1493;&#1514; &#1502;&#1493;&#1508;&#1512;&#1494;&#1514; &#1489;&#1499;&#1489;&#1497;&#1513; &#1492;&#1502;&#1492;&#1497;&#1512;:&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;&#1492;&#1502;&#1492;&#1497;&#1512;&#1493;&#1514; &#1492;&#1502;&#1493;&#1493;&#1514;&#1512;&#1514;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;&#1489;&#1499;&#1500; &#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492; &#1492;&#1501; &#1492;&#1490;&#1489;&#1500;&#1514; &#1502;&#1492;&#1497;&#1512;&#1493;&#1514; &#1505;&#1496;&#1504;&#1491;&#1512;&#1496;&#1497;&#1514; &#1500;&#1499;&#1500;&#1497; &#1512;&#1499;&#1489;:&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;- &#1489;&#1492;&#1514;&#1504;&#1495;&#1500;&#1493;&#1497;&#1493;&#1514; - &#1506;&#1491; 50 &#1511;&#1497;&#1500;&#1493;&#1502;&#1496;&#1512; / &#1513;&#1506;&#1492;;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;- &#1489;&#1499;&#1489;&#1497;&#1513;&#1497; &#1488;&#1512;&#1509; - 80 &#1511;&#1497;&#1500;&#1493;&#1502;&#1496;&#1512; / &#1513;&#1506;&#1492;;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;12.1&quot;&gt;- &#1489;&#1499;&#1489;&#1497;&#1513;&#1497;&#1501; &#1502;&#1492;&#1497;&#1512;&#1497;&#1501; - 100 &#1511;&#1497;&#1500;&#1493;&#1502;&#1496;&#1512; / &#1513;&#1506;&#1492;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;13.1&quot;&gt;&#1492;&#1502;&#1492;&#1497;&#1512;&#1493;&#1514; &#1492;&#1502;&#1497;&#1504;&#1497;&#1502;&#1500;&#1497;&#1514; &#1492;&#1502;&#1493;&#1514;&#1512;&#1514; &#1489;&#1499;&#1489;&#1497;&#1513; &#1492;&#1502;&#1492;&#1497;&#1512; - 60 &#1511;&#1497;&#1500;&#1493;&#1502;&#1496;&#1512; / &#1513;&#1506;&#1492;. &#1488;&#1501; &#1504;&#1497;&#1511;&#1495; &#1488;&#1514; &#1492;&#1512;&#1499;&#1489; &#1492;&#1513;&#1499;&#1493;&#1512; &#1489;&#1493;&#1493;&#1497;&#1504;&#1492; &#1506;&#1501; &#1510;&#1502;&#1497;&#1490;&#1497;&#1501; &#1502;&#1513;&#1493;&#1489;&#1510;&#1497;&#1501;, &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1506;&#1500; &#1492;&#1499;&#1489;&#1497;&#1513; &#1492;&#1502;&#1492;&#1497;&#1512; &#1513;&#1488;&#1514;&#1492; &#1497;&#1499;&#1493;&#1500; &#1489;&#1500;&#1497; &#1506;&#1493;&#1500;&#1492; &#1506;&#1500; 100 &#1511;&#1497;&#1500;&#1493;&#1502;&#1496;&#1512; / &#1513;&#1506;&#1492; &#1493;&#1489;&#1499;&#1489;&#1497;&#1513;&#1497;&#1501; &#1488;&#1495;&#1512;&#1497;&#1501; - 80 &#1511;&#1497;&#1500;&#1493;&#1502;&#1496;&#1512; / &#1513;&#1506;&#1492;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;14&quot;&gt;
        &lt;s id=&quot;14.1&quot;&gt;&#1495;&#1504;&#1497;&#1497;&#1492;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;15.1&quot;&gt;&#1499;&#1502;&#1506;&#1496; &#1499;&#1500; &#1512;&#1495;&#1493;&#1489;&#1493;&#1514; &#1492;&#1495;&#1504;&#1497;&#1492; &#1493;&#1497;&#1504;&#1492; &#1492;&#1493;&#1488; &#1500;&#1495;&#1497;&#1493;&#1489; &#1493;&#1500;&#1502;&#1493;&#1490;&#1489;&#1500; &#1489;&#1494;&#1502;&#1503;. &#1492;&#1513;&#1497;&#1506;&#1493;&#1512;&#1497;&#1501; &#1492;&#1489;&#1488;&#1497;&#1501;:&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;16&quot;&gt;
        &lt;s id=&quot;16.1&quot;&gt;- &#1495;&#1504;&#1497;&#1492; &#1506;&#1491; 10 &#1491;&#1511;&#1493;&#1514; - &#1489;&#1495;&#1497;&#1504;&#1501;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;17&quot;&gt;
        &lt;s id=&quot;17.1&quot;&gt;- 30 &#1491;&#1511;&#1493;&#1514; - 1 &euro;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;18&quot;&gt;
        &lt;s id=&quot;18.1&quot;&gt;- &#1513;&#1506;&#1492; 1 - 2 &euro;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;19&quot;&gt;
        &lt;s id=&quot;19.1&quot;&gt;- 1 &#1513;&#1506;&#1493;&#1514; 30 &#1491;&#1511;&#1493;&#1514; - 3 &euro;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;21&quot;&gt;
        &lt;s id=&quot;21.1&quot;&gt;&#1488;&#1501; &#1488;&#1514;&#1492; &#1510;&#1512;&#1497;&#1498; &#1500;&#1492;&#1513;&#1488;&#1497;&#1512; &#1488;&#1514; &#1492;&#1502;&#1499;&#1493;&#1504;&#1497;&#1514; &#1513;&#1500;&#1498; &#1500;&#1514;&#1511;&#1493;&#1508;&#1492; &#1488;&#1512;&#1493;&#1499;&#1492; &#1497;&#1493;&#1514;&#1512;, &#1506;&#1491;&#1497;&#1507; &#1500;&#1492;&#1513;&#1514;&#1502;&#1513; &#1489;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1513;&#1500; &#1495;&#1504;&#1497;&#1493;&#1504;&#1497;&#1501; &#1514;&#1514;-&#1511;&#1512;&#1511;&#1506;&#1497;&#1497;&#1501; (&#1499; -25 &#1492;&#1493;&#1512;&#1492; &#1500;&#1497;&#1493;&#1501;), &#1488;&#1493; &#1492;&#1495;&#1504;&#1497;&#1493;&#1504;&#1497;&#1501; P + R (3 &#1492;&#1493;&#1512;&#1492; &#1500;&#1497;&#1493;&#1501;).&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;22&quot;&gt;
        &lt;s id=&quot;22.1&quot;&gt;&#1488;&#1500;&#1499;&#1493;&#1492;&#1493;&#1500; &#1492;&#1502;&#1493;&#1514;&#1512;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;23&quot;&gt;
        &lt;s id=&quot;23.1&quot;&gt;&#1492;&#1512;&#1502;&#1492; &#1492;&#1502;&#1512;&#1489;&#1497;&#1514; &#1492;&#1502;&#1493;&#1514;&#1512;&#1514; &#1513;&#1500; &#1488;&#1500;&#1499;&#1493;&#1492;&#1493;&#1500; &#1489;&#1491;&#1501; &#1500;&#1504;&#1492;&#1497;&#1490;&#1492; &#1489;&#1493;&#1493;&#1497;&#1504;&#1492; &#1502;&#1499;&#1493;&#1504;&#1497;&#1514; &#1502;&#1505;&#1514;&#1499;&#1502;&#1514; 0.49 &permil;, &#1500;&#1504;&#1492;&#1490;&#1497;&#1501; &#1506;&#1501; &#1508;&#1495;&#1493;&#1514; &#1502; 2 &#1513;&#1504;&#1497;&#1501; - 0.1 &permil;. &#1489;&#1502;&#1511;&#1512;&#1492; &#1513;&#1500; &#1506;&#1493;&#1504;&#1513;&#1497;&#1501; &#1495;&#1502;&#1493;&#1512;&#1497;&#1501; &#1502;&#1493;&#1511;&#1510;&#1497;&#1501;:&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;24&quot;&gt;
        &lt;s id=&quot;24.1&quot;&gt;&#1506;&#1500;&#1493;&#1514; &#1492;&#1491;&#1500;&#1511;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;25&quot;&gt;
        &lt;s id=&quot;25.1&quot;&gt;&#1504;&#1497;&#1510;&#1493;&#1500; &#1513;&#1500; &#1492;&#1513;&#1499;&#1512;&#1514; &#1512;&#1499;&#1489; &#1489;&#1493;&#1497;&#1504;&#1492;, &#1514;&#1493;&#1499;&#1500; &#1500;&#1514;&#1491;&#1500;&#1511; &#1488;&#1514; &#1492;&#1502;&#1499;&#1493;&#1504;&#1497;&#1514; &#1489;&#1514;&#1495;&#1504;&#1514; &#1492;&#1491;&#1500;&#1511; &#1492;&#1502;&#1511;&#1493;&#1502;&#1497;&#1514;, &#1492;&#1502;&#1510;&#1497;&#1506; 98 &#1493; -95 &#1491;&#1500;&#1511; &#1489;&#1504;&#1494;&#1497;&#1503; &#1493;&#1505;&#1493;&#1500;&#1512; &#1504;&#1496;&#1493;&#1500; &#1506;&#1493;&#1508;&#1512;&#1514;. &#1497;&#1497;&#1513;&#1493;&#1501; &#1513;&#1500; &#1491;&#1500;&#1511; &#1506;&#1501; &#1506;&#1493;&#1508;&#1512;&#1514; &#1488;&#1505;&#1493;&#1512;. &#1497;&#1513; &#1490;&#1501; &#1502;&#1497;&#1500;&#1493;&#1497; &#1490;&#1494;, &#1488;&#1489;&#1500; &#1500;&#1488; &#1489;&#1492;&#1512;&#1489;&#1492;. &#1492;&#1508;&#1495;&#1497;&#1493;&#1514; &#1502;&#1493;&#1514;&#1512; &#1500;&#1513;&#1488;&#1514; &#1500;&#1488; &#1497;&#1493;&#1514;&#1512; &#1502; -10 &#1500;&#1497;&#1496;&#1512;&#1497;&#1501; &#1513;&#1500; &#1491;&#1500;&#1511;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;26&quot;&gt;
        &lt;s id=&quot;26.1&quot;&gt;&#1492;&#1506;&#1500;&#1493;&#1514; &#1492;&#1502;&#1502;&#1493;&#1510;&#1506;&#1514; &#1513;&#1500; &#1491;&#1500;&#1511; &#1489;&#1493;&#1497;&#1504;&#1492;:&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;27&quot;&gt;
        &lt;s id=&quot;27.1&quot;&gt;&#1499;&#1489;&#1497;&#1513;&#1497; &#1488;&#1490;&#1512;&#1492;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;28&quot;&gt;
        &lt;s id=&quot;28.1&quot;&gt;&#1489;&#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492;, &#1488;&#1514; &#1492;&#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1499;&#1489;&#1497;&#1513;, &#1492;&#1499;&#1489;&#1497;&#1513;&#1497;&#1501; &#1493;&#1511;&#1496;&#1506;&#1497; &#1491;&#1512;&#1498; &#1502;&#1505;&#1493;&#1497;&#1502;&#1497;&#1501; &#1488;&#1508;&#1513;&#1512;&#1497; &#1512;&#1511; &#1500;&#1488;&#1495;&#1512; &#1514;&#1513;&#1500;&#1493;&#1501; &#1488;&#1490;&#1512;&#1492; &#1513;&#1500;, &#1499;&#1508;&#1497; &#1513;&#1502;&#1506;&#1497;&#1491; vignette. &#1489;&#1492;&#1514;&#1488;&#1501; &#1500;&#1505;&#1493;&#1490; &#1513;&#1500; &#1504;&#1492;&#1490;&#1497;&#1501; &#1497;&#1499;&#1493;&#1500; &#1500;&#1492;&#1513;&#1514;&#1502;&#1513; &#1489;&#1499;&#1489;&#1497;&#1513;&#1497; &#1492;&#1488;&#1490;&#1512;&#1492; &#1489;&#1512;&#1513;&#1514; &#1500;&#1514;&#1511;&#1493;&#1508;&#1492; &#1502;&#1505;&#1493;&#1497;&#1502;&#1514; &#1513;&#1500; &#1494;&#1502;&#1503;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;29&quot;&gt;
        &lt;s id=&quot;29.1&quot;&gt;&#1506;&#1500;&#1493;&#1514; &#1510;&#1497;&#1493;&#1512;&#1497;&#1501;:&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;33&quot;&gt;
        &lt;s id=&quot;33.1&quot;&gt;&#1488;&#1514;&#1492; &#1497;&#1499;&#1493;&#1500; &#1500;&#1511;&#1504;&#1493;&#1514; vignette &#1489;&#1499;&#1502;&#1492; &#1514;&#1495;&#1504;&#1493;&#1514; &#1491;&#1500;&#1511; &#1489;&#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492; &#1493;&#1502;&#1491;&#1497;&#1504;&#1493;&#1514; &#1490;&#1493;&#1489;&#1500;&#1493;&#1514;. &#1494;&#1492; &#1495;&#1497;&#1497;&#1489; &#1500;&#1492;&#1497;&#1493;&#1514; &#1502;&#1493;&#1491;&#1489;&#1511;&#1497;&#1501; &#1500;&#1508;&#1504;&#1497; &#1492;&#1502;&#1499;&#1493;&#1504;&#1497;&#1514; &#1504;&#1493;&#1505;&#1506;&#1514; &#1489;&#1499;&#1489;&#1497;&#1513; &#1492;&#1488;&#1490;&#1512;&#1492;.&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#1492;&#1502;&#1499;&#1493;&#1503; &#1502;&#1504;&#1493;&#1492;&#1500; &#1506;&#1500;-&#1497;&#1491;&#1497; &#1502;&#1493;&#1506;&#1510;&#1492; &#1489;&#1497;&#1503;-&#1500;&#1488;&#1493;&#1502;&#1497;&#1514; &#1513;&#1489;&#1512;&#1488;&#1513;&#1492; &#1506;&#1493;&#1502;&#1491; &#1497;&#1493;&amp;quot;&#1512; &#1504;&#1489;&#1495;&#1512;, &#1493;&#1506;&#1500;-&#1497;&#1491;&#1497; &#1502;&#1493;&#1506;&#1510;&#1514; &#1502;&#1504;&#1492;&#1500;&#1497;&#1501; &#1513;&#1489;&#1512;&#1488;&#1513;&#1492; &#1506;&#1493;&#1502;&#1491; &#1497;&#1493;&amp;quot;&#1512; &#1504;&#1489;&#1495;&#1512;. &#1502;&#1493;&#1506;&#1510;&#1514; &#1492;&#1502;&#1504;&#1492;&#1500;&#1497;&#1501; &#1489;&#1493;&#1495;&#1512;&#1514; &#1488;&#1514; &#1504;&#1513;&#1497;&#1488; &#1492;&#1502;&#1499;&#1493;&#1503; &#1513;&#1502;&#1502;&#1504;&#1492; &#1488;&#1514; &#1505;&#1490;&#1503; &#1492;&#1504;&#1513;&#1497;&#1488;, &#1493;&#1499;&#1503; &#1505;&#1490;&#1503; &#1504;&#1513;&#1497;&#1488; &#1500;&#1508;&#1497;&#1514;&#1493;&#1495; &#1502;&#1513;&#1488;&#1489;&#1497;&#1501;, &#1505;&#1490;&#1503; &#1504;&#1513;&#1497;&#1488; &#1500;&#1502;&#1497;&#1504;&#1492;&#1500; &#1493;&#1500;&#1499;&#1505;&#1508;&#1497;&#1501;, &#1493;&#1505;&#1490;&#1503; &#1504;&#1513;&#1497;&#1488; &#1500;&#1497;&#1497;&#1513;&#1493;&#1502;&#1497;&#1501; &#1496;&#1499;&#1504;&#1493;&#1500;&#1493;&#1490;&#1497;&#1497;&#1501;. &#1500;&#1510;&#1491;&#1501; &#1508;&#1493;&#1506;&#1500;&#1497;&#1501; &#1512;&#1488;&#1513; &#1492;&#1502;&#1493;&#1506;&#1510;&#1492; &#1492;&#1502;&#1491;&#1506;&#1497;&#1514; &#1513;&#1500; &#1492;&#1502;&#1499;&#1493;&#1503; &#1492;&#1499;&#1493;&#1500;&#1500;&#1514; &#1488;&#1514; &#1499;&#1500; &#1502;&#1491;&#1506;&#1504;&#1497; &#1492;&#1502;&#1499;&#1493;&#1503;, &#1493;&#1497;&#1493;&amp;quot;&#1512; &#1502;&#1493;&#1506;&#1510;&#1514; &#1492;&#1508;&#1512;&#1493;&#1508;&#1505;&#1493;&#1512;&#1497;&#1501;, &#1492;&#1502;&#1495;&#1500;&#1497;&#1496;&#1492; &#1506;&#1500; &#1511;&#1489;&#1500;&#1514;&#1501; &#1513;&#1500; &#1502;&#1491;&#1506;&#1504;&#1497;&#1501; &#1500;&#1502;&#1499;&#1493;&#1503; &#1493;&#1506;&#1500; &#1511;&#1497;&#1491;&#1493;&#1502;&#1501;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#1495;&#1502;&#1513; &#1508;&#1511;&#1493;&#1500;&#1496;&#1493;&#1514;, 17 &#1502;&#1495;&#1500;&#1511;&#1493;&#1514;, &#1502;&#1491;&#1512;&#1513;&#1492; &#1488;&#1495;&#1514;, 50 &#1502;&#1512;&#1499;&#1494;&#1497;&#1501; &#1489;&#1497;&#1503;-&#1514;&#1495;&#1493;&#1502;&#1497;&#1497;&#1501;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#1492;&#1502;&#1499;&#1493;&#1503; &#1502;&#1495;&#1493;&#1500;&#1511; &#1500;&#1495;&#1502;&#1513; &#1508;&#1511;&#1493;&#1500;&#1496;&#1493;&#1514;: &#1502;&#1514;&#1502;&#1496;&#1497;&#1511;&#1492; &#1493;&#1502;&#1491;&#1506;&#1497; &#1492;&#1502;&#1495;&#1513;&#1489;, &#1508;&#1497;&#1505;&#1497;&#1511;&#1492;, &#1499;&#1497;&#1502;&#1497;&#1492;, &#1489;&#1497;&#1493;&#1499;&#1497;&#1502;&#1497;&#1492; &#1493;&#1489;&#1497;&#1493;&#1500;&#1493;&#1490;&#1497;&#1492;. &#1492;&#1508;&#1511;&#1493;&#1500;&#1496;&#1493;&#1514; &#1504;&#1495;&#1500;&#1511;&#1493;&#1514; &#1500;-17 &#1502;&#1495;&#1500;&#1511;&#1493;&#1514; &#1502;&#1491;&#1506;&#1497;&#1493;&#1514;. &#1500;&#1488;&#1500;&#1492; &#1504;&#1493;&#1505;&#1508;&#1497;&#1501; &#1502;&#1491;&#1512;&#1513;&#1514; &#1508;&#1497;&#1497;&#1504;&#1489;&#1512;&#1490;, &#1513;&#1492;&#1497;&#1488; &#1492;&#1490;&#1493;&#1507; &#1492;&#1488;&#1493;&#1504;&#1497;&#1489;&#1512;&#1505;&#1497;&#1496;&#1488;&#1497; &#1513;&#1500; &#1492;&#1502;&#1499;&#1493;&#1503;, &#1492;&#1502;&#1499;&#1513;&#1497;&#1512; &#1514;&#1500;&#1502;&#1497;&#1491;&#1497; &#1502;&#1495;&#1511;&#1512; &#1500;&#1514;&#1488;&#1512;&#1497;&#1501; &#1502;&#1514;&#1511;&#1491;&#1502;&#1497;&#1501; &#1489;&#1500;&#1489;&#1491;.&lt;/s&gt;
</pre></body></html>
