<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#2311;&#2360; &#2348;&#2352;&#2381;&#2341;&#2337;&#2375; wishes &#2325;&#2367; &#2346;&#2379;&#2360;&#2381;&#2335; &#2350;&#2375;&#2306; &#2361;&#2350; &#2310;&#2346;&#2325;&#2375; &#2354;&#2367;&#2319; &#2335;&#2377;&#2346; 25 Birthday wishes to sister &#2354;&#2366;&#2351;&#2375; &#2361;&#2376;. &#2311;&#2344; wishes &#2325;&#2379; &#2310;&#2346; &#2309;&#2346;&#2344;&#2375; sister &#2325;&#2375; birthday &#2346;&#2352; &#2313;&#2360;&#2375; &#2326;&#2366;&#2360; &#2340;&#2352;&#2368;&#2325;&#2375; &#2360;&#2375; &#2349;&#2375;&#2332; &#2360;&#2325;&#2340;&#2375; &#2361;&#2376;. &#2351;&#2325;&#2368;&#2306; &#2350;&#2366;&#2344;&#2367;&#2319; &#2357;&#2379; &#2326;&#2364;&#2369;&#2358;&#2368; &#2360;&#2375; &#2333;&#2370;&#2350; &#2313;&#2336;&#2375;&#2327;&#2368;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;Birthday wishes to sister : Best Birthday wishes&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;1. &ldquo;&#2347;&#2370;&#2354;&#2379;&#2306; &#2324;&#2352; &#2340;&#2366;&#2352;&#2379;&#2306; &#2325;&#2366; &#2349;&#2376;&#2351;&#2366; &#2360;&#2375; &#2325;&#2361;&#2344;&#2366; &#2361;&#2376;,&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&#2325;&#2367; &#2319;&#2325; &#2361;&#2332;&#2366;&#2352;&#2379;&#2306; &#2350;&#2375;&#2306; &#2340;&#2375;&#2352;&#2368; &#2348;&#2361;&#2344;&#2366; &#2361;&#2376;&hellip;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;&#2324;&#2352; &#2360;&#2366;&#2352;&#2368; &#2313;&#2350;&#2352; &#2340;&#2369;&#2333;&#2375; &#2311;&#2360;&#2325;&#2375; &#2360;&#2306;&#2327; &#2352;&#2361;&#2344;&#2366; &#2361;&#2376;&hellip;&rdquo;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;2. &ldquo;&#2348;&#2361;&#2344; &#2310;&#2346; &#2350;&#2375;&#2352;&#2368; &#2361;&#2352; &#2327;&#2354;&#2340;&#2368; &#2325;&#2379; &#2360;&#2369;&#2343;&#2366;&#2352;&#2340;&#2368; &#2361;&#2379;&#2306;,&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;&#2309;&#2346;&#2344;&#2375; &#2361;&#2366;&#2341;&#2379;&#2306; &#2360;&#2375; &#2325;&#2349;&#2368;-&#2325;&#2349;&#2368; &#2361;&#2350;&#2325;&#2379; &#2326;&#2366;&#2344;&#2366; &#2349;&#2368; &#2326;&#2367;&#2354;&#2366;&#2340;&#2368; &#2361;&#2376;,&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;&#2350;&#2375;&#2352;&#2368; &#2348;&#2361;&#2344; &#2350;&#2375;&#2352;&#2375; &#2354;&#2367;&#2319; &#2360;&#2348;&#2360;&#2375; &#2346;&#2381;&#2351;&#2366;&#2352;&#2368; &#2361;&#2376;,&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;&#2350;&#2375;&#2352;&#2368; &#2326;&#2369;&#2358;&#2367;&#2351;&#2379;&#2306; &#2325;&#2375; &#2354;&#2367;&#2319; &#2344;&#2319; &#2360;&#2346;&#2344;&#2375; &#2361;&#2352; &#2342;&#2367;&#2344; &#2360;&#2332;&#2366;&#2340;&#2368; &#2361;&#2379;&#2404;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;&#2332;&#2344;&#2381;&#2350;&#2342;&#2367;&#2344; &#2325;&#2368; &#2348;&#2361;&#2369;&#2340; &#2348;&#2343;&#2366;&#2312; &#2361;&#2379; &#2348;&#2361;&#2344; &#2325;&#2379;!!!&rdquo;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;3. &ldquo;&#2311;&#2360; &#2332;&#2361;&#2366;&#2305; &#2350;&#2375;&#2306; &#2348;&#2361;&#2344;&#2366; &#2310;&#2346;&#2325;&#2375; &#2332;&#2376;&#2360;&#2366; &#2325;&#2379;&#2312; &#2344;&#2361;&#2368;&#2306; &#2361;&#2379;&#2327;&#2366;,&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;12.1&quot;&gt;&#2309;&#2327;&#2352; &#2310;&#2346;&#2325;&#2375; &#2332;&#2376;&#2360;&#2366; &#2325;&#2379;&#2312; &#2342;&#2370;&#2360;&#2352;&#2366; &#2361;&#2369;&#2310; &#2340;&#2379; &#2310;&#2346; &#2332;&#2376;&#2360;&#2366; &#2346;&#2381;&#2351;&#2366;&#2352;&#2366; &#2344;&#2361;&#2368; &#2361;&#2379;&#2327;&#2366; &#2404;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;13.1&quot;&gt;&#2332;&#2344;&#2381;&#2350;&#2342;&#2367;&#2344; &#2325;&#2368; &#2348;&#2343;&#2366;&#2312; &#2361;&#2379; &#2331;&#2379;&#2335;&#2368; &#2348;&#2361;&#2344;&#2366; &ldquo;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;14&quot;&gt;
        &lt;s id=&quot;14.1&quot;&gt;Birthday wishes to sister&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;15.1&quot;&gt;4. &ldquo;&#2330;&#2350;&#2325;&#2340;&#2368; &#2352;&#2361;&#2344;&#2366; &#2361;&#2350;&#2375;&#2358;&#2366; &#2360;&#2370;&#2352;&#2332; &#2325;&#2368; &#2340;&#2352;&#2361; &#2310;&#2346;,&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;16&quot;&gt;
        &lt;s id=&quot;16.1&quot;&gt;&#2347;&#2370;&#2354;&#2379;&#2306; &#2325;&#2368; &#2340;&#2352;&#2361; &#2361;&#2350;&#2375;&#2358;&#2366; &#2310;&#2346; &#2320;&#2360;&#2375; &#2361;&#2368; &#2350;&#2361;&#2325;&#2340;&#2375; &#2352;&#2361;&#2379;,&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;17&quot;&gt;
        &lt;s id=&quot;17.1&quot;&gt;&#2348;&#2361;&#2344; &#2350;&#2375;&#2306; &#2340;&#2375;&#2352;&#2375; &#2332;&#2368;&#2357;&#2344; &#2325;&#2368; &#2351;&#2361;&#2368; &#2342;&#2369;&#2310; &#2325;&#2352;&#2340;&#2366; &#2361;&#2370;&#2305;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;18&quot;&gt;
        &lt;s id=&quot;18.1&quot;&gt;&#2340;&#2370; &#2332;&#2361;&#2366;&#2305; &#2349;&#2368; &#2352;&#2361;&#2375;&#2306; &#2361;&#2350;&#2375;&#2358;&#2366; &#2326;&#2364;&#2369;&#2358;&#2368; &#2360;&#2354;&#2366;&#2350;&#2340; &#2352;&#2361;&#2375;&#2404;&rdquo;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;19&quot;&gt;
        &lt;s id=&quot;19.1&quot;&gt;Happy Birthday To You&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;20&quot;&gt;
        &lt;s id=&quot;20.1&quot;&gt;&#2361;&#2367;&#2344;&#2381;&#2342;&#2368; &#2350;&#2375;&#2306; &#2350;&#2360;&#2381;&#2340; &#2350;&#2360;&#2381;&#2340; &#2358;&#2366;&#2351;&#2352;&#2368; &#2346;&#2338;&#2364;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2351;&#2361;&#2366; &#2325;&#2381;&#2354;&#2367;&#2325; &#2325;&#2352;&#2375; -&amp;gt; Mishras lover&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;21&quot;&gt;
        &lt;s id=&quot;21.1&quot;&gt;5. &ldquo;&#2342;&#2375;&#2326;&#2379; &#2310;&#2332; &#2351;&#2375; &#2325;&#2376;&#2360;&#2375; &#2350;&#2335;&#2325; &#2352;&#2361;&#2366; &#2361;&#2376;;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;22&quot;&gt;
        &lt;s id=&quot;22.1&quot;&gt;&#2324;&#2352; &#2310;&#2332; &#2325;&#2367;&#2340;&#2344;&#2366; &#2313;&#2331;&#2354; &#2325;&#2375; &#2330;&#2354; &#2352;&#2361;&#2366; &#2361;&#2376;;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;23&quot;&gt;
        &lt;s id=&quot;23.1&quot;&gt;&#2361;&#2350;&#2344;&#2375; &#2350;&#2366;&#2344;&#2366; &#2325;&#2367; &#2310;&#2332; &#2310;&#2346;&#2325;&#2368; &#2348;&#2361;&#2344;&#2366; &#2325;&#2366; &#2332;&#2344;&#2381;&#2350;&#2342;&#2367;&#2344; &#2361;&#2376;;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;24&quot;&gt;
        &lt;s id=&quot;24.1&quot;&gt;&#2347;&#2367;&#2352; &#2340;&#2369;&#2350; &#2325;&#2381;&#2351;&#2379;&#2306; &#2310;&#2332; &#2311;&#2340;&#2344;&#2366; &#2347;&#2369;&#2342;&#2325; &#2352;&#2361;&#2375; &#2361;&#2379;&#2404;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;25&quot;&gt;
        &lt;s id=&quot;25.1&quot;&gt;Happy Birthday Sis..!&rdquo;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;26&quot;&gt;
        &lt;s id=&quot;26.1&quot;&gt;Birthday wishes for sister&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;27&quot;&gt;
        &lt;s id=&quot;27.1&quot;&gt;6. &ldquo;&#2310;&#2346; &#2361;&#2368; &#2350;&#2375;&#2352;&#2368; &#2360;&#2348;&#2360;&#2375; &#2309;&#2330;&#2381;&#2331;&#2368; &#2348;&#2361;&#2344; &#2324;&#2352; &#2327;&#2369;&#2352;&#2369; &#2361;&#2376;&#2306;,&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;28&quot;&gt;
        &lt;s id=&quot;28.1&quot;&gt;&#2332;&#2379; &#2350;&#2375;&#2352;&#2368; &#2332;&#2364;&#2367;&#2344;&#2381;&#2342;&#2327;&#2368; &#2325;&#2379; &#2361;&#2350;&#2375;&#2358;&#2366; &#2309;&#2346;&#2344;&#2375; &#2346;&#2381;&#2351;&#2366;&#2352; &#2360;&#2375; &#2360;&#2332;&#2366;&#2340;&#2368; &#2361;&#2376;,&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;29&quot;&gt;
        &lt;s id=&quot;29.1&quot;&gt;&#2324;&#2352; &#2350;&#2369;&#2333;&#2375; &#2360;&#2361;&#2368; &#2352;&#2366;&#2360;&#2381;&#2340;&#2366; &#2360;&#2350;&#2351;-&#2360;&#2350;&#2351; &#2346;&#2375; &#2342;&#2367;&#2326;&#2340;&#2368; &#2361;&#2376;&#2404;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;30&quot;&gt;
        &lt;s id=&quot;30.1&quot;&gt;&#2332;&#2344;&#2381;&#2350;&#2342;&#2367;&#2344; &#2325;&#2368; &#2358;&#2369;&#2349;&#2325;&#2366;&#2350;&#2344;&#2366;&#2319;&#2306; &#2342;&#2368;&#2342;&#2368;&#2404;&rdquo;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;31&quot;&gt;
        &lt;s id=&quot;31.1&quot;&gt;7. &ldquo;&#2350;&#2375;&#2352;&#2368; &#2348;&#2361;&#2344;&#2366; &#2350;&#2369;&#2333;&#2360;&#2375; &#2325;&#2349;&#2368;-&#2325;&#2349;&#2368; &#2354;&#2337;&#2364;&#2340;&#2368; &#2349;&#2368; &#2361;&#2376;&#2306;,&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;32&quot;&gt;
        &lt;s id=&quot;32.1&quot;&gt;&#2350;&#2375;&#2352;&#2368; &#2348;&#2361;&#2344;&#2366; &#2350;&#2369;&#2333;&#2360;&#2375; &#2325;&#2349;&#2368;-&#2325;&#2349;&#2368; &#2333;&#2327;&#2337;&#2364;&#2340;&#2368; &#2349;&#2368; &#2361;&#2376;&#2306;,&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;33&quot;&gt;
        &lt;s id=&quot;33.1&quot;&gt;&#2324;&#2352; &#2354;&#2375;&#2325;&#2367;&#2344; &#2360;&#2348;&#2360;&#2375; &#2348;&#2337;&#2364;&#2368; &#2348;&#2366;&#2340; &#2351;&#2361; &#2361;&#2376; &#2325;&#2367; &#2350;&#2375;&#2352;&#2375; &#2348;&#2367;&#2344;&#2366;&lt;/s&gt;
</pre></body></html>
