<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;Rezervirajte taj hotel i skupite no&#263;enja nakon ostvarenog boravka&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;Lokacija&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;Smje&scaron;ten blizu pla&#382;e u samom centru mjesta Marina, objekt Quality Inn Monterey Beach Dunes nalazi se u blizini znamenitosti: Marina Dunes Preserve &ndash; za&scaron;ti&#263;eno podru&#269;je pje&scaron;&#269;anih dina, Dr&#382;avna pla&#382;a Marina i Dr&#382;avni park Fort Ord Dunes.&lt;/s&gt;
        &lt;s id=&quot;3.2&quot;&gt;Dodatne znamenitosti na tom podru&#269;ju su Kalifornijsko dr&#382;avno sveu&#269;ili&scaron;te Monterey Bay i Golfsko igrali&scaron;te Bayonet and Black Horse.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;Zna&#269;ajke lokacije&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;Gostima se slu&#382;i besplatan doru&#269;ak.&lt;/s&gt;
        &lt;s id=&quot;5.2&quot;&gt;Uz usluge kao &scaron;to su spa usluge i mogu&#263;nost pranja rublja, objekt Quality Inn Monterey Beach Dunes ima i sljede&#263;u pogodnost: kava u predvorju.&lt;/s&gt;
        &lt;s id=&quot;5.3&quot;&gt;Besplatan be&#382;i&#269;ni pristup internetu dostupan je u javnim prostorima.&lt;/s&gt;
        &lt;s id=&quot;5.4&quot;&gt;Besplatno samostalno parkiranje dostupno je na lokaciji.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;Sobe za goste&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;U 114 sobe/a/i s klimatizacijom u objektu Quality Inn Monterey Beach Dunes nalaze se aparat za kavu/&#269;aj i su&scaron;ila za kosu.&lt;/s&gt;
        &lt;s id=&quot;7.2&quot;&gt;Gosti mogu upotrebljavati besplatan be&#382;i&#269;ni internet u sobi.&lt;/s&gt;
        &lt;s id=&quot;7.3&quot;&gt;Uz televizore je u ponudi satelitska TV.&lt;/s&gt;
        &lt;s id=&quot;7.4&quot;&gt;Sve smje&scaron;tajne jedinice nudestolovi i telefoni, a u ponudi su i besplatni lokalni pozivi (mogu&#263;a su ograni&#269;enja).&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;Sada pratimo ovaj hotel na va&scaron;e datume putovanja&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;opis:&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;Dakle, ako vam se svi&#273;a igre koje &#269;ine va&scaron;e &#382;ivce do krajnjih granica da bude - ovo je definitivno za vas, zarazna igrivost i nezaboravno iskustvo.&lt;/s&gt;
        &lt;s id=&quot;2.2&quot;&gt;Ho&#263;e li se mo&#263;i usporediti stopu reakcije sa zmijama?&lt;/s&gt;
        &lt;s id=&quot;2.3&quot;&gt;Zmije su ovdje zoo, a programeri su poku&scaron;ali sastaviti najotrovnijih vrsta roda iz cijelog svijeta.&lt;/s&gt;
        &lt;s id=&quot;2.4&quot;&gt;Op&#263;enito, na&#263;i &#263;ete: odli&#269;an zvuk, animaciju, super statistika OpenFeint, nezaboravno uzbu&#273;enje.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;pa&#382;nje!&lt;/s&gt;
        &lt;s id=&quot;3.2&quot;&gt;sve datoteke doma&#263;in aplikacije uz dopu&scaron;tenje autora ili prona&scaron;ao besplatno dostupni na internetu, ako bilo koji od datoteka kr&scaron;e va&scaron;a prava, javite nam&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;Ocijenite igru:pri&#269;a&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;Propisi o proizvodnji - Elba Aleatico Passito DOCG&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;Disciplinska za proizvodnju vina s kontroliranim i zagarantovanim nazivom porijekla&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;Elba Aleatico Passito&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&#268;lan 1&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;Ime&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;Kontrolirano i zajam&#269;eno ime porijekla Elba Aleatico Passito ili Aleatico Passito dellElba rezervirano je za vino koje udovoljava uvjetima i zahtjevima utvr&#273;enim u ovoj proizvodnoj specifikaciji.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;&#268;lan 2&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;Ampelografska osnova&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;Vino s nazivima kontroliranog i zagarantovanog porijekla Elba Aleatico Passito ili Aleatico PassitodellElba mora se dobiti od gro&#382;&#273;a iz vinograda sastavljenih od gro&#382;&#273;a Aleatico.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;&#268;lan 3&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;Podru&#269;je proizvodnje gro&#382;&#273;a&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;12.1&quot;&gt;Gro&#382;&#273;e namijenjeno za proizvodnju vina s kontroliranim i zagarantovanim nazivima Elba Aleatico Passito ili Aleatico Passito dellElbad mora se proizvesti na administrativnom podru&#269;ju op&#263;ina na otoku Elba.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;13.1&quot;&gt;&#268;lan 4&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;14&quot;&gt;
        &lt;s id=&quot;14.1&quot;&gt;Pravila za vinogradarstvo&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;15.1&quot;&gt;Ekolo&scaron;ki i kulturni uvjeti vinograda namijenjeni proizvodnji vina iz &#269;l. 1 moraju biti normalni na tom podru&#269;ju i prikladni da gro&#382;&#273;u i vinu daju odre&#273;ene karakteristike kvalitete.&lt;/s&gt;
        &lt;s id=&quot;15.2&quot;&gt;Vinogradi zasa&#273;eni nakon stupanja na snagu ove specifikacije moraju imati gusto&#263;u od najmanje 5000 loza po hektaru.&lt;/s&gt;
</pre></body></html>
