<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#1178;&#1072;&#1079;&#1072;&#1179;&#1089;&#1090;&#1072;&#1085;-&#1041;&#1088;&#1080;&#1090;&#1072;&#1085; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1072;&#1083;&#1099;&#1179; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1110; &#1050;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1080;&#1074;&#1090;&#1110;&#1082; &#1050;&#1077;&#1187;&#1077;&#1089;&#1110;&#1085;&#1110;&#1187; 7-&#1096;&#1110; &#1086;&#1090;&#1099;&#1088;&#1099;&#1089;&#1099;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#1178;&#1072;&#1079;&#1072;&#1179;&#1089;&#1090;&#1072;&#1085;-&#1041;&#1088;&#1080;&#1090;&#1072;&#1085; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1072;&#1083;&#1099;&#1179; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1110; &#1050;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1080;&#1074;&#1090;&#1110;&#1082; &#1050;&#1077;&#1187;&#1077;&#1089;&#1110;&#1085;&#1110;&#1187; 8-&#1096;&#1110; &#1086;&#1090;&#1099;&#1088;&#1099;&#1089;&#1099;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#1178;&#1072;&#1079;&#1072;&#1179;&#1089;&#1090;&#1072;&#1085;-&#1041;&#1088;&#1080;&#1090;&#1072;&#1085; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1072;&#1083;&#1099;&#1179; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1110; &#1050;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1080;&#1074;&#1090;&#1110;&#1082; &#1050;&#1077;&#1187;&#1077;&#1089;&#1110;&#1085;&#1110;&#1187; 9-&#1096;&#1110; &#1086;&#1090;&#1099;&#1088;&#1099;&#1089;&#1099;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&#1050;&#1045;&#1186;&#1045;&#1057; &#1178;&#1200;&#1056;&#1059; &#1178;&#1040;&#1046;&#1045;&#1058;&#1058;&#1030;&#1051;&#1030;&#1043;&#1030; &#1058;&#1059;&#1056;&#1040;&#1051;&#1067;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;2018 &#1078;&#1099;&#1083;&#1171;&#1099; &amp;quot;&#1178;&#1056; &#1041;&#1110;&#1083;&#1110;&#1084; &#1090;&#1091;&#1088;&#1072;&#1083;&#1099; &#1047;&#1072;&#1187;&#1099;&#1085;&#1072;&amp;quot; (5-&#1073;&#1072;&#1087;&#1179;&#1072;, 3-&#1090;&#1072;&#1088;&#1084;&#1072;&#1179;&#1179;&#1072;, 13-&#1090;&#1072;&#1088;&#1084;&#1072;&#1179;&#1179;&#1072; &#1090;&#1199;&#1079;&#1077;&#1090;&#1091;&#1083;&#1077;&#1088;) &#1090;&#1072;&#1083;&#1179;&#1099;&#1083;&#1072;&#1085;&#1171;&#1072;&#1085; &#1090;&#1199;&#1079;&#1077;&#1090;&#1091;&#1083;&#1077;&#1088;&#1075;&#1077; &#1073;&#1072;&#1081;&#1083;&#1072;&#1085;&#1099;&#1089;&#1090;&#1099; &#1046;&#1054;&#1054;-&#1171;&#1072; &#1084;&#1072;&#1084;&#1072;&#1085;&#1076;&#1072;&#1088;&#1076;&#1099; &#1076;&#1072;&#1103;&#1088;&#1083;&#1072;&#1091; &#1073;&#1072;&#1171;&#1076;&#1072;&#1088;&#1083;&#1072;&#1084;&#1072;&#1083;&#1072;&#1088;&#1099;&#1085; &#1072;&#1085;&#1099;&#1179;&#1090;&#1072;&#1091;&#1171;&#1072; &#1076;&#1077;&#1088;&#1073;&#1077;&#1089; &#1179;&#1201;&#1179;&#1099;&#1179; &#1073;&#1077;&#1088;&#1110;&#1083;&#1076;&#1110;:&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;&amp;quot;...&#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090; &#1078;&#1201;&#1084;&#1099;&#1089; &#1073;&#1077;&#1088;&#1091;&#1096;&#1110;&#1083;&#1077;&#1088;&#1084;&#1077;&#1085; &#1078;&#1241;&#1085;&#1077; &#1073;&#1072;&#1089;&#1179;&#1072; &#1076;&#1072; &#1241;&#1083;&#1077;&#1091;&#1084;&#1077;&#1090;&#1090;&#1110;&#1082; &#1089;&#1077;&#1088;&#1110;&#1082;&#1090;&#1077;&#1089;&#1090;&#1077;&#1088;&#1084;&#1077;&#1085; &#1090;&#1099;&#1171;&#1099;&#1079; &#1179;&#1072;&#1088;&#1099;&#1084;-&#1179;&#1072;&#1090;&#1099;&#1085;&#1072;&#1089;&#1090;&#1072; &#1084;&#1072;&#1084;&#1072;&#1085;&#1076;&#1072;&#1088; &#1076;&#1072;&#1103;&#1088;&#1083;&#1072;&#1091; &#1073;&#1072;&#1171;&#1099;&#1090;&#1090;&#1072;&#1088;&#1099;&#1085;&#1099;&#1187; &#1090;&#1110;&#1079;&#1073;&#1077;&#1089;&#1110;&#1085; &#1072;&#1085;&#1099;&#1179;&#1090;&#1072;&#1081;&#1076;&#1099; &#1078;&#1241;&#1085;&#1077; &#1078;&#1086;&#1171;&#1072;&#1088;&#1099; &#1086;&#1179;&#1091; &#1086;&#1088;&#1085;&#1099;&#1085;&#1072;&#1085; &#1082;&#1077;&#1081;&#1110;&#1085;&#1075;&#1110; &#1073;&#1110;&#1083;&#1110;&#1084; &#1073;&#1077;&#1088;&#1091; &#1073;&#1072;&#1171;&#1076;&#1072;&#1088;&#1083;&#1072;&#1084;&#1072;&#1083;&#1072;&#1088;&#1099;&#1085; &#1076;&#1072;&#1081;&#1099;&#1085;&#1076;&#1072;&#1091; &#1073;&#1072;&#1171;&#1099;&#1090;&#1090;&#1072;&#1088;&#1099;&#1085;&#1099;&#1187; &#1078;&#1110;&#1082;&#1090;&#1077;&#1091;&#1110;&#1096;&#1110;&#1085; &#1073;&#1077;&#1082;&#1110;&#1090;&#1077;&#1076;&#1110;&raquo;;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;-&amp;quot;&#1178;&#1041;&#1058;&#1059;&amp;quot; &#1040;&#1178; &#1078;&#1201;&#1084;&#1099;&#1089; &#1073;&#1077;&#1088;&#1091;&#1096;&#1110;&#1083;&#1077;&#1088;&#1076;&#1110;&#1187; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1090;&#1110;&#1187; &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1103;&#1083;&#1099;&#1179; &#1076;&#1072;&#1084;&#1091;&#1099;&#1085;&#1072;, &#1089;&#1086;&#1085;&#1076;&#1072;&#1081;-&#1072;&#1179; &#1086;&#1179;&#1091;&#1171;&#1072; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1072;&#1083;&#1099;&#1179;-&#1073;&#1072;&#1171;&#1099;&#1090;&#1090;&#1072;&#1083;&#1171;&#1072;&#1085; &#1082;&#1257;&#1079;&#1179;&#1072;&#1088;&#1072;&#1089; &#1087;&#1077;&#1085; &#1050;&#1077;&#1187;&#1077;&#1089; &#1084;&#1199;&#1096;&#1077;&#1083;&#1077;&#1088;&#1110;&#1085;&#1110;&#1187; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090; &#1076;&#1072;&#1084;&#1091;&#1099;&#1085;&#1099;&#1187; &#1086;&#1179;&#1091;, &#1171;&#1099;&#1083;&#1099;&#1084;&#1080;-&#1079;&#1077;&#1088;&#1090;&#1090;&#1077;&#1091; &#1078;&#1086;&#1089;&#1087;&#1072;&#1088;&#1083;&#1072;&#1088;&#1099;&#1085;&#1072; &#1201;&#1089;&#1099;&#1085;&#1099;&#1089;&#1090;&#1072;&#1088;&#1099;&#1085;, &#1179;&#1086;&#1089;&#1072;&#1088;&#1083;&#1099; &#1073;&#1110;&#1083;&#1110;&#1084; &#1073;&#1077;&#1088;&#1091; &#1078;&#1199;&#1081;&#1077;&#1089;&#1110;&#1085; &#1110;&#1089;&#1082;&#1077; &#1072;&#1089;&#1099;&#1088;&#1091; &#1078;&#1086;&#1083;&#1099;&#1084;&#1077;&#1085; &#1076;&#1072;&#1081;&#1099;&#1085;&#1076;&#1072;&#1083;&#1072;&#1090;&#1099;&#1085; &#1084;&#1072;&#1084;&#1072;&#1085;&#1076;&#1072;&#1088;&#1076;&#1099;&#1187; &#1089;&#1072;&#1087;&#1072;&#1089;&#1099;&#1085; &#1078;&#1072;&#1179;&#1089;&#1072;&#1088;&#1090;&#1091;&#1171;&#1072; &#1099;&#1179;&#1087;&#1072;&#1083; &#1077;&#1090;&#1091;&#1110;&#1085; &#1082;&#1199;&#1096;&#1077;&#1081;&#1090;&#1091;&#1076;&#1110; &#1078;&#1086;&#1089;&#1087;&#1072;&#1088;&#1083;&#1072;&#1087; &#1086;&#1090;&#1099;&#1088;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;&#1050;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1080;&#1074;&#1090;&#1110;&#1082; &#1082;&#1077;&#1187;&#1077;&#1089; &#1179;&#1201;&#1088;&#1091; &#1178;&#1056; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1110; &#1053;.&lt;/s&gt;
        &lt;s id=&quot;8.2&quot;&gt;&#1053;&#1072;&#1079;&#1072;&#1088;&#1073;&#1072;&#1077;&#1074;&#1090;&#1099;&#1187; &#1080;&#1085;&#1076;&#1091;&#1089;&#1090;&#1088;&#1080;&#1103;&#1083;&#1072;&#1085;&#1076;&#1099;&#1088;&#1091; &#1084;&#1077;&#1085; &#1073;&#1110;&#1083;&#1110;&#1084; &#1073;&#1077;&#1088;&#1091; &#1072;&#1088;&#1072;&#1089;&#1099;&#1085;&#1076;&#1072;&#1171;&#1099; &#1073;&#1072;&#1081;&#1083;&#1072;&#1085;&#1099;&#1089; &#1179;&#1072;&#1078;&#1077;&#1090;&#1090;&#1110;&#1083;&#1110;&#1075;&#1110; &#1090;&#1091;&#1088;&#1072;&#1083;&#1099; &#1046;&#1086;&#1083;&#1076;&#1072;&#1091;&#1099;&#1085; &#1073;&#1077;&#1081;&#1085;&#1077;&#1083;&#1077;&#1081;&#1076;&#1110;, &#1089;&#1086;&#1085;&#1076;&#1072;&#1081;-&#1072;&#1179; &amp;quot;&#1178;&#1041;&#1058;&#1059;&amp;quot; &#1040;&#1178;-&#1090;&#1099;&#1187; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1072;&#1085;&#1099;&#1187; &#1073;&#1072;&#1088;&#1083;&#1099;&#1179; &#1089;&#1077;&#1082;&#1090;&#1086;&#1088;&#1083;&#1072;&#1088;&#1099;&#1076;&#1072;&#1171;&#1099; &#1178;&#1056; &#1110;&#1088;&#1110; &#1078;&#1201;&#1084;&#1099;&#1089; &#1073;&#1077;&#1088;&#1091;&#1096;&#1110;&#1083;&#1077;&#1088;&#1110;&#1084;&#1077;&#1085; &#1179;&#1072;&#1083;&#1099;&#1087;&#1090;&#1072;&#1089;&#1179;&#1072;&#1085; &#1082;&#1257;&#1087;&#1078;&#1099;&#1083;&#1076;&#1099;&#1179; &#1099;&#1085;&#1090;&#1099;&#1084;&#1072;&#1179;&#1090;&#1072;&#1089;&#1090;&#1099;&#1171;&#1099;&#1085; &#1078;&#1199;&#1081;&#1077;&#1083;&#1077;&#1081;&#1076;&#1110;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;&#1050;&#1045;&#1186;&#1045;&#1057;&#1058;&#1030;&#1186; &#1052;&#1040;&#1178;&#1057;&#1040;&#1058;&#1067; &#1052;&#1045;&#1053; &#1052;&#1030;&#1053;&#1044;&#1045;&#1058;&#1058;&#1045;&#1056;&#1030;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;&#1050;&#1077;&#1187;&#1077;&#1089; &#1084;&#1072;&#1179;&#1089;&#1072;&#1090;&#1099;:&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;&#1178;&#1056; &#1078;&#1077;&#1090;&#1077;&#1082;&#1096;&#1110; &#1171;&#1099;&#1083;&#1099;&#1084;&#1080;-&#1073;&#1110;&#1083;&#1110;&#1084; &#1073;&#1077;&#1088;&#1091; &#1078;&#1241;&#1085;&#1077; &#1080;&#1085;&#1085;&#1086;&#1074;&#1072;&#1094;&#1080;&#1103;&#1083;&#1099;&#1179; &#1082;&#1083;&#1072;&#1089;&#1090;&#1077;&#1088;&#1110; &#1088;&#1077;&#1090;&#1110;&#1085;&#1076;&#1077; &#1178;&#1041;&#1058;&#1059;-&#1076;&#1099;&#1187; &#1076;&#1072;&#1084;&#1091; &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1103;&#1089;&#1099;&#1085; &#1179;&#1072;&#1083;&#1099;&#1087;&#1090;&#1072;&#1089;&#1090;&#1099;&#1088;&#1091;&#1171;&#1072; &#1099;&#1179;&#1087;&#1072;&#1083; &#1077;&#1090;&#1091;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;12.1&quot;&gt;&#1053;&#1077;&#1075;&#1110;&#1079;&#1075;&#1110; &#1084;&#1110;&#1085;&#1076;&#1077;&#1090;&#1090;&#1077;&#1088;&#1110;:&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;13.1&quot;&gt;- &#1041;&#1110;&#1083;&#1110;&#1084; &#1073;&#1077;&#1088;&#1091; &#1179;&#1099;&#1079;&#1084;&#1077;&#1090;&#1110;&#1085;&#1076;&#1077; &#1178;&#1041;&#1058;&#1059; &#1084;&#1077;&#1085; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089; &#1179;&#1201;&#1088;&#1099;&#1083;&#1099;&#1084;&#1076;&#1072;&#1088;&#1076;&#1099;&#1187; &#1099;&#1085;&#1090;&#1099;&#1084;&#1072;&#1179;&#1090;&#1072;&#1089;&#1090;&#1099;&#1171;&#1099;&#1085; &#1085;&#1099;&#1171;&#1072;&#1081;&#1090;&#1091; &#1078;&#1241;&#1085;&#1077; &#1090;&#1080;&#1110;&#1084;&#1076;&#1110;&#1083;&#1110;&#1075;&#1110;&#1085; &#1072;&#1088;&#1090;&#1090;&#1099;&#1088;&#1091;;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;14&quot;&gt;
        &lt;s id=&quot;14.1&quot;&gt;- &#1057;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1103; &#1084;&#1077;&#1085; &#1076;&#1072;&#1084;&#1091;&#1076;&#1099;&#1187; &#1087;&#1077;&#1088;&#1089;&#1087;&#1077;&#1082;&#1090;&#1080;&#1074;&#1072;&#1083;&#1099;&#1179; &#1073;&#1072;&#1171;&#1099;&#1090;&#1090;&#1072;&#1088;&#1099;&#1085; &#1179;&#1072;&#1083;&#1099;&#1087;&#1090;&#1072;&#1089;&#1090;&#1099;&#1088;&#1091;&#1171;&#1072; &#1179;&#1072;&#1090;&#1099;&#1089;&#1091;;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;15.1&quot;&gt;- &#1178;&#1072;&#1079;&#1110;&#1088;&#1075;&#1110; &#1079;&#1072;&#1084;&#1072;&#1085;&#1171;&#1099; &#1085;&#1072;&#1088;&#1099;&#1179; &#1199;&#1088;&#1076;&#1110;&#1089;&#1090;&#1077;&#1088;&#1110;&#1085;&#1077; &#1089;&#1241;&#1081;&#1082;&#1077;&#1089; &#1078;&#1086;&#1171;&#1072;&#1088;&#1099;, &#1078;&#1086;&#1171;&#1072;&#1088;&#1099; &#1086;&#1179;&#1091; &#1086;&#1088;&#1085;&#1099;&#1085;&#1072;&#1085; &#1082;&#1077;&#1081;&#1110;&#1085;&#1075;&#1110; &#1078;&#1241;&#1085;&#1077; &#1179;&#1086;&#1089;&#1099;&#1084;&#1096;&#1072; &#1082;&#1241;&#1089;&#1110;&#1087;&#1090;&#1110;&#1082; &#1073;&#1110;&#1083;&#1110;&#1084; &#1073;&#1077;&#1088;&#1091; &#1199;&#1096;&#1110;&#1085; &#1078;&#1072;&#1187;&#1072; &#1073;&#1110;&#1083;&#1110;&#1084; &#1073;&#1077;&#1088;&#1091; &#1073;&#1072;&#1171;&#1076;&#1072;&#1088;&#1083;&#1072;&#1084;&#1072;&#1083;&#1072;&#1088;&#1099;&#1085; &#1179;&#1072;&#1088;&#1072;&#1089;&#1090;&#1099;&#1088;&#1091; &#1078;&#1241;&#1085;&#1077; &#1179;&#1072;&#1078;&#1077;&#1090;&#1090;&#1110; &#1084;&#1072;&#1084;&#1072;&#1085;&#1076;&#1099;&#1179;&#1090;&#1072;&#1088; &#1084;&#1077;&#1085; &#1090;&#1080;&#1110;&#1089;&#1090;&#1110; &#1082;&#1086;&#1085;&#1090;&#1080;&#1085;&#1075;&#1077;&#1085;&#1090;&#1090;&#1110; &#1072;&#1085;&#1099;&#1179;&#1090;&#1072;&#1091;;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;16&quot;&gt;
        &lt;s id=&quot;16.1&quot;&gt;- &#1048;&#1085;&#1092;&#1088;&#1072;&#1179;&#1201;&#1088;&#1099;&#1083;&#1099;&#1084;&#1076;&#1099; &#1076;&#1072;&#1084;&#1099;&#1090;&#1091; &#1078;&#1086;&#1089;&#1087;&#1072;&#1088;&#1083;&#1072;&#1088;&#1099; &#1073;&#1086;&#1081;&#1099;&#1085;&#1096;&#1072; &#1082;&#1072;&#1076;&#1088;&#1083;&#1072;&#1088;&#1076;&#1099; &#1073;&#1110;&#1088;&#1083;&#1077;&#1089;&#1110;&#1087; &#1076;&#1072;&#1103;&#1088;&#1083;&#1072;&#1091; &#1078;&#1241;&#1085;&#1077; &#1073;&#1110;&#1083;&#1110;&#1082;&#1090;&#1110;&#1083;&#1110;&#1075;&#1110;&#1085; &#1072;&#1088;&#1090;&#1090;&#1099;&#1088;&#1091; &#1073;&#1086;&#1081;&#1099;&#1085;&#1096;&#1072; &#1201;&#1089;&#1099;&#1085;&#1099;&#1084;&#1076;&#1072;&#1088; &#1073;&#1077;&#1088;&#1091;;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;17&quot;&gt;
        &lt;s id=&quot;17.1&quot;&gt;- &#1047;&#1072;&#1084;&#1072;&#1085;&#1072;&#1091;&#1080; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;&#1083;&#1072;&#1088;&#1084;&#1077;&#1085; &#1090;&#1072;&#1085;&#1099;&#1089;&#1091; &#1078;&#1241;&#1085;&#1077; &#1079;&#1077;&#1088;&#1076;&#1077;&#1083;&#1077;&#1091; &#1199;&#1096;&#1110;&#1085; &#1178;&#1072;&#1079;&#1072;&#1179;&#1089;&#1090;&#1072;&#1085;&#1085;&#1099;&#1187; &#1101;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1082;&#1072;&#1083;&#1099;&#1179;, &#1072;&#1179;&#1087;&#1072;&#1088;&#1072;&#1090;&#1090;&#1099;&#1179;-&#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;&#1083;&#1099;&#1179; &#1078;&#1241;&#1085;&#1077; &#1179;&#1072;&#1088;&#1078;&#1099; - &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1072;&#1083;&#1099;&#1179; &#1089;&#1077;&#1082;&#1090;&#1086;&#1088;&#1099;&#1085;&#1099;&#1187; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;&#1083;&#1072;&#1088;&#1099;&#1085;&#1072; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1086;&#1088;-&#1086;&#1179;&#1099;&#1090;&#1091;&#1096;&#1099;&#1083;&#1072;&#1088; &#1179;&#1201;&#1088;&#1072;&#1084;&#1099; &#1084;&#1077;&#1085; &#1073;&#1110;&#1083;&#1110;&#1084; &#1072;&#1083;&#1091;&#1096;&#1099;&#1083;&#1072;&#1088;&#1076;&#1099;&#1187; &#1179;&#1086;&#1083; &#1078;&#1077;&#1090;&#1110;&#1084;&#1076;&#1110;&#1083;&#1110;&#1075;&#1110;&#1085;&#1077; &#1099;&#1179;&#1087;&#1072;&#1083;&#1099;&#1085; &#1090;&#1080;&#1075;&#1110;&#1079;&#1091;;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;18&quot;&gt;
        &lt;s id=&quot;18.1&quot;&gt;- &#1047;&#1072;&#1084;&#1072;&#1085;&#1072;&#1091;&#1080; &#1073;&#1110;&#1083;&#1110;&#1084; &#1073;&#1077;&#1088;&#1091; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;&#1083;&#1072;&#1088;&#1099; &#1084;&#1077;&#1085; &#1199;&#1079;&#1076;&#1110;&#1082; &#1241;&#1083;&#1077;&#1084;&#1076;&#1110;&#1082; &#1090;&#1241;&#1078;&#1110;&#1088;&#1080;&#1073;&#1077; &#1179;&#1201;&#1088;&#1072;&#1083;&#1076;&#1072;&#1088;&#1099;&#1085; &#1077;&#1187;&#1075;&#1110;&#1079;&#1091;;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;19&quot;&gt;
        &lt;s id=&quot;19.1&quot;&gt;- &amp;quot;&#1048;&#1076;&#1077;&#1103;-&#1170;&#1099;&#1083;&#1099;&#1084;-&#1073;&#1080;&#1079;&#1085;&#1077;&#1089;&amp;quot; &#1171;&#1099;&#1083;&#1099;&#1084;&#1080; &#1078;&#1241;&#1085;&#1077; &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1094;&#1080;&#1103;&#1083;&#1099;&#1179; &#1179;&#1099;&#1079;&#1084;&#1077;&#1090;&#1110;&#1085;&#1110;&#1187; &#1090;&#1241;&#1078;&#1110;&#1088;&#1080;&#1073;&#1077;&#1089;&#1110; &#1084;&#1077;&#1085; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;&#1083;&#1072;&#1088;&#1099;&#1085; &#1073;&#1077;&#1088;&#1091;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;20&quot;&gt;
        &lt;s id=&quot;20.1&quot;&gt;&#1050;&#1045;&#1186;&#1045;&#1057; &#1178;&#1067;&#1047;&#1052;&#1045;&#1058;&#1030;&#1053;&#1030;&#1186; &#1178;&#1200;&#1056;&#1067;&#1051;&#1067;&#1052;&#1067;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;21&quot;&gt;
        &lt;s id=&quot;21.1&quot;&gt;&#1050;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1080;&#1074;&#1090;&#1110;&#1082; &#1082;&#1077;&#1187;&#1077;&#1089; &#1078;&#1099;&#1083;&#1099;&#1085;&#1072; &#1082;&#1077;&#1084;&#1110;&#1085;&#1076;&#1077; 3 &#1088;&#1077;&#1090; &#1078;&#1080;&#1085;&#1072;&#1083;&#1072;&#1076;&#1099;.&lt;/s&gt;
        &lt;s id=&quot;21.2&quot;&gt;&#1054;&#1085;&#1076;&#1072; &#1057;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1103;&#1083;&#1099;&#1179; &#1076;&#1072;&#1084;&#1091; &#1084;&#1241;&#1089;&#1077;&#1083;&#1077;&#1083;&#1077;&#1088;&#1110;&#1084;&#1077;&#1085; &#1179;&#1072;&#1090;&#1072;&#1088;, &#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1090;&#1110;&#1187; &#1048;&#1085;&#1076;&#1091;&#1089;&#1090;&#1088;&#1080;&#1072;&#1083;&#1076;&#1099;&#1179; &#1050;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1090;&#1077;&#1088;&#1110;&#1085;&#1110;&#1187; &#1078;&#1201;&#1084;&#1099;&#1089; &#1179;&#1086;&#1088;&#1099;&#1090;&#1099;&#1085;&#1076;&#1099;&#1083;&#1072;&#1088;&#1099;&#1085; &#1179;&#1072;&#1088;&#1072;&#1089;&#1090;&#1099;&#1088;&#1072;&#1076;&#1099;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;22&quot;&gt;
        &lt;s id=&quot;22.1&quot;&gt;&#1178;&#1041;&#1058;&#1059;-&#1076;&#1072; &#1089;&#1072;&#1083;&#1072;&#1083;&#1099;&#1179; &#1092;&#1072;&#1082;&#1091;&#1083;&#1100;&#1090;&#1077;&#1090;&#1090;&#1077;&#1088; &#1084;&#1077;&#1085; &#1084;&#1077;&#1082;&#1090;&#1077;&#1087;&#1090;&#1077;&#1088; &#1078;&#1072;&#1085;&#1099;&#1085;&#1072;&#1085; &#1048;&#1085;&#1076;&#1091;&#1089;&#1090;&#1088;&#1080;&#1072;&#1083;&#1076;&#1099;&#1179; &#1050;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1090;&#1077;&#1088; (&#1048;&#1050;) &#1179;&#1201;&#1088;&#1099;&#1083;&#1076;&#1099;.&lt;/s&gt;
        &lt;s id=&quot;22.2&quot;&gt;&#1054;&#1083;&#1072;&#1088;&#1076;&#1099;&#1187; &#1078;&#1077;&#1090;&#1077;&#1082;&#1096;&#1110;&#1083;&#1077;&#1088;&#1110; &#1050;&#1077;&#1187;&#1077;&#1089; &#1179;&#1201;&#1088;&#1072;&#1084;&#1099;&#1085;&#1072; &#1082;&#1110;&#1088;&#1077;&#1076;&#1110;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;23&quot;&gt;
        &lt;s id=&quot;23.1&quot;&gt;&#1048;&#1053;&#1044;&#1059;&#1057;&#1058;&#1056;&#1048;&#1040;&#1051;&#1044;&#1067;&#1178; &#1050;&#1054;&#1052;&#1048;&#1058;&#1045;&#1058;&#1058;&#1045;&#1056;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;24&quot;&gt;
        &lt;s id=&quot;24.1&quot;&gt;&#1052;&#1080;&#1089;&#1089;&#1080;&#1103;&#1089;&#1099;: &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090; &#1087;&#1077;&#1085; &#1080;&#1085;&#1076;&#1091;&#1089;&#1090;&#1088;&#1080;&#1103;&#1085;&#1099;&#1187; &#1090;&#1080;&#1110;&#1084;&#1076;&#1110; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103;&#1089;&#1099; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1072;&#1089;&#1099;&#1085; &#1179;&#1201;&#1088;&#1091; &#1072;&#1088;&#1179;&#1099;&#1083;&#1099; &#1073;&#1110;&#1083;&#1110;&#1084; &#1073;&#1077;&#1088;&#1091; &#1073;&#1072;&#1171;&#1076;&#1072;&#1088;&#1083;&#1072;&#1084;&#1072;&#1083;&#1072;&#1088;&#1099;&#1085;&#1099;&#1187; &#1089;&#1072;&#1087;&#1072;&#1089;&#1099;&#1085; &#1078;&#1241;&#1085;&#1077; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1103;&#1083;&#1099;&#1179; &#1078;&#1077;&#1090;&#1110;&#1083;&#1076;&#1110;&#1088;&#1091;&#1076;&#1110; &#1072;&#1088;&#1090;&#1090;&#1099;&#1088;&#1091;.&lt;/s&gt;
        &lt;s id=&quot;24.2&quot;&gt;&#1048;&#1050; &#1090;&#1080;&#1110;&#1089;&#1090;&#1110; &#1089;&#1072;&#1083;&#1072;&#1083;&#1072;&#1088;&#1076;&#1072; &#1078;&#1072;&#1187;&#1072; &#1199;&#1088;&#1076;&#1110;&#1089;&#1090;&#1077;&#1088;&#1076;&#1110; &#1110;&#1083;&#1075;&#1077;&#1088;&#1110;&#1083;&#1077;&#1090;&#1091; &#1078;&#1241;&#1085;&#1077; &#1086;&#1083;&#1072;&#1088;&#1076;&#1099; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1103;&#1083;&#1099;&#1179; &#1073;&#1072;&#1171;&#1076;&#1072;&#1088;&#1083;&#1072;&#1084;&#1072;&#1083;&#1072;&#1088;&#1171;&#1072; &#1077;&#1085;&#1075;&#1110;&#1079;&#1091; &#1084;&#1072;&#1179;&#1089;&#1072;&#1090;&#1099;&#1085;&#1076;&#1072; &#1178;&#1041;&#1058;&#1059;-&#1085;&#1099;&#1187; &#1084;&#1199;&#1096;&#1077;&#1083;&#1077;&#1088;&#1110;, &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1086;&#1088;&#1083;&#1099;&#1179;-&#1086;&#1179;&#1099;&#1090;&#1091;&#1096;&#1099;&#1083;&#1099;&#1179; &#1179;&#1201;&#1088;&#1072;&#1084;&#1099; &#1084;&#1077;&#1085; &#1171;&#1072;&#1083;&#1099;&#1084;&#1076;&#1072;&#1088;&#1099; &#1072;&#1088;&#1072;&#1089;&#1099;&#1085;&#1076;&#1072;&#1171;&#1099; &#1089;&#1201;&#1093;&#1073;&#1072;&#1090; &#1072;&#1083;&#1072;&#1187;&#1099; &#1073;&#1086;&#1083;&#1099;&#1087; &#1090;&#1072;&#1073;&#1099;&#1083;&#1072;&#1076;&#1099;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;25&quot;&gt;
        &lt;s id=&quot;25.1&quot;&gt;&#1048;&#1050; &#1084;&#1199;&#1096;&#1077;&#1083;&#1077;&#1088;&#1110; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1090;&#1077;&#1088;&#1076;&#1110; &#1076;&#1072;&#1103;&#1088;&#1083;&#1072;&#1091;&#1076;&#1099;&#1187; &#1073;&#1072;&#1089;&#1099;&#1084; &#1073;&#1072;&#1171;&#1099;&#1090;&#1090;&#1072;&#1088;&#1099; &#1073;&#1086;&#1081;&#1099;&#1085;&#1096;&#1072; &#1178;&#1041;&#1058;&#1059; &#1201;&#1089;&#1099;&#1085;&#1099;&#1089;&#1090;&#1072;&#1088;&#1099; &#1084;&#1077;&#1085; &#1082;&#1077;&#1187;&#1077;&#1089;&#1090;&#1077;&#1088;&#1110;&#1085; &#1073;&#1077;&#1088;&#1091;&#1076;&#1077;, &#1086;&#1083;&#1072;&#1088;&#1076;&#1099; &#1086;&#1179;&#1099;&#1090;&#1091;&#1076;&#1072;&#1085; &#1082;&#1077;&#1081;&#1110;&#1085; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;&#1083;&#1072;&#1088; &#1084;&#1077;&#1085; &#1082;&#1241;&#1089;&#1110;&#1087;&#1086;&#1088;&#1099;&#1085;&#1076;&#1072;&#1088;&#1076;&#1072; &#1090;&#1072;&#1073;&#1099;&#1089;&#1090;&#1099; &#1078;&#1201;&#1084;&#1099;&#1089;&#1179;&#1072; &#1086;&#1088;&#1085;&#1072;&#1083;&#1072;&#1089;&#1090;&#1099;&#1088;&#1091; &#1199;&#1096;&#1110;&#1085; &#1084;&#1072;&#1187;&#1099;&#1079;&#1076;&#1099; &#1088;&#1257;&#1083; &#1072;&#1090;&#1179;&#1072;&#1088;&#1072;&#1076;&#1099;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;26&quot;&gt;
        &lt;s id=&quot;26.1&quot;&gt;&#1050;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1090;&#1077;&#1088; &#1078;&#1077;&#1090;&#1077;&#1082;&#1096;&#1110; &#1084;&#1072;&#1084;&#1072;&#1085;&#1076;&#1072;&#1088; &#1084;&#1077;&#1085; &#1089;&#1072;&#1088;&#1072;&#1087;&#1096;&#1099;-&#1080;&#1085;&#1076;&#1091;&#1089;&#1090;&#1088;&#1080;&#1103; &#1257;&#1082;&#1110;&#1083;&#1076;&#1077;&#1088;&#1110; (&#1078;&#1201;&#1084;&#1099;&#1089; &#1073;&#1077;&#1088;&#1091;&#1096;&#1110;&#1083;&#1077;&#1088;), &#1084;&#1077;&#1084;&#1083;&#1077;&#1082;&#1077;&#1090;&#1090;&#1110;&#1082; &#1086;&#1088;&#1075;&#1072;&#1085;&#1076;&#1072;&#1088;, &#1090;&#1199;&#1083;&#1077;&#1082;&#1090;&#1077;&#1088;, &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1103;&#1083;&#1099;&#1179; &#1090;&#1086;&#1087;&#1090;&#1072;&#1088;&#1076;&#1072;&#1085; &#1179;&#1201;&#1088;&#1072;&#1083;&#1072;&#1076;&#1099;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;27&quot;&gt;
        &lt;s id=&quot;27.1&quot;&gt;&#1048;&#1053;&#1044;&#1059;&#1057;&#1058;&#1056;&#1048;&#1040;&#1051;&#1044;&#1067;&#1178; &#1050;&#1054;&#1052;&#1048;&#1058;&#1045;&#1058;&#1058;&#1045;&#1056;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;28&quot;&gt;
        &lt;s id=&quot;28.1&quot;&gt;&#1052;&#1072;&#1179;&#1089;&#1072;&#1090;&#1090;&#1072;&#1088;:&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;29&quot;&gt;
        &lt;s id=&quot;29.1&quot;&gt;- &#1048;&#1085;&#1076;&#1091;&#1089;&#1090;&#1088;&#1080;&#1103;&#1084;&#1077;&#1085; &#1090;&#1099;&#1171;&#1099;&#1079; &#1073;&#1072;&#1081;&#1083;&#1072;&#1085;&#1099;&#1089; &#1087;&#1077;&#1085; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103;&#1083;&#1099;&#1179; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1072; &#1179;&#1201;&#1088;&#1091;;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;30&quot;&gt;
        &lt;s id=&quot;30.1&quot;&gt;- &#1178;&#1041;&#1058;&#1059; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1103;&#1083;&#1099;&#1179; &#1073;&#1072;&#1171;&#1076;&#1072;&#1088;&#1083;&#1072;&#1084;&#1072;&#1083;&#1072;&#1088;&#1099;&#1085;&#1099;&#1187; &#1076;&#1072;&#1084;&#1099;&#1090;&#1091;&#1171;&#1072; &#1201;&#1089;&#1099;&#1085;&#1099;&#1089;&#1090;&#1072;&#1088;, &#1082;&#1077;&#1187;&#1077;&#1089;&#1090;&#1077;&#1088; &#1073;&#1077;&#1088;&#1091;;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;31&quot;&gt;
        &lt;s id=&quot;31.1&quot;&gt;- &#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1090;&#1110;&#1187; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1103;&#1083;&#1099;&#1179; &#1073;&#1072;&#1171;&#1076;&#1072;&#1088;&#1083;&#1072;&#1084;&#1072;&#1083;&#1072;&#1088;&#1099;&#1085; &#1201;&#1083;&#1090;&#1090;&#1099;&#1179; &#1078;&#1241;&#1085;&#1077; &#1093;&#1072;&#1083;&#1099;&#1179;&#1072;&#1088;&#1072;&#1083;&#1099;&#1179; &#1084;&#1086;&#1081;&#1099;&#1085;&#1076;&#1072;&#1091;&#1076;&#1099;&#1187; &#1077;&#1187; &#1078;&#1086;&#1171;&#1072;&#1088;&#1171;&#1099; &#1076;&#1077;&#1187;&#1075;&#1077;&#1081;&#1110;&#1085; &#1179;&#1072;&#1084;&#1090;&#1072;&#1084;&#1072;&#1089;&#1099;&#1079; &#1077;&#1090;&#1091;&#1075;&#1077; &#1078;&#1241;&#1088;&#1076;&#1077;&#1084;&#1076;&#1077;&#1089;&#1091;;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;32&quot;&gt;
</pre></body></html>
