<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#53364;&#46972;&#50864;&#46300; &#49436;&#48708;&#49828; &#44277;&#44553;&#50629;&#52404;(CSP)&#50640;&#49436; &#45936;&#51060;&#53552; &#49468;&#53552;&#47484; &#50629;&#44536;&#47112;&#51060;&#46300;&#54624; &#44221;&#50864;&#51032; &#51109;&#51216;&#51008; &#49688;&#51061;&#44284; &#51649;&#51217;&#51201;&#51004;&#47196; &#50672;&#44208;&#46104;&#47728; &#51060;&#47084;&#54620; &#54952;&#44284;&#45716; &#51068;&#48152; &#44592;&#50629;&#48372;&#45796; &#55016;&#50476; &#45908; &#45458;&#49845;&#45768;&#45796;. &#45936;&#51060;&#53552; &#49468;&#53552;&#45716; &#50668;&#47084;&#48516;&#51060; &#51228;&#44277;&#54616;&#45716; &#49436;&#48708;&#49828;&#51032; &#44592;&#48152;&#51060; &#46104;&#48064;&#47196;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#48708;&#51592;&#45768;&#49828;&#47484; &#49457;&#51109;&#49884;&#53412;&#45716; &#48169;&#48277;&#50640;&#45716; &#45348; &#44032;&#51648;&#44032; &#51080;&#49845;&#45768;&#45796;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;1. &#49436;&#48708;&#49828; &#51228;&#44277; &#48708;&#50857;&#51032; &#51208;&#44048;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;2. &#45908; &#47566;&#51008; &#44256;&#44061;&#51032; &#54869;&#48372;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;3. &#44256;&#44061;&#45817; &#54217;&#44512; &#47588;&#52636;&#51032; &#51613;&#44032;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;4. &#44256;&#44061; &#50976;&#51648; &#44060;&#49440;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;IaaS(Infrastructure-as-a-Service), PaaS(Platform-as-a-Service), SaaS(Software-as-a-Service) &#51473; &#47924;&#50631;&#51012; &#51228;&#44277;&#54616;&#46304; &#46609;&#44057;&#51060; &#51201;&#50857;&#46121;&#45768;&#45796;. &#48708;&#51592;&#45768;&#49828; &#47784;&#45944;&#51060; &#47924;&#50631;&#51060;&#46304; &#45936;&#51060;&#53552; &#49468;&#53552; &#54788;&#45824;&#54868;&#47484; &#53685;&#54644; &#53364;&#46972;&#50864;&#46300; &#49436;&#48708;&#49828; &#48708;&#51592;&#45768;&#49828;&#47484; &#49457;&#51109;&#49884;&#53412;&#45716; &#45348; &#44032;&#51648; &#48169;&#48277; e&#44032;&#51060;&#46300;&#50640;&#49436; &#49457;&#51109;&#50640; &#46020;&#50880;&#51060; &#46104;&#45716; &#53945;&#51221; &#52572;&#51201;&#54868;&#47484; &#54869;&#51064;&#54644; &#48372;&#49901;&#49884;&#50724;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;&#45796;&#51020;&#50640;&#49436;&#45716; &#45936;&#51060;&#53552; &#49468;&#53552;&#51032; &#52572;&#51201;&#54868;&#44032; &#48708;&#51592;&#45768;&#49828; &#44396;&#52629;&#50640; &#50612;&#46500; &#46020;&#50880;&#51060; &#46104;&#45716;&#51648; &#48736;&#47476;&#44172; &#49332;&#54196; &#48389;&#45768;&#45796;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;&ldquo;AI&#44032; &#49324;&#54924;&#51032; &#48156;&#51204;&#51012; &#50948;&#54620; &#51208;&#54840;&#51032; &#44592;&#54924;&#46972;&#45716; &#51216;&#50640;&#45716; &#51032;&#47928;&#51032; &#50668;&#51648;&#44032; &#50630;&#49845;&#45768;&#45796;.&rdquo; Lisa Spelman, &#51064;&#53588;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;1. &#49436;&#48708;&#49828; &#51228;&#44277; &#48708;&#50857;&#51032; &#51208;&#44048;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;&#50724;&#45720;&#45216; CSP&#51032; &#51473;&#50836;&#54620; &#49457;&#44277; &#50836;&#49548; &#51473; &#54616;&#45208;&#45716; &#49457;&#45733; &#51200;&#54616; &#50630;&#51060; &#44256;&#44061;&#51032; &#44592;&#45824;&#47484; &#52572;&#45824;&#54620; &#48708;&#50857; &#54952;&#50984;&#51201;&#51004;&#47196; &#52649;&#51313;&#54616;&#45716; &#44163;&#51077;&#45768;&#45796;. &#50892;&#53356;&#47196;&#46300;&#44032; &#51216;&#51216; &#44620;&#45796;&#47196;&#50892;&#51648;&#47732;&#49436; &#45217;&#51008; &#51064;&#54532;&#46972;&#47196; &#51060;&#47484; &#51648;&#50896;&#54616;&#44592;&#50640;&#45716; &#50612;&#47140;&#50880;&#51060; &#46384;&#47484;&#49104;&#47564; &#50500;&#45768;&#46972; &#48708;&#50857;&#46020; &#47566;&#51060; &#46308;&#44172; &#46104;&#50632;&#49845;&#45768;&#45796;. &#45936;&#51060;&#53552; &#49468;&#53552;&#47484; &#54788;&#45824;&#54868;&#54616;&#47732; &#47001;&#45817; &#48708;&#51592;&#45768;&#49828; &#51104;&#51116;&#47141;&#51060; &#53356;&#44172; &#45458; 00004000 &#50500;&#51648;&#48064;&#47196; &#48372;&#45796; &#44221;&#51137;&#47141; &#51080;&#45716; &#44032;&#44201;&#51012; &#52293;&#51221;&#54616;&#44256; &#47560;&#51652;&#51012; &#51613;&#44032;&#49884;&#53412;&#44144;&#45208; &#46160; &#44032;&#51648; &#54952;&#44284;&#47484; &#46041;&#49884;&#50640; &#50619;&#51012; &#49688; &#51080;&#49845;&#45768;&#45796;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;12.1&quot;&gt;2. &#45908; &#47566;&#51008; &#44256;&#44061;&#51032; &#54869;&#48372;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;13.1&quot;&gt;&#48708;&#49847;&#54620; &#49436;&#48708;&#49828;&#47484; &#51228;&#44277;&#54616;&#45716; &#49688;&#48177; &#44060;&#51032; &#53364;&#46972;&#50864;&#46300; &#44277;&#44553;&#50629;&#52404;&#50752; &#48708;&#51592;&#45768;&#49828;&#47484; &#52264;&#48324;&#54868;&#54616;&#45716; &#44163; &#46608;&#54620; &#54952;&#50984; &#51613;&#45824;&#47564;&#53372;&#51060;&#45208; &#51473;&#50836;&#54620; &#51068;&#51077;&#45768;&#45796;. &#44592;&#50629;&#51060; CSP&#51032; &#48512;&#44032;&#44032;&#52824; &#49436;&#48708;&#49828;&#50640; &#51648;&#52636;&#54616;&#45716; &#48708;&#50857;&#51008; &#54693;&#54980; 2&#45380;&#44036; &#46160; &#48176;&#47196; &#51613;&#44032;&#54624; &#44163;&#51004;&#47196; &#50696;&#49345;1&#46104;&#48064;&#47196;, &#51648;&#44552;&#51060; &#48148;&#47196; &#49888;&#51228;&#54408;&#51012; &#51060;&#50857;&#54644; &#44256;&#44061; &#44592;&#48152;&#51012; &#54869;&#48372;&#54616;&#44592;&#50640; &#51201;&#51208;&#54620; &#49884;&#44592;&#51077;&#45768;&#45796;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;14&quot;&gt;
        &lt;s id=&quot;14.1&quot;&gt;&#45936;&#51060;&#53552; &#49468;&#53552;&#47484; &#54788;&#45824;&#54868;&#54616;&#47732; &#51060;&#47084;&#54620; &#49888;&#44508; &#49436;&#48708;&#49828;&#47484; &#51648;&#50896;&#54616;&#45716; &#54540;&#47019;&#54268;&#51012; &#47564;&#46308;&#50612; CSP&#51032; &#46160; &#48264;&#51704; &#47785;&#54364; &#45804;&#49457;&#51012; &#51648;&#50896;&#54624; &#49688; &#51080;&#44172; &#46121;&#45768;&#45796;. &#45936;&#51060;&#53552; &#49468;&#53552; &#52572;&#51201;&#54868;&#44032; &#51060;&#47084;&#54620; &#54532;&#47196;&#49464;&#49828;&#50640; &#51473;&#50836;&#54620; &#51060;&#50976;&#45716; &#51064;&#44277; &#51648;&#45733;(AI)&#51060;&#45208; BMaaS(Bare Metal-as-a-Service)&#50752; &#44057;&#51060; &#49352;&#47213;&#44172; &#48512;&#49345;&#54616;&#45716; &#53364;&#46972;&#50864;&#46300; &#50892;&#53356;&#47196;&#46300;&#47196; &#51064;&#54644; &#51064;&#54532;&#46972;&#50640; &#45824;&#54620; &#48512;&#45812;&#51060; &#53356;&#44172; &#51613;&#44032;&#54620; &#44208;&#44284; &#51201;&#51208;&#54620; &#44288;&#47532;&#44032; &#51060;&#47364;&#51648;&#51648; &#50506;&#51004;&#47732; &#49457;&#45733;&#50640; &#50689;&#54693;&#51012; &#51460; &#49688; &#51080;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;15.1&quot;&gt;&#44396;&#52404;&#51201;&#51064; &#50892;&#53356;&#47196;&#46300;&#47484; &#50684;&#46160;&#50640; &#46160;&#44256; &#52980;&#54504;&#54021;, &#45348;&#53944;&#50892;&#53356;, &#49828;&#53664;&#47532;&#51648; &#50857;&#47049; &#46321;&#51012; &#50629;&#44536;&#47112;&#51060;&#46300;&#54616;&#45716; &#48169;&#49885;&#51004;&#47196; &#45936;&#51060;&#53552; &#49468;&#53552;&#47484; &#52572;&#51201;&#54868;&#54616;&#47732; &#44221;&#51137;&#47141; &#51080;&#44256; &#52264;&#48324;&#54868;&#46108; &#49436;&#48708;&#49828; &#54252;&#53944;&#54260;&#47532;&#50724;&#47484; &#47564;&#46300;&#45716; &#46041;&#49884;&#50640; &#51064;&#54532;&#46972; &#51204;&#48152;&#51032; &#49457;&#45733;&#51012; &#45458;&#51008; &#49688;&#51456;&#51004;&#47196; &#50976;&#51648;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;16&quot;&gt;
        &lt;s id=&quot;16.1&quot;&gt;&#47588;&#52636; &#51613;&#44032; &#48143; &#51204;&#52404; &#44256;&#44061; &#44592;&#48152; &#50976;&#51648;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;17&quot;&gt;
        &lt;s id=&quot;17.1&quot;&gt;&#53364;&#46972;&#50864;&#46300; &#54540;&#47019;&#54268;&#51012; &#50629;&#44536;&#47112;&#51060;&#46300;&#54616;&#47732; &#48708;&#50857;&#51060; &#51208;&#44048;&#46104;&#44256; &#49352;&#47196;&#50868; &#49436;&#48708;&#49828;&#44032; &#44396;&#52629;&#46104;&#48064;&#47196; &#53945;&#51221; &#44256;&#44061;&#51032; &#49436;&#48708;&#49828; &#44592;&#44036; &#50672;&#51109;, &#44592;&#51316; &#44256;&#44061;&#51032; &#47588;&#52636;&#47049; &#48143; &#47588;&#52636; &#44552;&#50529; &#51613;&#44032; &#46321; &#51328; &#45908; &#48373;&#51105;&#54620; &#48708;&#51592;&#45768;&#49828; &#47785;&#54364;&#47484; &#45804;&#49457;&#54616;&#45716; &#45936;&#46020; &#46020;&#50880;&#51060; &#46121;&#45768;&#45796;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;18&quot;&gt;
        &lt;s id=&quot;18.1&quot;&gt;3. &#44256;&#44061;&#45817; &#54217;&#44512; &#47588;&#52636;&#51032; &#51613;&#44032;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;19&quot;&gt;
        &lt;s id=&quot;19.1&quot;&gt;&#45936;&#51060;&#53552; &#49468;&#53552; &#52572;&#51201;&#54868;&#47484; &#53685;&#54644; &#49457;&#45733; &#46608;&#45716; &#48708;&#50857; &#54952;&#50984;&#51012; &#45458;&#51064; CSP&#45716; &#44032;&#44201;&#51012; &#50732;&#47532;&#44144;&#45208; &#44256;&#44061;&#45817; &#49436;&#48708;&#49828; &#54032;&#47588;&#47049;&#51012; &#45720;&#47540; &#49688; &#51080;&#49845;&#45768;&#45796;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;20&quot;&gt;
        &lt;s id=&quot;20.1&quot;&gt;4. &#44256;&#44061; &#50976;&#51648; &#44060;&#49440;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;21&quot;&gt;
        &lt;s id=&quot;21.1&quot;&gt;&#44592;&#51316; &#50892;&#53356;&#47196;&#46300;&#51032; &#49457;&#45733;&#51012; &#44060;&#49440;&#54616;&#44144;&#45208; &#48372;&#50504; &#51648;&#50896; &#44592;&#45733;&#51012; &#44053;&#54868;&#54616;&#47732; &#44256;&#44061;&#51060; &#53364;&#46972;&#50864;&#46300; &#49436;&#48708;&#49828; &#51456;&#48708;&#47484; &#50948;&#54644; &#45796;&#47480; &#50629;&#52404;&#47196; &#51060;&#53448;&#54616;&#45716; &#54788;&#49345;&#51012; &#48169;&#51648;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;22&quot;&gt;
        &lt;s id=&quot;22.1&quot;&gt;&#51064;&#54532;&#46972;&#47484; &#52572;&#51201;&#54868;&#54616;&#50668; &#53364;&#46972;&#50864;&#46300; &#49436;&#48708;&#49828;&#47484; &#54620; &#45800;&#44228; &#48156;&#51204;&#49884;&#53412;&#45716; &#48169;&#48277;&#50640; &#45824;&#54620; &#51088;&#49464;&#54620; &#45236;&#50857;&#51008; &#45936;&#51060;&#53552; &#49468;&#53552; &#54788;&#45824;&#54868;&#47484; &#53685;&#54644; &#53364;&#46972;&#50864;&#46300; &#49436;&#48708;&#49828; &#48708;&#51592;&#45768;&#49828;&#47484; &#49457;&#51109;&#49884;&#53412;&#45716; &#45348; &#44032;&#51648; &#48169;&#48277; e&#44032;&#51060;&#46300;&#50640;&#49436; &#54869;&#51064;&#54616;&#49901;&#49884;&#50724;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;23&quot;&gt;
        &lt;s id=&quot;23.1&quot;&gt;&ldquo;&#44592;&#50629;&#51060; &#48512;&#44032;&#44032;&#52824; &#49436;&#48708;&#49828;&#50640; &#51648;&#52636;&#54616;&#45716; &#48708;&#50857;&#51008; &#54693;&#54980; 2&#45380;&#44036; &#46160; &#48176;(10.7%&#50640;&#49436; 22.7%&#47196;) &#51613;&#44032;&#54624; &#44163;&#51004;&#47196; &#50696;&#49345;&rdquo; 451 Research Pathfinder &#48372;&#44256;&#49436;, CSP: Meet Your Future Customer&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#51060; &#50976;&#47101; &#44284; &#48120;&#44397; &#45804;&#47084; &#52968;&#48260;&#53552; &#52572;&#49888; &#48260;&#51204;&#51064;&#51648; &#54872;&#50984;&#51032;&#44284; 16/%MM/2014.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#50812;&#51901;&#50640;&#51080;&#45716; &#49345;&#51088;&#50640; &#48320;&#54872;&#54624; &#49688;&#51080;&#45716; &#44552;&#50529;&#51012; &#51077;&#47141; &#50976;&#47101;. &#49688; &#51080;&#46020;&#47197; &amp;quot;&#49828;&#50769; &#53685;&#54868;&amp;quot;&#47484; &#49324;&#50857; &#48120;&#44397; &#45804;&#47084; &#44592;&#48376; &#53685;&#54868;. &#47484; &#53364;&#47533;&#54616;&#49901;&#49884;&#50724; &#48120;&#44397; &#45804;&#47084; &#46608;&#45716; Euros &#51200; &#53685;&#54868;&#50752; &#47784;&#46304; &#45796;&#47480; &#53685;&#54868; &#49324;&#51060;&#51032; &#48320;&#54872;&#54633;&#45768;&#45796;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#50976;&#47101;&#53685;&#54868;&#45716; &#50504;&#51004;&#47196; &#51080;&#45716;&#45796;&#50504;&#46020;&#46972; (AD, AND), &#50724;&#49828;&#53944;&#47532;&#50500; (AT, AUT), &#48296;&#44592;&#50640; (BE, BEL), &#50640;&#49828;&#53664;&#45768;&#50500; (EE, EST), &#50976;&#47101; (Eu, &#50976;&#47101; &#50672;&#54633;), &#54592;&#46976;&#46300; (FI, FIN), &#54532;&#46993;&#49828; (FR, FRA), &#46021;&#51068; (DE, DEU), &#44536;&#47532;&#49828; (GR, GRC), &#48513;&#50500;&#51068;&#47004;&#46300; (IE, IRL), &#51060;&#53448;&#47532;&#50500; (IT, ITA), &#47337;&#49480;&#48512;&#47476;&#53356; (LU, LUX), Latvia (LV, LVA), &#47784;&#45208;&#53076; (MC, MCO), &#47568;&#53440; (MT, MLT), &#45348;&#45916;&#46976;&#46300; (NL, NLD), &#54252;&#47476;&#53804;&#44040; (PT, PRT), &#49356;&#47560;&#47532;&#45432; (SM, SMR), &#49836;&#47196;&#48288;&#45768;&#50500; &#44277;&#54868;&#44397; (SI, SVN), &#49836;&#47196;&#48148;&#53412;&#50500; &#44277;&#54868;&#44397; (&#49836;&#47196;&#48148;&#53412;&#50500;&#50612; &#44277;&#54868;&#44397;, SK, SVK), &#49828;&#54168;&#51064; (ES, ESP), &#48148;&#54000;&#52856; &#49884;&#54000; (&#49457;&#51340; &#51032;Va, &#53360; &#53685;), &#54532;&#46993;&#49828;&#47161; &#44592;&#50500;&#45208; (GF, GUF), Guadeloupe (GP, GLP), &#47560;&#47476;&#54000;&#45768;&#53356; (MQ, MTQ), &#44536;&#47532;&#44256; &#51116;&#54924; (RE, REU). &#48120;&#44397; &#45804;&#47084;&#53685;&#54868;&#45716; &#50504;&#51004;&#47196; &#51080;&#45716;&#45796;&#48120;&#44397;&#47161; &#49324;&#47784;&#50500; (AS, ASM), &#50689;&#47161; &#48260;&#51652;&#50500;&#51068;&#47004;&#46300; (VG, VGB, BVI), &#50648;&#49332;&#48148;&#46020;&#47476; (SV, SLV), &#44396;&#50516; (GU, GUM), &#47560;&#49500; &#51228;&#46020; (MH, MHL), &#48120;&#53356;&#47196;&#45348;&#49884;&#50500; (&#48120;&#53356;&#47196;&#45348;&#49884;&#50500;, FM, FSM), &#45432;&#45912; &#47560;&#47532;&#45208; &#50500;&#51068;&#47004;&#46300; (MP, MNP), Palau (PW, PLW), &#54392;&#50640;&#47476;&#53664;&#47532;&#53076; (PR, PRI), &#48120;&#44397; (&#50500;&#47700;&#47532;&#52852; &#54633;&#51473;&#44397; &#51032; &#50864;&#47532;&#46308;, &#48120;&#44397;), Turksandcaicosislands (TC, TCA), &#48260;&#51652;&#50500;&#51068;&#47004;&#46300; (VI, VIR), Timor-Leste, &#50640;&#53216;&#50500;&#46020;&#47476; (EC, ECU), &#51316;&#49828;&#53556; &#50500;&#51068;&#47088;&#46300;, &#48120;&#46300;&#50920;&#51060;&#49452;, &#44536;&#47532;&#44256; &#50920;&#51060;&#53356;&#49452;. &#48120;&#44397; &#45804;&#47084;&#46608;&#54620;&#51004;&#47196; &#51080;&#51080;&#45796;&#48120;&#44397; &#45804;&#47084;, &#44536;&#47532;&#44256; &#48120;&#44397; &#45804;&#47084;. &#49345;&#51669;&#51008;&#51012; &#50948;&#54644;EUR&#50424; &#49688; &#51080;&#45716;&#45796;&euro;. &#49345;&#51669;&#51008;&#51012; &#50948;&#54644;USD&#50424; &#49688; &#51080;&#45716;&#45796;$. &#50976;&#47101;&#51004;&#47196; &#48516;&#54624;&#46108;&#45796;100 cents. &#48120;&#44397; &#45804;&#47084;&#51004;&#47196; &#48516;&#54624;&#46108;&#45796;100 cents. &#47484; &#50948;&#54644; &#54872;&#50984;&#51008;&#50976;&#47101;&#52572;&#54980;&#47196; &#50948;&#50640;15/%MM/2014&#50640;&#49436; &#49352;&#47213;&#44172; &#54664;&#45796;&#44397;&#51228; &#53685;&#54868; &#44592;&#44552;. &#47484; &#50948;&#54644; &#54872;&#50984;&#51008;&#48120;&#44397; &#45804;&#47084;&#52572;&#54980;&#47196; &#50948;&#50640;15/%MM/2014&#50640;&#49436; &#49352;&#47213;&#44172; &#54664;&#45796;&#44397;&#51228; &#53685;&#54868; &#44592;&#44552;.&lt;/s&gt;
        &lt;s id=&quot;3.2&quot;&gt;EUR&#44060;&#51032;&#48320;&#54872;&#50984;&#50640;&#45716;6&#44060;&#51032;&#50976;&#54952; &#49707;&#51088;&#44032; &#51080;&#45716;&#45796;.&lt;/s&gt;
        &lt;s id=&quot;3.3&quot;&gt;USD&#44060;&#51032;&#48320;&#54872;&#50984;&#50640;&#45716;6&#44060;&#51032;&#50976;&#54952; &#49707;&#51088;&#44032; &#51080;&#45716;&#45796;.&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#50500;&#51060;&#52824;&#54788;&#50640;&#49436; &#47732;&#51201;&#51060; &#44032;&#51109; &#45331;&#51008; &#46020;&#50836;&#53440;&#49884;&#45716; &#51228;&#51068; &#45230;&#51008; &#44275;(&#44256;&#47560;&#49888;&#52488;(&#39493;&#26032;&#30010;) 3.2m)&#50640;&#49436; &#51228;&#51068; &#45458;&#51008; &#44275;(&#51060;&#45208;&#48512;&#52488;(&#31291;&#27494;&#30010;) 1,240m)&#44620;&#51648; &#44536; &#54364;&#44256;&#52264;&#44032; &#50557;1,200m&#47196;, &#44592;&#48373;(&#36215;&#20239;)&#51060; &#47588;&#50864; &#49900;&#54620; &#51648;&#54805;&#51012; &#44054;&#44256; &#51080;&#45796;. &#50669; &#51452;&#48320;&#51032; &#46020;&#49884; &#44221;&#44288;&#44284; &#50728;&#54868;&#54620; &#51088;&#50672; &#44221;&#44288;. &#44537;&#45800;&#51201;&#51004;&#47196; &#45824;&#48708;&#46104;&#45716; &#51060; &#44221;&#44288;&#51012; &#51079;&#45716; &#54364;&#44256;&#52264; 1,200m&#51032; &#44600;. &#44536;&#44163;&#51060; &#48148;&#47196; &lsquo;&#44144;&#47532;&#50640;&#49436; &#44144;&#47532;&#47196;&rsquo;, &lsquo;&#44284;&#44144;&#50640;&#49436; &#54788;&#45824;&#47196;&rsquo;, &#44536;&#47532;&#44256; &lsquo;&#49324;&#46988;&#50640;&#49436; &#49324;&#46988;&#51004;&#47196;&rsquo; &#51060;&#50612;&#51648;&#45716; &#50976;&#44396;&#54620; &#50668;&#54665;&#51032; &#44600;&#51060;&#45796;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#50672;&#44036; &#44592;&#50728;&#52264;&#50752; &#54364;&#44256;&#52264;&#44032; &#49900;&#54620; &#46020;&#50836;&#53440;&#49884;&#45716; &#45796;&#52292;&#47196;&#50868; &#49324;&#44228;&#51208;&#51032; &#44221;&#44288;&#46020; &#53360; &#47588;&#47141;&#51060;&#45796;. &#44536; &#44221;&#44288;&#51008; &#52286;&#50500;&#50724;&#45716; &#44228;&#51208;&#47560;&#45796; &#47784;&#49845;&#51012; &#48148;&#44984;&#44256; &#54364;&#44256;&#44032; &#45458;&#50500;&#51656;&#49688;&#47197; &#54364;&#51221;&#51012; &#48148;&#44988;&#45796;. &#51060;&#47088; &#46020;&#50836;&#53440;&#49884;&#45716; 1&#45380; 365&#51068; &#47588;&#51068;&#51060; &#50668;&#54665;&#52384;&#51060;&#45796;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#50715;&#45216;&#50640;&#45716; &#44256;&#47196;&#47784;(&#25831;&#27597;)&#46972;&#44256; &#48520;&#47532;&#45912; &#46020;&#50836;&#53440;&#49884;. &#44536; &#50669;&#49324;&#45716; &lsquo;&#44256;&#49324;&#44592;&rsquo;&#50640;&#46020; &#44536; &#51060;&#47492;&#51060; &#46321;&#51109;&#54620;&#45796;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&#46020;&#53216;&#44032;&#50752;&#44032;&#51032; &#49884;&#51312; &#47560;&#50416;&#45796;&#51060;&#46972; &#50472;&#51032; &#48156;&#49345;&#51648;&#51064; &#47560;&#50416;&#45796;&#51060;&#46972;&#44256;(&#26494;&#24179;&#37141;). &#50715; &#51060;&#45208;&#44032;&#46020;(&#20234;&#37027;&#34903;&#36947;)&#51032; &#47932;&#47448;&#44144;&#51216;&#51004;&#47196; &#48264;&#52285;&#54620; &#50500;&#49828;&#52992;(&#36275;&#21161;).&lt;/s&gt;
    &lt;/P&gt;
</pre></body></html>
