<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;D&#382;iaugiam&#279;s gal&#279;dami prane&scaron;ti apie m&#363;s&#371; nauj&#261; prat&#281;simo Produkto bazine valiuta, kuri yra skirta tegul administratoriai pagr&#303;sti &#303;vairi&#371; produkt&#371; skirtingomis valiutomis jie reikalauja kainas spaudai.&lt;/s&gt;
        &lt;s id=&quot;1.2&quot;&gt;Bet j&#363;s esate prekybininkas su tiekiam&#371; i&scaron; ... produkt&#371; Continue reading &rarr;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;Puiki naujiena tiems, kurie savo laivyb&#261; grie&#382;tai stalo normos arba tiems, kurie tiesiog nori, kad b&#363;t&#371; galima sukurti daugiau nei vieno stalo normos pristatymo b&#363;d&#261; &amp;quot;Multi-sand&#279;lis Magento prat&#281;simo.&lt;/s&gt;
        &lt;s id=&quot;2.2&quot;&gt;Mes d&#382;iaugiam&#279;s gal&#279;dami prane&scaron;ti, ...&lt;/s&gt;
        &lt;s id=&quot;2.3&quot;&gt;Continue reading &rarr;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;Mes d&#382;iaugiam&#279;s gal&#279;dami prane&scaron;ti, kad m&#363;s&#371; nauja prat&#281;simo, klient&#371; grupi&#371; vadybininkas spaudai.&lt;/s&gt;
        &lt;s id=&quot;3.2&quot;&gt;Kaip &#382;inote, Magento leid&#382;ia nustatyti klient&#371; grupes ir pridedant klientus &#303; klient&#371; grupes.&lt;/s&gt;
        &lt;s id=&quot;3.3&quot;&gt;J&#363;s galite kategorizuoti savo klientams &#303; skirtingas pakopas paskiriant juos &#303; ...&lt;/s&gt;
        &lt;s id=&quot;3.4&quot;&gt;Continue reading &rarr;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;Mes did&#382;iuojam&#279;s gal&#279;dami prane&scaron;ti, kad m&#363;s&#371; nauja prat&#281;simo spaudai, kuri gali b&#363;ti naudinga tiems, kurie ie&scaron;kojo, kaip valdyti teritorijas ir riboti produkto prieinamum&#261; zonoje ir taip apriboti pardavim&#261; ... sprendimas Continue reading &rarr;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;D&#382;iaugiam&#279;s gal&#279;dami prane&scaron;ti apie nauj&#261; stabili versija 1.2.0.0 ir Multi-sand&#279;lis Magento prat&#281;simo spaudai.&lt;/s&gt;
        &lt;s id=&quot;5.2&quot;&gt;I&scaron;leidimo akcentai kodas pasaulio rafinuotas ir optimizuoti pagrindini&#371; i&scaron;tekli&#371; perra&scaron;o skai&#269;ius suma&#382;&#279;jo Klient&#371; Katalogas atnaujinamas S&#261;rankos parametrai buvo ...&lt;/s&gt;
        &lt;s id=&quot;5.3&quot;&gt;Continue reading &rarr;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;Mums malonu prane&scaron;ti Jums, kad InnoExts prad&#279;jo nauj&#261; prat&#281;simo Magento, vadinam&#261; &amp;quot;Multi-sand&#279;lis Plius.&lt;/s&gt;
        &lt;s id=&quot;6.2&quot;&gt;Tai tiems, kuriems reikia tur&#279;ti ir Multi-Sand&#279;lio ir i&scaron;ankstini&#371; kainodaros pl&#279;tinius &#303;diegta &#303; savo interneto parduotuv&#279;je sprendimas.&lt;/s&gt;
        &lt;s id=&quot;6.3&quot;&gt;Be kita ...&lt;/s&gt;
        &lt;s id=&quot;6.4&quot;&gt;Continue reading &rarr;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;D&#382;iaugiam&#279;s gal&#279;dami Jums prane&scaron;ti, kad &amp;quot;Multi-sand&#279;lis buvo modernizuotos, kad versija 1.1.3.&lt;/s&gt;
        &lt;s id=&quot;7.2&quot;&gt;Naujoji versija apima patobulinim&#371;, susijusius su kainos ir skatinimo.&lt;/s&gt;
        &lt;s id=&quot;7.3&quot;&gt;Mes prid&#279;jome Serija Kaina lentel&#281;, kurioje vienas galite &#303;vesti fiksuot&#261; kainos ...&lt;/s&gt;
        &lt;s id=&quot;7.4&quot;&gt;Continue reading &rarr;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;D&#382;iaugiam&#279;s gal&#279;dami prane&scaron;ti apie i&scaron;leist&#261; nauj&#261; I&scaron;pl&#279;stin&#279; Kainos Magento prat&#281;simo.&lt;/s&gt;
        &lt;s id=&quot;8.2&quot;&gt;Versija 1.1.0 duoda kelet&#261; pakeitim&#371; ir nauj&#371; funkcij&#371;: konfig&#363;ravimas buvo supaprastinta sistema -&amp;gt; Configuration -&amp;gt; Katalogas -&amp;gt; Katalogas -&amp;gt; Kaina ankstesniais ...&lt;/s&gt;
        &lt;s id=&quot;8.3&quot;&gt;Continue reading &rarr;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;Leisti vartotojams pasirinkti laivybos kilm&#281; ir laivybos metodus kiekvienas gaminys Dabar, pavyzd&#382;iui, funkcija yra prieinama Multi-sand&#279;lis v.1.1.2.2 &Scaron;i versija apima rankiniu b&#363;du galimyb&#279; i&scaron;s&#279;tin&#279;s re&#382;imas pristatymo b&#363;d&#261;.&lt;/s&gt;
        &lt;s id=&quot;9.2&quot;&gt;Kasos metu j&#363;s&#371; klientai gal&#279;s pasirinkti rankiniu b&#363;du ...&lt;/s&gt;
        &lt;s id=&quot;9.3&quot;&gt;Continue reading &rarr;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;D&#382;iaugiam&#279;s gal&#279;dami prane&scaron;ti, kad 1.1.0 ir parduotuv&#279; Smulkiau Kainos Magento prat&#281;simo versija spaudai.&lt;/s&gt;
        &lt;s id=&quot;10.2&quot;&gt;Prie&scaron; mes apra&scaron;ome, kokios funkcijos buvo &#303;traukta galime imtis trumpai pa&#382;velgti &#303; &scaron;i&#261; prat&#281;simo.&lt;/s&gt;
        &lt;s id=&quot;10.3&quot;&gt;Parduotuv&#279; Per&#382;i&#363;r&#279;ti Kainos yra nemokama Magento ...&lt;/s&gt;
        &lt;s id=&quot;10.4&quot;&gt;Continue reading &rarr;&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;Automobili&#371; remontas, techninis automobili&#371; aptarnavimas ir prie&#382;i&#363;ra, profesionali specialist&#371; pagalba bei patarimai remontuojant automobil&#303;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;Mums bet koks kliento pageidavimas yra labai svarbus &ndash; ar priver&#382;ti var&#382;tel&#303;, ar suremontuoti va&#382;iuokl&#281;!&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;Be prekybos automobili&#371; dalimis, tepalais, automobili&#371; prie&#382;i&#363;ros priemon&#279;mis, UAB &ldquo;Ausegra&rdquo; automobili&#371; aptarnavimo centras teikia kvalifikuotas automobili&#371; remonto paslaugas.&lt;/s&gt;
        &lt;s id=&quot;3.2&quot;&gt;M&#363;s&#371; autoservisuose (Gelvon&#371; g.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;ir Savanori&#371; g. 178&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;Vilniuje) vienu metu galime aptarnauti keturiolika automobili&#371;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;UAB &ldquo;Ausegra&rdquo; autoservise atliekama kokyb&#281; garantuojanti automobili&#371; kompiuterin&#279; diagnostika, techninis aptarnavimas, automobili&#371; remontas ir prie&#382;i&#363;ra.&lt;/s&gt;
        &lt;s id=&quot;6.2&quot;&gt;&#268;ia greitai sumontuojame, subalansuojame padangas ar pakei&#269;iame tepalus&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;Naudojame naujausi&#261; ir patikim&#261; &#303;rang&#261;, automobili&#371; remontas atliekamas kruop&scaron;&#269;iai, be nenumatyt&#371; klaid&#371;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;M&#363;s&#371; autoserviso patalpose sumontuota nauja LR Technin&#279;s prie&#382;i&#363;ros ir Metrologin&#279;s tarnybos patvirtinta technologinius standartus atitinkanti aparat&#363;ra bei &#303;ranga.&lt;/s&gt;
        &lt;s id=&quot;9.2&quot;&gt;Tai Otto Nusbaum voki&scaron;ki CE 0044 standarto atitikties sertifikat&#261; turintys dviej&#371; kolon&#371; &ldquo;lygi&#371; grind&#371;&rdquo; 3 ir 3,5 ton&#371;, prailgint&#371; leten&#371; (skirt&#371; mikroautobus&#371; k&#279;limui) keltuvai.&lt;/s&gt;
        &lt;s id=&quot;9.3&quot;&gt;Taip pat padidintos galios keturi&#371; kolon&#371; hidroelektromechaninis keltuvas, &#382;inomos amerikie&#269;i&#371; firmos &amp;quot;HUNTER&amp;quot; 8 sensori&#371; pakabos geometrijos reguliavimo stendas, leid&#382;iantis &#303;vertinti kiekvieno rato pad&#279;t&#303; k&#279;bulo a&scaron;ies at&#382;vilgiu.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;D&#382;iaugiam&#279;s ir austr&#371; firmos AVL www.tmtc.lt&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;diagnostine aparat&#363;ra, Lietuvoje firmos LBM pagaminti skeneriai leid&#382;ia darbus atlikti tiksliai, greitai ir su ma&#382;iausiomis s&#261;naudomis.&lt;/s&gt;
        &lt;s id=&quot;11.2&quot;&gt;R&#363;pinam&#279;s, kad J&#363;s&#371; automobilio remontas b&#363;t&#371; atliktas nepriekai&scaron;tingai.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;12.1&quot;&gt;Automobili&#371; remontas atliekamas naudojant tik profesionalius darbo &#303;rankius&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;13.1&quot;&gt;Pakabos ir variklio remontui - Hazet, Facom, Wurth, King Tonny raktai, oriniai ver&#382;lias&#363;kiai, rinkiniai agregat&#371;, mazg&#371; remontui.&lt;/s&gt;
        &lt;s id=&quot;13.2&quot;&gt;Diagnostikai naudojame AVL ir LBM &#303;rang&#261; bei skenerius, vokie&#269;i&#371; firmos &amp;quot;Infralyt&amp;quot; ir austr&#371; firmos &amp;quot;AVL&amp;quot; keturi&#371; parametr&#371; duj&#371; analizatorius.&lt;/s&gt;
        &lt;s id=&quot;13.3&quot;&gt;&#268;ia yra speciali testavimo ir patikrinimo aparat&#363;ra ir &#303;rankiai.&lt;/s&gt;
        &lt;s id=&quot;13.4&quot;&gt;&Scaron;iomis priemon&#279;mis u&#382;tikrinamas kokybi&scaron;kas ir tinkamas automobili&#371; remontas.&lt;/s&gt;
    &lt;/P&gt;
</pre></body></html>
