<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#1048;&#1079;&#1074;&#1077;&#1076;&#1091;&#1074;&#1072;&#1095;&#1082;&#1080; &#1091;&#1084;&#1077;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1073;&#1080;&#1083;&#1077; &#1086;&#1082;&#1086;&#1083;&#1091; &#1090;&#1077;&#1082;&#1086;&#1090; &#1085;&#1072; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1112;&#1072;&#1090;&#1072;.&lt;/s&gt;
        &lt;s id=&quot;1.2&quot;&gt;&#1044;&#1091;&#1088;&#1080; &#1080; &#1074;&#1086; &#1072;&#1085;&#1090;&#1080;&#1095;&#1082;&#1080;&#1090;&#1077; &#1082;&#1091;&#1083;&#1090;&#1091;&#1088;&#1080; &#1080;&#1084;&#1072;&#1096;&#1077; &#1087;&#1086;&#1073;&#1072;&#1088;&#1091;&#1074;&#1072;&#1095;&#1082;&#1072; &#1079;&#1072; &#1087;&#1086;&#1077;&#1076;&#1080;&#1085;&#1094;&#1080; &#1082;&#1086;&#1080; &#1073;&#1080; &#1084;&#1086;&#1078;&#1077;&#1083;&#1077; &#1076;&#1072; &#1089;&#1077; &#1079;&#1072;&#1073;&#1072;&#1074;&#1091;&#1074;&#1072; &#1076;&#1088;&#1091;&#1075;&#1080;.&lt;/s&gt;
        &lt;s id=&quot;1.3&quot;&gt;&#1042;&#1086; &#1085;&#1077;&#1082;&#1086;&#1080; &#1089;&#1083;&#1091;&#1095;&#1072;&#1080;, &#1086;&#1074;&#1080;&#1077; &#1082;&#1091;&#1083;&#1090;&#1091;&#1088;&#1085;&#1086; &#1074;&#1072;&#1078;&#1085;&#1072; &#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1080; &#1091;&#1096;&#1090;&#1077; &#1087;&#1086;&#1089;&#1090;&#1086;&#1112;&#1072;&#1090; &#1080; &#1076;&#1077;&#1085;&#1077;&#1089;, &#1086;&#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1088;&#1077;&#1095;&#1080;&#1089;&#1080; &#1080;&#1089;&#1090;&#1086; &#1085;&#1080;&#1074;&#1086; &#1085;&#1072; &#1079;&#1072;&#1073;&#1072;&#1074;&#1072; &#1080; &#1086;&#1087;&#1096;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085; &#1082;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088; &#1096;&#1090;&#1086; &#1090;&#1086;&#1072; &#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1077;&#1072; &#1090;&#1086;&#1075;&#1072;&#1096;.&lt;/s&gt;
        &lt;s id=&quot;1.4&quot;&gt;&#1057;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1080;&#1090;&#1077; &#1082;&#1086;&#1080; &#1074;&#1077;&#1116;&#1077; &#1080;&#1084;&#1072;&#1072;&#1090; &#1079;&#1072;&#1074;&#1088;&#1096;&#1077;&#1085;&#1086; &#1084;&#1072;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1072;&#1083; &#1080;&#1079;&#1074;&#1077;&#1076;&#1091;&#1074;&#1072;&#1095;&#1082;&#1080; &#1091;&#1084;&#1077;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1072;&#1112;&#1074;&#1077;&#1088;&#1086;&#1112;&#1072;&#1090;&#1085;&#1086;, &#1116;&#1077; &#1089;&#1072;&#1082;&#1072;&#1090;&#1077; &#1076;&#1072; &#1075;&#1080; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090; &#1089;&#1074;&#1086;&#1080;&#1090;&#1077; &#1089;&#1090;&#1091;&#1076;&#1080;&#1080; &#1079;&#1072; &#1076;&#1072; &#1076;&#1086;&#1079;&#1085;&#1072;&#1077;&#1090;&#1077; &#1087;&#1086;&#1074;&#1077;&#1116;&#1077; &#1074;&#1086;-&#1076;&#1083;&#1072;&#1073;&#1086;&#1095;&#1080;&#1085;&#1072;&#1090;&#1072; &#1085;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1080; &#1074;&#1077;&#1096;&#1090;&#1080;&#1085;&#1080; &#1074;&#1086; &#1085;&#1080;&#1074;&#1085;&#1072;&#1090;&#1072; &#1089;&#1087;&#1077;&#1094;&#1080;&#1092;&#1080;&#1095;&#1085;&#1072; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090; &#1085;&#1072; &#1092;&#1086;&#1082;&#1091;&#1089;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#1064;&#1090;&#1086; &#1077; &#1080;&#1079;&#1074;&#1077;&#1076;&#1091;&#1074;&#1072;&#1095;&#1082;&#1080; &#1091;&#1084;&#1077;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082;&#1072;&#1082;&#1086; &#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1072;?&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#1050;&#1072;&#1082;&#1086; &#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1072;, &#1080;&#1079;&#1074;&#1077;&#1076;&#1091;&#1074;&#1072;&#1095;&#1082;&#1080; &#1091;&#1084;&#1077;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1077; &#1092;&#1086;&#1082;&#1091;&#1089;&#1080;&#1088;&#1072; &#1087;&#1086;&#1089;&#1077;&#1073;&#1085;&#1086; &#1085;&#1072; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1082;&#1086;&#1080; &#1073;&#1072;&#1088;&#1072;&#1072;&#1090; &#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1085;&#1072; &#1085;&#1077;&#1082;&#1086;&#1112; &#1085;&#1072;&#1095;&#1080;&#1085;.&lt;/s&gt;
        &lt;s id=&quot;3.2&quot;&gt;&#1053;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1086;&#1074;&#1072; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1074;&#1082;&#1083;&#1091;&#1095;&#1091;&#1074;&#1072;&#1072;&#1090; &#1084;&#1091;&#1079;&#1080;&#1082;&#1072;, &#1090;&#1072;&#1085;&#1094;, &#1080; &#1090;&#1077;&#1072;&#1090;&#1072;&#1088;.&lt;/s&gt;
        &lt;s id=&quot;3.3&quot;&gt;&#1050;&#1072;&#1082;&#1086; &#1091;&#1084;&#1077;&#1090;&#1085;&#1080;&#1095;&#1082;&#1072;&#1090;&#1072; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1072;, &#1092;&#1086;&#1082;&#1091;&#1089;&#1086;&#1090; &#1085;&#1072; &#1086;&#1074;&#1080;&#1077; &#1077;&#1076;&#1091;&#1082;&#1072;&#1090;&#1080;&#1074;&#1085;&#1080; &#1082;&#1091;&#1088;&#1089;&#1077;&#1074;&#1080; &#1077; &#1076;&#1072; &#1086;&#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1080; &#1091;&#1074;&#1080;&#1076; &#1074;&#1086; &#1087;&#1086;&#1074;&#1077;&#1116;&#1077; &#1080;&#1085;&#1090;&#1077;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1085;&#1072; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1080;.&#1047;&#1072; &#1088;&#1072;&#1079;&#1083;&#1080;&#1082;&#1072; &#1085;&#1072;&#1091;&#1082;&#1080; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080; &#1082;&#1086;&#1080; &#1089;&#1077; &#1092;&#1086;&#1082;&#1091;&#1089;&#1080;&#1088;&#1072;&#1072;&#1090; &#1085;&#1072; &#1092;&#1072;&#1082;&#1090;&#1080; &#1080; &#1092;&#1086;&#1088;&#1084;&#1091;&#1083;&#1080;, &#1091;&#1084;&#1077;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1080; &#1087;&#1086;&#1085;&#1091;&#1076;&#1080; &#1087;&#1086;&#1074;&#1077;&#1116;&#1077; &#1082;&#1088;&#1077;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090; &#1080; &#1080;&#1085;&#1089;&#1087;&#1080;&#1088;&#1072;&#1094;&#1080;&#1112;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1090;&#1080;.&lt;/s&gt;
        &lt;s id=&quot;3.4&quot;&gt;&#1057;&#1077;&#1087;&#1072;&#1082;, &#1086;&#1074;&#1080;&#1077; &#1089;&#1077; &#1092;&#1086;&#1082;&#1091;&#1089;&#1080;&#1088;&#1072; &#1089;&#1077; &#1091;&#1096;&#1090;&#1077; &#1077; &#1084;&#1085;&#1086;&#1075;&#1091; &#1074;&#1072;&#1078;&#1085;&#1086; &#1079;&#1072; &#1089;&#1077;&#1082;&#1086;&#1112;&#1076;&#1085;&#1077;&#1074;&#1085;&#1080;&#1086;&#1090; &#1078;&#1080;&#1074;&#1086;&#1090;.&lt;/s&gt;
        &lt;s id=&quot;3.5&quot;&gt;&#1042;&#1086; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072; &#1085;&#1072; &#1080;&#1079;&#1074;&#1077;&#1076;&#1091;&#1074;&#1072;&#1095;&#1082;&#1080; &#1091;&#1084;&#1077;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1083;&#1091;&#1107;&#1077;&#1090;&#1086; &#1089;&#1077; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1085;&#1086; &#1080;&#1079;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080; &#1085;&#1072; &#1085;&#1077;&#1075;&#1086; &#1085;&#1072; &#1076;&#1085;&#1077;&#1074;&#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072; &#1074;&#1086; &#1077;&#1076;&#1085;&#1072; &#1080;&#1083;&#1080; &#1087;&#1086;&#1074;&#1077;&#1116;&#1077; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&#1050;&#1086;&#1080; &#1089;&#1077; &#1087;&#1088;&#1080;&#1076;&#1086;&#1073;&#1080;&#1074;&#1082;&#1080;&#1090;&#1077; &#1079;&#1072; &#1087;&#1088;&#1077;&#1079;&#1077;&#1084;&#1072;&#1114;&#1077; &#1085;&#1072; &#1089;&#1090;&#1091;&#1076;&#1080;&#1080; &#1087;&#1086; &#1080;&#1079;&#1074;&#1077;&#1076;&#1091;&#1074;&#1072;&#1095;&#1082;&#1080; &#1091;&#1084;&#1077;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;?&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;&#1047;&#1072;&#1087;&#1080;&#1096;&#1091;&#1074;&#1072;&#1072;&#1090; &#1074;&#1086; &#1084;&#1072;&#1075;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1082;&#1072; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1072; &#1087;&#1086; &#1080;&#1079;&#1074;&#1077;&#1076;&#1091;&#1074;&#1072;&#1095;&#1082;&#1080; &#1091;&#1084;&#1077;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1092;&#1086;&#1082;&#1091;&#1089;&#1080;&#1088;&#1072; &#1085;&#1072; &#1086;&#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; &#1087;&#1086;&#1074;&#1080;&#1089;&#1086;&#1082;&#1086; &#1085;&#1080;&#1074;&#1086; &#1089;&#1086; &#1087;&#1086;&#1074;&#1077;&#1116;&#1077; &#1074;&#1086;-&#1076;&#1083;&#1072;&#1073;&#1086;&#1095;&#1080;&#1085;&#1072;&#1090;&#1072; &#1085;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1089;&#1077; &#1076;&#1077;&#1083;&#1080;.&lt;/s&gt;
        &lt;s id=&quot;5.2&quot;&gt;&#1055;&#1086; &#1079;&#1072;&#1074;&#1088;&#1096;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1072; 's &#1074;&#1086; &#1086;&#1074;&#1072;&#1072; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;, &#1084;&#1085;&#1086;&#1075;&#1091; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1080; &#1076;&#1072; &#1087;&#1086;&#1095;&#1085;&#1072;&#1090; &#1076;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090; &#1074;&#1086; &#1086;&#1074;&#1072;&#1072; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;.&lt;/s&gt;
        &lt;s id=&quot;5.3&quot;&gt;&#1057;&#1086; &#1087;&#1088;&#1077;&#1079;&#1077;&#1084;&#1072;&#1114;&#1077; &#1085;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1085;&#1086;&#1090;&#1086; &#1085;&#1080;&#1074;&#1086; &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072;&#1088; 's &#1079;&#1072;, &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1080;&#1090;&#1077; &#1089;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1080; &#1076;&#1072; &#1076;&#1086;&#1079;&#1085;&#1072;&#1077;&#1090;&#1077; &#1087;&#1086;&#1074;&#1077;&#1116;&#1077; &#1080; &#1076;&#1072; &#1089;&#1090;&#1072;&#1085;&#1072;&#1090; &#1077;&#1082;&#1089;&#1087;&#1077;&#1088;&#1090;&#1080; &#1074;&#1086; &#1086;&#1076;&#1073;&#1088;&#1072;&#1085;&#1072;&#1090;&#1072; &#1085;&#1072; &#1085;&#1080;&#1074;&#1085;&#1080;&#1090;&#1077; &#1087;&#1086;&#1083;&#1077;.&lt;/s&gt;
        &lt;s id=&quot;5.4&quot;&gt;&#1054;&#1074;&#1072; &#1080;&#1084; &#1086;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1091;&#1074;&#1072; &#1085;&#1072; &#1087;&#1086;&#1076;&#1086;&#1073;&#1088;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1076;&#1086;&#1089;&#1090;&#1072;&#1087;&#1085;&#1086;&#1089;&#1090;&#1072; &#1080; &#1073;&#1088;&#1086;&#1112;&#1085;&#1080; &#1087;&#1086;&#1090;&#1077;&#1085;&#1094;&#1080;&#1112;&#1072;&#1083;&#1085;&#1080; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1074;&#1072;&#1114;&#1072; &#1074;&#1086; &#1090;&#1077;&#1082;&#1086;&#1074;&#1085;&#1072;&#1090;&#1072; &#1082;&#1072;&#1088;&#1080;&#1077;&#1088;&#1080;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;&#1050;&#1086;&#1080; &#1089;&#1077; &#1042;&#1080;&#1076;&#1086;&#1074;&#1080; &#1085;&#1072; &#1080;&#1079;&#1074;&#1077;&#1076;&#1091;&#1074;&#1072;&#1095;&#1082;&#1080; &#1091;&#1084;&#1077;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1080;?&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;&#1055;&#1086;&#1089;&#1090;&#1086;&#1112;&#1072;&#1090; &#1084;&#1085;&#1086;&#1075;&#1091; &#1074;&#1080;&#1076;&#1086;&#1074;&#1080; &#1085;&#1072; &#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1080; &#1074;&#1086; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072; &#1085;&#1072; &#1080;&#1079;&#1074;&#1077;&#1076;&#1091;&#1074;&#1072;&#1095;&#1082;&#1080;&#1090;&#1077; &#1091;&#1084;&#1077;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;.&lt;/s&gt;
        &lt;s id=&quot;7.2&quot;&gt;&#1054;&#1074;&#1072; &#1075;&#1080; &#1074;&#1082;&#1083;&#1091;&#1095;&#1091;&#1074;&#1072; &#1084;&#1091;&#1079;&#1080;&#1082;&#1072;, &#1082;&#1072;&#1082;&#1086; &#1096;&#1090;&#1086; &#1089;&#1077;, &#1086;&#1076; &#1084;&#1091;&#1079;&#1080;&#1082;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; &#1086;&#1088;&#1082;&#1077;&#1089;&#1090;&#1072;&#1088;.&lt;/s&gt;
        &lt;s id=&quot;7.3&quot;&gt;&#1054;&#1088;&#1072;&#1083;&#1085;&#1072;&#1090;&#1072; &#1082;&#1085;&#1080;&#1078;&#1077;&#1074;&#1085;&#1086;&#1089;&#1090; &#1077; &#1091;&#1096;&#1090;&#1077; &#1077;&#1076;&#1085;&#1072; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;, &#1082;&#1086;&#1112;&#1072; &#1074;&#1082;&#1083;&#1091;&#1095;&#1091;&#1074;&#1072; &#1087;&#1088;&#1080;&#1082;&#1072;&#1079;&#1085;&#1080; &#1080; &#1112;&#1072;&#1074;&#1085;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1077;&#1114;&#1077;.&lt;/s&gt;
        &lt;s id=&quot;7.4&quot;&gt;&#1058;&#1072;&#1085;&#1094; &#1077; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090; &#1082;&#1086;&#1112;&#1072; &#1089;&#1077; &#1092;&#1086;&#1082;&#1091;&#1089;&#1080;&#1088;&#1072; &#1085;&#1072; &#1082;&#1086;&#1088;&#1077;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1112;&#1072; &#1080; &#1090;&#1072;&#1085;&#1094; &#1087;&#1086;&#1080;&#1084;.&lt;/s&gt;
        &lt;s id=&quot;7.5&quot;&gt;&#1060;&#1080;&#1083;&#1084;&#1086;&#1090; &#1074;&#1082;&#1083;&#1091;&#1095;&#1091;&#1074;&#1072; &#1072;&#1085;&#1080;&#1084;&#1072;&#1094;&#1080;&#1112;&#1072;, &#1074;&#1086; &#1078;&#1080;&#1074;&#1086; &#1072;&#1082;&#1094;&#1080;&#1112;&#1072;, &#1080; &#1092;&#1080;&#1083;&#1084;&#1089;&#1082;&#1072; &#1090;&#1077;&#1086;&#1088;&#1080;&#1112;&#1072;.&lt;/s&gt;
        &lt;s id=&quot;7.6&quot;&gt;&#1048; &#1090;&#1077;&#1072;&#1090;&#1072;&#1088;&#1089;&#1082;&#1080; &#1085;&#1091;&#1076;&#1080; &#1092;&#1086;&#1082;&#1091;&#1089; &#1085;&#1072; &#1075;&#1083;&#1091;&#1084;&#1072;, &#1088;&#1077;&#1078;&#1080;&#1112;&#1072;, &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1112;&#1072;, &#1080; &#1084;&#1085;&#1086;&#1075;&#1091; &#1087;&#1086;&#1074;&#1077;&#1116;&#1077;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;&#1048;&#1079;&#1074;&#1077;&#1076;&#1091;&#1074;&#1072;&#1095;&#1082;&#1080; &#1091;&#1084;&#1077;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085; &#1085;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;&#1059;&#1087;&#1080;&#1089;&#1086;&#1090; &#1074;&#1086; &#1080;&#1079;&#1074;&#1077;&#1076;&#1091;&#1074;&#1072;&#1095;&#1082;&#1080; &#1091;&#1084;&#1077;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085; &#1085;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1080; &#1076;&#1086;&#1073;&#1088;&#1086; &#1074;&#1086; &#1084;&#1085;&#1086;&#1075;&#1091; &#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1080;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1086; &#1085;&#1072; &#1084;&#1072;&#1112;&#1089;&#1090;&#1086;&#1088; 's &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;.&lt;/s&gt;
        &lt;s id=&quot;9.2&quot;&gt;&#1042;&#1086; &#1086;&#1074;&#1080;&#1077; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;, &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1080; &#1086;&#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1080; &#1087;&#1086;&#1074;&#1077;&#1116;&#1077; &#1074;&#1086;-&#1076;&#1083;&#1072;&#1073;&#1086;&#1095;&#1080;&#1085;&#1072;&#1090;&#1072; &#1085;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1090;&#1086; &#1080; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1080;&#1090;&#1077; &#1084;&#1086;&#1078;&#1072;&#1090; &#1076;&#1072; &#1089;&#1077; &#1079;&#1072;&#1087;&#1080;&#1096;&#1072;&#1090; &#1074;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1072;&#1090;&#1072; &#1076;&#1077;&#1082;&#1072; 's &#1076;&#1086;&#1089;&#1090;&#1072;&#1087;&#1085;&#1080; &#1079;&#1072; &#1085;&#1080;&#1074; &#1086;&#1076; &#1091;&#1095;&#1080;&#1083;&#1080;&#1096;&#1090;&#1072;&#1090;&#1072; &#1085;&#1072;&#1086;&#1107;&#1072;&#1072;&#1090; &#1085;&#1080;&#1079; &#1094;&#1077;&#1083;&#1080;&#1086;&#1090; &#1089;&#1074;&#1077;&#1090;.&#1055;&#1086;&#1082;&#1088;&#1072;&#1112; &#1090;&#1086;&#1072;, &#1082;&#1072;&#1082;&#1086; &#1080; &#1089;&#1080;&#1090;&#1077; &#1086;&#1085;&#1083;&#1072;&#1112;&#1085; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1086;&#1074;&#1072; &#1074;&#1080; &#1087;&#1086;&#1084;&#1072;&#1075;&#1072; &#1085;&#1072; &#1087;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1094;&#1086;&#1090; &#1076;&#1072; &#1089;&#1090;&#1091;&#1076;&#1080;&#1088;&#1072;&#1072;&#1090; &#1085;&#1072; &#1085;&#1077;&#1075;&#1086;&#1074;&#1072;&#1090;&#1072; &#1080;&#1083;&#1080; &#1085;&#1077;&#1112;&#1079;&#1080;&#1085;&#1072;&#1090;&#1072; &#1089;&#1086;&#1087;&#1089;&#1090;&#1074;&#1077;&#1085;&#1072; &#1090;&#1077;&#1084;&#1087;&#1086; &#1074;&#1086; &#1074;&#1072;&#1096;&#1080;&#1086;&#1090; &#1076;&#1086;&#1084;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;&#1050;&#1086;&#1080; &#1089;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1082;&#1072;&#1088;&#1080;&#1077;&#1088;&#1072; &#1082;&#1086;&#1075;&#1072; &#1089;&#1077; &#1080;&#1079;&#1074;&#1077;&#1076;&#1091;&#1074;&#1072;&#1095;&#1082;&#1080; &#1091;&#1084;&#1077;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;?&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;&#1055;&#1086;&#1089;&#1090;&#1086;&#1112;&#1072;&#1090; &#1084;&#1085;&#1086;&#1075;&#1091; &#1082;&#1072;&#1088;&#1080;&#1077;&#1088;&#1072; &#1080;&#1079;&#1073;&#1086;&#1088;&#1080; &#1079;&#1072; &#1083;&#1091;&#1107;&#1077;&#1090;&#1086; &#1082;&#1086;&#1080; &#1080;&#1084;&#1072;&#1072;&#1090; &#1084;&#1072;&#1112;&#1089;&#1090;&#1086;&#1088; &#1074;&#1086; &#1080;&#1079;&#1074;&#1077;&#1076;&#1091;&#1074;&#1072;&#1095;&#1082;&#1080;&#1090;&#1077; &#1091;&#1084;&#1077;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;.&lt;/s&gt;
        &lt;s id=&quot;11.2&quot;&gt;&#1053;&#1077;&#1082;&#1086;&#1080; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1080; &#1074;&#1086; &#1084;&#1091;&#1079;&#1080;&#1082;&#1072;&#1090;&#1072;, &#1080;&#1083;&#1080; &#1074;&#1086; &#1088;&#1072;&#1079;&#1074;&#1086;&#1112; &#1080;&#1083;&#1080; &#1077;&#1092;&#1080;&#1082;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1072; &#1085;&#1072; &#1085;&#1077;&#1072;.&lt;/s&gt;
        &lt;s id=&quot;11.3&quot;&gt;&#1044;&#1088;&#1091;&#1075;&#1080;&#1090;&#1077; &#1116;&#1077; &#1075;&#1080; &#1091;&#1095;&#1072;&#1090; &#1076;&#1077;&#1094;&#1072;&#1090;&#1072; &#1080; &#1084;&#1083;&#1072;&#1076;&#1080;&#1090;&#1077; &#1084;&#1091;&#1079;&#1080;&#1095;&#1082;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;.&lt;/s&gt;
        &lt;s id=&quot;11.4&quot;&gt;&#1054;&#1085;&#1080;&#1077; &#1082;&#1086;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090; &#1074;&#1086; &#1090;&#1072;&#1085;&#1094; &#1080; &#1090;&#1077;&#1072;&#1090;&#1072;&#1088; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1079;&#1072;&#1074;&#1088;&#1096;&#1080; &#1074;&#1086; &#1080;&#1075;&#1088;&#1072; &#1080; &#1084;&#1112;&#1091;&#1079;&#1080;&#1082;&#1083;&#1080;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;13.1&quot;&gt;&#1055;&#1086;&#1089;&#1090;&#1086;&#1112;&#1072;&#1090; &#1084;&#1085;&#1086;&#1075;&#1091; &#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1085;&#1072;&#1087;&#1088;&#1077;&#1076;&#1085;&#1080; &#1089;&#1090;&#1091;&#1076;&#1080;&#1080; &#1074;&#1086; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072; &#1085;&#1072; &#1080;&#1079;&#1074;&#1077;&#1076;&#1091;&#1074;&#1072;&#1095;&#1082;&#1080;&#1090;&#1077; &#1091;&#1084;&#1077;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;.&lt;/s&gt;
        &lt;s id=&quot;13.2&quot;&gt;&#1057;&#1086; &#1087;&#1086;&#1087;&#1086;&#1083;&#1085;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1086;&#1074;&#1080;&#1077; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080;, &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1080;&#1090;&#1077; &#1089;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1080; &#1076;&#1072; &#1087;&#1086;&#1094;&#1077;&#1083;&#1086;&#1089;&#1085;&#1086; &#1088;&#1072;&#1079;&#1073;&#1080;&#1088;&#1072;&#1114;&#1077; &#1085;&#1072; &#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;&#1090;&#1077; &#1082;&#1086;&#1080; &#1080;&#1084; &#1089;&#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1087;&#1085;&#1080;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;14&quot;&gt;
        &lt;s id=&quot;14.1&quot;&gt;&#1052;&#1072;&#1112;&#1089;&#1090;&#1086;&#1088;&#1086;&#1090; &#1085;&#1072; &#1094;&#1088;&#1082;&#1086;&#1074;&#1085;&#1072;&#1090;&#1072; &#1084;&#1091;&#1079;&#1080;&#1095;&#1082;&#1072; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1072; &#1077; &#1076;&#1080;&#1079;&#1072;&#1112;&#1085;&#1080;&#1088;&#1072;&#1085; &#1076;&#1072; &#1080;&#1084; &#1076;&#1072;&#1076;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090; &#1085;&#1072; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1080;&#1090;&#1077; &#1089;&#1086; &#1076;&#1086;&#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1089;&#1082;&#1080; &#1089;&#1090;&#1091;&#1076;&#1080;&#1080; &#1087;&#1086; &#1084;&#1091;&#1079;&#1080;&#1082;&#1072; &#1076;&#1072; &#1075;&#1086; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090; &#1089;&#1074;&#1086;&#1077;&#1090;&#1086; &#1084;&#1091;&#1079;&#1080;&#1095;&#1082;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1086; &#1089;&#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1080;&#1085;&#1090;&#1077;&#1075;&#1088;&#1072;&#1094;&#1080;&#1112;&#1072; &#1085;&#1072; &#1085;&#1072;&#1089;&#1090;&#1072;&#1074;&#1085;&#1080; &#1089;&#1090;&#1091;&#1076;&#1080;&#1080; &#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1090;&#1072; &#1084;&#1091;&#1079;&#1080;&#1082;&#1072; &#1074;&#1086; &#1086;&#1088;&#1075;&#1072;&#1085; &#1080;&#1083;&#1080; &#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1086;&#1088;&#1080;&#1077;&#1085;&#1090;&#1080;&#1088;&#1072;&#1085;&#1080; &#1082;&#1086;&#1085; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1085;&#1080;&#1090;&#1077; &#1080; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1080;&#1090;&#1077; &#1073;&#1072;&#1088;&#1072;&#1114;&#1072; &#1085;&#1072; &#1094;&#1088;&#1082;&#1074;&#1072;&#1090;&#1072; &#1084;&#1091;&#1079;&#1080;&#1095;&#1072;&#1088;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;15.1&quot;&gt;&#1054;&#1076;&#1076;&#1077;&#1083;&#1086;&#1090; &#1079;&#1072; &#1084;&#1091;&#1079;&#1080;&#1082;&#1072; &#1085;&#1072; &#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1079;&#1080;&#1090;&#1077;&#1090;&#1086;&#1090; &#1050;&#1086;&#1085;&#1082;&#1086;&#1088;&#1076;&#1080;&#1112;&#1072; &#1112;&#1072; &#1087;&#1088;&#1077;&#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072; &#1084;&#1091;&#1079;&#1080;&#1082;&#1072;&#1090;&#1072; &#1082;&#1072;&#1082;&#1086; &#1076;&#1072;&#1088; &#1085;&#1072; &#1041;&#1086;&#1075;&#1072; &#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1087;&#1088;&#1077;&#1082;&#1091; &#1082;&#1086;&#1080; &#1089;&#1080;&#1090;&#1077; &#1083;&#1091;&#1107;&#1077; &#1084;&#1086;&#1078;&#1072;&#1090; &#1076;&#1072; &#1091;&#1095;&#1077;&#1089;&#1090;&#1074;&#1091;&#1074;&#1072;&#1072;&#1090; &#1087;&#1086;&#1094;&#1077;&#1083;&#1086;&#1089;&#1085;&#1086; &#1074;&#1086; &#1089;&#1074;&#1077;&#1090;&#1086;&#1090; &#1086;&#1082;&#1086;&#1083;&#1091; &#1085;&#1080;&#1074;.&lt;/s&gt;
        &lt;s id=&quot;15.2&quot;&gt;&#1054;&#1076;&#1076;&#1077;&#1083;&#1086;&#1090; &#1080;&#1084; &#1086;&#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1091;&#1074;&#1072; &#1085;&#1072; &#1089;&#1080;&#1090;&#1077; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1080; &#1086;&#1076; &#1050;&#1086;&#1085;&#1082;&#1086;&#1088;&#1076;&#1080;&#1112;&#1072; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1080; &#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1072; &#1091;&#1095;&#1072;&#1090; &#1080; &#1080;&#1079;&#1074;&#1077;&#1076;&#1091;&#1074;&#1072;&#1072;&#1090; &#1084;&#1091;&#1079;&#1080;&#1082;&#1072;, &#1086;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1091;&#1074;&#1072;&#1112;&#1116;&#1080; &#1080;&#1084; &#1085;&#1072; &#1085;&#1080;&#1074;&#1085;&#1080;&#1086;&#1090; &#1076;&#1086;&#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1086; &#1088;&#1072;&#1089;&#1090;&#1077;&#1114;&#1077; &#1080; &#1074;&#1082;&#1083;&#1091;&#1095;&#1091;&#1074;&#1072;&#1114;&#1077; &#1074;&#1086; &#1091;&#1084;&#1077;&#1090;&#1085;&#1086;&#1089;&#1090;&#1072;, &#1076;&#1086;&#1076;&#1077;&#1082;&#1072; &#1112;&#1072; &#1079;&#1073;&#1086;&#1075;&#1072;&#1090;&#1091;&#1074;&#1072;&#1072;&#1090; &#1087;&#1086;&#1075;&#1086;&#1083;&#1077;&#1084;&#1072;&#1090;&#1072; &#1079;&#1072;&#1077;&#1076;&#1085;&#1080;&#1094;&#1072;.&lt;/s&gt;
        &lt;s id=&quot;15.3&quot;&gt;&#1053;&#1072; &#1085;&#1080;&#1074;&#1086; &#1085;&#1072; &#1087;&#1086;&#1089;&#1090;&#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1089;&#1082;&#1080;, &#1094;&#1077;&#1083;&#1090;&#1072; &#1085;&#1072; &#1084;&#1091;&#1079;&#1080;&#1095;&#1082;&#1080;&#1086;&#1090; &#1086;&#1076;&#1076;&#1077;&#1083; &#1077; &#1076;&#1072; &#1086;&#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1080; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086; &#1084;&#1091;&#1079;&#1080;&#1095;&#1082;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1086; &#1072;&#1082;&#1094;&#1077;&#1085;&#1090; &#1085;&#1072; &#1094;&#1088;&#1082;&#1086;&#1074;&#1085;&#1072;&#1090;&#1072; &#1084;&#1091;&#1079;&#1080;&#1082;&#1072; &#1080; / &#1080;&#1083;&#1080; &#1086;&#1087;&#1096;&#1090;&#1080;&#1090;&#1077; &#1084;&#1091;&#1079;&#1080;&#1095;&#1082;&#1080; &#1089;&#1090;&#1091;&#1076;&#1080;&#1080;.... [-]&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;16&quot;&gt;
        &lt;s id=&quot;16.1&quot;&gt;&#1042;&#1086; &#1074;&#1088;&#1089;&#1082;&#1072; &#1089;&#1086; &#1051;&#1086;&#1085;&#1076;&#1086;&#1085;&#1089;&#1082;&#1080;&#1086;&#1090; &#1082;&#1086;&#1083;&#1077;&#1119; &#1079;&#1072; &#1084;&#1091;&#1079;&#1080;&#1082;&#1072; &#1080; &#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1079;&#1080;&#1090;&#1077;&#1090;&#1086;&#1090; &#1074;&#1086; &#1042;&#1077;&#1089;&#1090; &#1051;&#1086;&#1085;&#1076;&#1086;&#1085;, AMSonline M.Mus &#1055;&#1086;&#1087;&#1091;&#1083;&#1072;&#1088;&#1085;&#1072;&#1090;&#1072; &#1084;&#1091;&#1079;&#1080;&#1095;&#1082;&#1072; &#1080;&#1079;&#1074;&#1077;&#1076;&#1073;&#1072; &#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1077;&#1085;&#1072; &#1079;&#1072; &#1076;&#1072; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1085;&#1072; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077; &#1085;&#1072; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;&#1090;&#1077; &#1084;&#1091;&#1079;&#1080;&#1095;&#1072;&#1088;&#1080; &#1085;&#1072; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1085;&#1072;, &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1089;&#1082;&#1072; &#1080; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;, &#1080;&#1089;&#1087;&#1086;&#1088;&#1072;&#1095;&#1072;&#1085;&#1080; &#1086;&#1076; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086; &#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1082;&#1091;&#1074;&#1072;&#1085;&#1080; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1094;&#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1080; &#1074;&#1086; &#1084;&#1091;&#1079;&#1080;&#1082;&#1072;&#1090;&#1072; &#1080;&#1085;&#1076;&#1091;&#1089;&#1090;&#1088;&#1080;&#1112;&#1072;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;17&quot;&gt;
        &lt;s id=&quot;17.1&quot;&gt;&#1042;&#1086; &#1074;&#1088;&#1089;&#1082;&#1072; &#1089;&#1086; &#1051;&#1086;&#1085;&#1076;&#1086;&#1085;&#1089;&#1082;&#1080;&#1086;&#1090; &#1082;&#1086;&#1083;&#1077;&#1119; &#1079;&#1072; &#1084;&#1091;&#1079;&#1080;&#1082;&#1072; &#1080; &#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1079;&#1080;&#1090;&#1077;&#1090;&#1086;&#1090; &#1074;&#1086; &#1042;&#1077;&#1089;&#1090; &#1051;&#1086;&#1085;&#1076;&#1086;&#1085;, AMSonline M.Mus &#1055;&#1086;&#1087;&#1091;&#1083;&#1072;&#1088;&#1085;&#1072;&#1090;&#1072; &#1084;&#1091;&#1079;&#1080;&#1095;&#1082;&#1072; &#1080;&#1079;&#1074;&#1077;&#1076;&#1073;&#1072; &#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1077;&#1085;&#1072; &#1079;&#1072; &#1076;&#1072; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1085;&#1072; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077; &#1085;&#1072; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;&#1090;&#1077; &#1084;&#1091;&#1079;&#1080;&#1095;&#1072;&#1088;&#1080; &#1085;&#1072; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1085;&#1072;, &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1089;&#1082;&#1072; &#1080; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;, &#1080;&#1089;&#1087;&#1086;&#1088;&#1072;&#1095;&#1072;&#1085;&#1080; &#1086;&#1076; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086; &#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1082;&#1091;&#1074;&#1072;&#1085;&#1080; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1094;&#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1080; &#1074;&#1086; &#1084;&#1091;&#1079;&#1080;&#1082;&#1072;&#1090;&#1072; &#1080;&#1085;&#1076;&#1091;&#1089;&#1090;&#1088;&#1080;&#1112;&#1072;.&#1050;&#1091;&#1088;&#1089;&#1048;&#1089;&#1090;&#1088;&#1072;&#1078;&#1091;&#1074;&#1072;&#1112;&#1090;&#1077; &#1112;&#1072; &#1076;&#1077;&#1090;&#1072;&#1083;&#1085;&#1086; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1072; &#1085;&#1072; &#1084;&#1091;&#1079;&#1080;&#1094;&#1080;&#1088;&#1072;&#1114;&#1077; &#1096;&#1090;&#1086; &#1074;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1080;&#1088;&#1072;&#1055;&#1088;&#1086;&#1096;&#1080;&#1088;&#1091;&#1074;&#1072;&#1114;&#1077; &#1080; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1074;&#1072;&#1096;&#1072;&#1090;&#1072; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1077;&#1085;&#1090;&#1089;&#1082;&#1072; &#1087;&#1088;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1057;&#1090;&#1077;&#1082;&#1085;&#1072;&#1090; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1089;&#1082;&#1086; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1085;&#1080;&#1077; &#1079;&#1072; &#1076;&#1072; &#1080;&#1089;&#1090;&#1088;&#1072;&#1078;&#1091;&#1074;&#1072;&#1072;&#1090; &#1090;&#1077;&#1086;&#1088;&#1080;&#1080; &#1080; &#1080;&#1076;&#1077;&#1080;&#1055;&#1086;&#1087;&#1091;&#1083;&#1072;&#1088;&#1085;&#1072;&#1090;&#1072; &#1084;&#1091;&#1079;&#1080;&#1095;&#1082;&#1072; &#1080;&#1079;&#1074;&#1077;&#1076;&#1073;&#1072; &#1085;&#1072; M.Mus... [-]&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;18&quot;&gt;
        &lt;s id=&quot;18.1&quot;&gt;&#1054;&#1074;&#1086;&#1112; &#1082;&#1091;&#1088;&#1089; &#1077; &#1085;&#1072;&#1084;&#1077;&#1085;&#1077;&#1090;&#1072; &#1079;&#1072; &#1083;&#1080;&#1094;&#1072; &#1089;&#1086; &#1080;&#1089;&#1082;&#1091;&#1089;&#1090;&#1074;&#1086; &#1079;&#1072; &#1084;&#1091;&#1079;&#1080;&#1095;&#1082;&#1072; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1112;&#1072; &#1080; &#1089;&#1088;&#1086;&#1076;&#1085;&#1080;&#1090;&#1077; &#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1080;.&lt;/s&gt;
        &lt;s id=&quot;18.2&quot;&gt;&#1036;&#1077; &#1089;&#1077; &#1080;&#1089;&#1090;&#1088;&#1072;&#1078;&#1091;&#1074;&#1072;&#1072;&#1090; &#1085;&#1072; &#1090;&#1077;&#1088;&#1077;&#1085; &#1074;&#1086; &#1087;&#1086;&#1074;&#1077;&#1116;&#1077; &#1076;&#1083;&#1072;&#1073;&#1086;&#1095;&#1080;&#1085;&#1072;, &#1080; &#1087;&#1088;&#1086;&#1096;&#1080;&#1088;&#1080; &#1074;&#1072;&#1096;&#1077;&#1090;&#1086; &#1080;&#1089;&#1082;&#1091;&#1089;&#1090;&#1074;&#1086; &#1074;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1072;&#1088;&#1085;&#1080; &#1080; &#1084;&#1091;&#1083;&#1090;&#1080;&#1084;&#1077;&#1076;&#1080;&#1112;&#1072;&#1083;&#1085;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;19&quot;&gt;
        &lt;s id=&quot;19.1&quot;&gt;&#1060;&#1083;&#1077;&#1082;&#1089;&#1080;&#1073;&#1080;&#1083;&#1085;&#1080; &#1080; &#1080;&#1085;&#1086;&#1074;&#1072;&#1090;&#1080;&#1074;&#1085;&#1080; &#1085;&#1072;&#1089;&#1090;&#1072;&#1074;&#1085;&#1080; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;, &#1074;&#1082;&#1083;&#1091;&#1095;&#1091;&#1074;&#1072;&#1112;&#1116;&#1080; &#1080; &#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1072;&#1083;&#1077;&#1095;&#1080;&#1085;&#1089;&#1082;&#1086; &#1091;&#1095;&#1077;&#1114;&#1077;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;20&quot;&gt;
        &lt;s id=&quot;20.1&quot;&gt;&#1053;&#1072;&#1084;&#1077;&#1085;&#1077;&#1090;&#1072; &#1079;&#1072; &#1084;&#1091;&#1079;&#1080;&#1095;&#1072;&#1088;&#1080;, &#1091;&#1084;&#1077;&#1090;&#1085;&#1080;&#1094;&#1080; &#1080; &#1082;&#1088;&#1077;&#1072;&#1090;&#1080;&#1074;&#1085;&#1080; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1079;&#1080; &#1086;&#1076; &#1096;&#1080;&#1088;&#1086;&#1082; &#1089;&#1087;&#1077;&#1082;&#1090;&#1072;&#1088; &#1085;&#1072; &#1087;&#1086;&#1079;&#1072;&#1076;&#1080;&#1085;&#1080;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;21&quot;&gt;
        &lt;s id=&quot;21.1&quot;&gt;&#1053;&#1077; &#1078;&#1072;&#1085;&#1088; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094;&#1080; - &#1085;&#1080;&#1077; &#1075;&#1080; &#1087;&#1086;&#1082;&#1088;&#1080;&#1077; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;, acousmatic &#1080; &#1082;&#1086;&#1084;&#1087;&#1112;&#1091;&#1090;&#1077;&#1088;&#1089;&#1082;&#1080; &#1084;&#1091;&#1079;&#1080;&#1082;&#1072;, &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1080;&#1082;&#1072; &#1080; &#1076;&#1077;&#1085;&#1089; &#1084;&#1091;&#1079;&#1080;&#1082;&#1072;, &#1091;&#1084;&#1077;&#1090;&#1085;&#1086;&#1089;&#1090; &#1089;&#1086; &#1079;&#1074;&#1091;&#1082;, &#1072;&#1091;&#1076;&#1080;&#1086;-&#1074;&#1080;&#1079;&#1091;&#1077;&#1083;&#1085;&#1080; &#1087;&#1077;&#1088;&#1092;&#1086;&#1088;&#1084;&#1072;&#1085;&#1089;&#1080; &#1080; &#1084;&#1085;&#1086;&#1075;&#1091; &#1087;&#1086;&#1074;&#1077;&#1116;&#1077;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;22&quot;&gt;
        &lt;s id=&quot;22.1&quot;&gt;60-&#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1085;&#1072; &#1084;&#1072;&#1075;&#1080;&#1089;&#1090;&#1077;&#1088; &#1087;&#1086; &#1083;&#1080;&#1082;&#1086;&#1074;&#1085;&#1072; &#1091;&#1084;&#1077;&#1090;&#1085;&#1086;&#1089;&#1090; (&#1052;&#1053;&#1056;) &#1074;&#1086; &#1090;&#1072;&#1085;&#1094;&#1086;&#1074;&#1080; &#1087;&#1077;&#1088;&#1092;&#1086;&#1088;&#1084;&#1072;&#1085;&#1089;&#1080; &#1080; &#1082;&#1086;&#1088;&#1077;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1112;&#1072; &#1086;&#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1091;&#1074;&#1072; &#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1089;&#1086; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1080; &#1080; &#1084;&#1077;&#1107;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1090;&#1080; &#1090;&#1072;&#1085;&#1094;, &#1082;&#1088;&#1077;&#1072;&#1090;&#1086;&#1088;&#1080;&#1090;&#1077; &#1080; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1094;&#1080;&#1090;&#1077;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;23&quot;&gt;
        &lt;s id=&quot;23.1&quot;&gt;60-&#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1085;&#1072; &#1084;&#1072;&#1075;&#1080;&#1089;&#1090;&#1077;&#1088; &#1087;&#1086; &#1083;&#1080;&#1082;&#1086;&#1074;&#1085;&#1072; &#1091;&#1084;&#1077;&#1090;&#1085;&#1086;&#1089;&#1090; (&#1052;&#1053;&#1056;) &#1074;&#1086; &#1090;&#1072;&#1085;&#1094;&#1086;&#1074;&#1080; &#1087;&#1077;&#1088;&#1092;&#1086;&#1088;&#1084;&#1072;&#1085;&#1089;&#1080; &#1080; &#1082;&#1086;&#1088;&#1077;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1112;&#1072; &#1086;&#1073;&#1077;&#1079;&#1073;&#1077;&#1076;&#1091;&#1074;&#1072; &#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1089;&#1086; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1080; &#1080; &#1084;&#1077;&#1107;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1090;&#1080; &#1090;&#1072;&#1085;&#1094;, &#1082;&#1088;&#1077;&#1072;&#1090;&#1086;&#1088;&#1080;&#1090;&#1077; &#1080; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1094;&#1080;&#1090;&#1077;.&lt;/s&gt;
        &lt;s id=&quot;23.2&quot;&gt;&#1055;&#1088;&#1077;&#1087;&#1086;&#1079;&#1085;&#1072;&#1090; &#1082;&#1072;&#1082;&#1086; &#1090;&#1077;&#1088;&#1084;&#1080;&#1085;&#1072;&#1083; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;, &#1089;&#1090;&#1091;&#1076;&#1080;&#1112;&#1072;&#1090;&#1072; &#1085;&#1072; &#1052;&#1053;&#1056; &#1074;&#1086; Brockport &#1089;&#1087;&#1086;&#1112;&#1091;&#1074;&#1072; &#1089;&#1090;&#1091;&#1076;&#1080;&#1089;&#1082;&#1080;-&#1086;&#1088;&#1080;&#1077;&#1085;&#1090;&#1080;&#1088;&#1072;&#1085;&#1072; &#1085;&#1072;&#1089;&#1090;&#1072;&#1074;&#1085;&#1072; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1072; &#1074;&#1086; &#1090;&#1072;&#1085;&#1094;&#1086;&#1090; &#1080; &#1090;&#1072;&#1085;&#1094; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1072;, &#1089;&#1086; &#1089;&#1090;&#1091;&#1076;&#1080;&#1080; &#1074;&#1086; &#1090;&#1072;&#1085;&#1094; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080;&#1112;&#1072;, &#1077;&#1089;&#1090;&#1077;&#1090;&#1080;&#1082;&#1072; &#1080; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1112;&#1072;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;24&quot;&gt;
        &lt;s id=&quot;24.1&quot;&gt;&#1055;&#1086; &#1079;&#1072;&#1074;&#1088;&#1096;&#1091;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; &#1085;&#1080;&#1074;&#1085;&#1080;&#1090;&#1077; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1080;, Brockport &#1052;&#1053;&#1056; &#1087;&#1088;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1080; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1091;&#1074;&#1072;&#1072;&#1090; &#1076;&#1072; &#1089;&#1090;&#1072;&#1085;&#1072;&#1090; &#1082;&#1086;&#1083;&#1077;&#1119; &#1080; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1079;&#1080;&#1090;&#1077;&#1090;&#1089;&#1082;&#1080; &#1092;&#1072;&#1082;&#1091;&#1083;&#1090;&#1077;&#1090;; &#1085;&#1072;&#1089;&#1090;&#1072;&#1074;&#1085;&#1080; &#1091;&#1084;&#1077;&#1090;&#1085;&#1080;&#1094;&#1080;; &#1080;&#1079;&#1074;&#1077;&#1076;&#1091;&#1074;&#1072;&#1095;&#1080; &#1080; &#1082;&#1086;&#1088;&#1077;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;; &#1080; &#1090;&#1072;&#1085;&#1094; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080; &#1080; &#1087;&#1088;&#1080;&#1074;&#1072;&#1090;&#1085;&#1080; &#1089;&#1090;&#1091;&#1076;&#1080;&#1086; &#1088;&#1077;&#1078;&#1080;&#1089;&#1077;&#1088;&#1080;.&lt;/s&gt;
        &lt;s id=&quot;24.2&quot;&gt;&#1052;&#1053;&#1056; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1080; &#1080; &#1092;&#1072;&#1082;&#1091;&#1083;&#1090;&#1077;&#1090; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1072;&#1072;&#1090; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1072; &#1079;&#1072;&#1077;&#1076;&#1085;&#1080;&#1094;&#1072; &#1079;&#1072; &#1091;&#1095;&#1077;&#1114;&#1077; &#1085;&#1072; &#1087;&#1086;&#1089;&#1074;&#1077;&#1090;&#1077;&#1085;&#1080; &#1091;&#1084;&#1077;&#1090;&#1085;&#1080;&#1094;&#1080; / &#1085;&#1072;&#1091;&#1095;&#1085;&#1080;&#1094;&#1080; &#1082;&#1086;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090; &#1085;&#1072; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1114;&#1077; &#1080; &#1086;&#1076;&#1088;&#1078;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1085;&#1080;&#1074;&#1085;&#1080;&#1090;&#1077; &#1082;&#1072;&#1088;&#1080;&#1077;&#1088;&#1080; &#1080; &#1087;&#1088;&#1086;&#1076;&#1083;&#1072;&#1073;&#1086;&#1095;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1085;&#1080;&#1074;&#1085;&#1080;&#1086;&#1090; &#1086;&#1076;&#1085;&#1086;&#1089; &#1082;&#1086;&#1085; &#1090;&#1072;&#1085;&#1094;&#1086;&#1090;.... [-]&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;25&quot;&gt;
        &lt;s id=&quot;25.1&quot;&gt;&#1052;&#1072;&#1112;&#1089;&#1090;&#1086;&#1088;&#1086;&#1090; &#1085;&#1072; &#1084;&#1091;&#1079;&#1080;&#1082;&#1072;&#1090;&#1072; &#1085;&#1072; &#1060;&#1086;&#1085;&#1090;&#1089; &#1096;&#1082;&#1086;&#1083;&#1072; &#1079;&#1072; &#1083;&#1080;&#1082;&#1086;&#1074;&#1085;&#1080; &#1080; &#1080;&#1079;&#1074;&#1077;&#1076;&#1091;&#1074;&#1072;&#1095;&#1082;&#1080; &#1091;&#1084;&#1077;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074;&#1086; &#1058;&#1080;&#1083;&#1073;&#1091;&#1088;&#1075;, &#1061;&#1086;&#1083;&#1072;&#1085;&#1076;&#1080;&#1112;&#1072;, &#1077; &#1085;&#1072;&#1087;&#1088;&#1077;&#1076;&#1085;&#1072; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1072; &#1079;&#1072; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086; &#1085;&#1072;&#1076;&#1072;&#1088;&#1077;&#1085;&#1080; &#1084;&#1091;&#1079;&#1080;&#1095;&#1072;&#1088;&#1080; &#1082;&#1086;&#1080; &#1073;&#1072;&#1088;&#1072;&#1072;&#1090; &#1082;&#1072;&#1088;&#1080;&#1077;&#1088;&#1072; &#1082;&#1072;&#1082;&#1086; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1077;&#1085; &#1080;&#1079;&#1074;&#1077;&#1076;&#1091;&#1074;&#1072;&#1095; &#1085;&#1072; &#1084;&#1077;&#1107;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1072;&#1090;&#1072; &#1082;&#1086;&#1085;&#1094;&#1077;&#1088;&#1090;&#1085;&#1072; &#1089;&#1094;&#1077;&#1085;&#1072;.&lt;/s&gt;
        &lt;s id=&quot;25.2&quot;&gt;&#1045;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1072;&#1090;&#1072; &#1076;&#1080;&#1084;&#1077;&#1085;&#1079;&#1080;&#1112;&#1072; &#1085;&#1072; &#1052;&#1072;&#1075;&#1080;&#1089;&#1090;&#1077;&#1088; &#1087;&#1086; &#1084;&#1091;&#1079;&#1080;&#1082;&#1072; &#1085;&#1072; Fontys &#1077; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1072;&#1085;&#1072; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1072;: &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1080;&#1090;&#1077; &#1076;&#1086;&#1073;&#1080;&#1074;&#1072;&#1072;&#1090; &#1076;&#1074;&#1077;&#1075;&#1086;&#1076;&#1080;&#1096;&#1085;&#1072; &#1089;&#1090;&#1080;&#1087;&#1077;&#1085;&#1076;&#1080;&#1112;&#1072; &#1080; &#1084;&#1086;&#1078;&#1072;&#1090; &#1076;&#1072; &#1112;&#1072; &#1087;&#1088;&#1080;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1090; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1072;&#1090;&#1072; &#1074;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090; &#1089;&#1086; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077; &#1085;&#1072; &#1085;&#1080;&#1074;&#1085;&#1072;&#1090;&#1072; &#1085;&#1086;&#1074;&#1072; &#1082;&#1072;&#1088;&#1080;&#1077;&#1088;&#1072;.&lt;/s&gt;
        &lt;s id=&quot;25.3&quot;&gt;&#1057;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1080;&#1090;&#1077; &#1084;&#1086;&#1078;&#1072;&#1090; &#1076;&#1072; &#1112;&#1072; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1090; &#1089;&#1074;&#1086;&#1112;&#1072;&#1090;&#1072; &#1089;&#1090;&#1080;&#1087;&#1077;&#1085;&#1076;&#1080;&#1112;&#1072; &#1079;&#1072; &#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1114;&#1077; &#1082;&#1091;&#1088;&#1089;&#1077;&#1074;&#1080; &#1089;&#1086; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1086;&#1088;&#1080; &#1074;&#1086; &#1060;&#1086;&#1085;&#1090;&#1080;&#1089;, &#1087;&#1072; &#1076;&#1091;&#1088;&#1080; &#1080; &#1089;&#1086; &#1085;&#1072;&#1076;&#1074;&#1086;&#1088;&#1077;&#1096;&#1085;&#1080; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1086;&#1088;&#1080; &#1080; &#1091;&#1084;&#1077;&#1090;&#1085;&#1080;&#1094;&#1080;.&lt;/s&gt;
</pre></body></html>
