<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#3333;&#3366;&#3405;&#3367;&#3405;&#3375;&#3390;&#3375;&#3330; 10&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;1 &ldquo;&#3334;&#3374;&#3399;&#3451;, &#3334;&#3374;&#3399;&#3451;, &#3358;&#3390;&#3451; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3403;&#3359;&#3393; &#3370;&#3377;&#3375;&#3393;&#3368;&#3405;&#3368;&#3393;, &#3334;&#3359;&#3405;&#3359;&#3391;&#3451; &#3364;&#3402;&#3380;&#3391;&#3364;&#3405;&#3364;&#3391;&#3453; &#3381;&#3390;&#3364;&#3391;&#3378;&#3394;&#3359;&#3398; &#3349;&#3359;&#3349;&#3405;&#3349;&#3390;&#3364;&#3398; &#3381;&#3399;&#3377;&#3398; &#3381;&#3380;&#3391;&#3375;&#3390;&#3375;&#3391; &#3349;&#3375;&#3377;&#3393;&#3368;&#3405;&#3368;&#3381;&#3451; &#3349;&#3379;&#3405;&#3379;&#3368;&#3393;&#3330; &#3349;&#3381;&#3452;&#3354;&#3405;&#3354;&#3349;&#3405;&#3349;&#3390;&#3376;&#3368;&#3393;&#3330; &#3334;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;2 &#3381;&#3390;&#3364;&#3391;&#3378;&#3394;&#3359;&#3398; &#3349;&#3359;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3381;&#3368;&#3403; &#3334;&#3359;&#3393;&#3349;&#3379;&#3393;&#3359;&#3398; &#3335;&#3359;&#3375;&#3451; &#3334;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;3 &#3333;&#3381;&#3368;&#3405;&#3368;&#3393; &#3381;&#3390;&#3364;&#3391;&#3453; &#3349;&#3390;&#3381;&#3453;&#3349;&#3405;&#3349;&#3390;&#3376;&#3451; &#3364;&#3393;&#3377;&#3368;&#3405;&#3368;&#3393;&#3349;&#3402;&#3359;&#3393;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;; &#3334;&#3359;&#3393;&#3349;&#3454; &#3333;&#3381;&#3368;&#3405;&#3377;&#3398; &#3382;&#3372;&#3405;&#3366;&#3330; &#3349;&#3399;&#3454;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;; &#3364;&#3368;&#3405;&#3377;&#3398; &#3334;&#3359;&#3393;&#3349;&#3379;&#3398; &#3333;&#3381;&#3451; &#3370;&#3399;&#3452; &#3354;&#3402;&#3378;&#3405;&#3378;&#3391; &#3381;&#3391;&#3379;&#3391;&#3354;&#3405;&#3354;&#3393; &#3370;&#3393;&#3377;&#3364;&#3405;&#3364;&#3393; &#3349;&#3402;&#3363;&#3405;&#3359;&#3393;&#3370;&#3403;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;4 &#3364;&#3368;&#3391;&#3349;&#3405;&#3349;&#3393;&#3379;&#3405;&#3379;&#3381;&#3375;&#3398; &#3346;&#3349;&#3405;&#3349;&#3398;&#3375;&#3393;&#3330; &#3370;&#3393;&#3377;&#3364;&#3405;&#3364;&#3393;&#3349;&#3402;&#3363;&#3405;&#3359;&#3393; &#3370;&#3403;&#3375;&#3382;&#3399;&#3383;&#3330; &#3333;&#3381;&#3451; &#3333;&#3381;&#3398;&#3349;&#3405;&#3349;&#3393; &#3374;&#3393;&#3374;&#3405;&#3370;&#3390;&#3375;&#3391; &#3368;&#3359;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;; &#3334;&#3359;&#3393;&#3349;&#3454; &#3333;&#3381;&#3368;&#3405;&#3377;&#3398; &#3382;&#3372;&#3405;&#3366;&#3330; &#3333;&#3377;&#3391;&#3358;&#3405;&#3358;&#3393; &#3333;&#3381;&#3368;&#3398; &#3333;&#3368;&#3393;&#3351;&#3374;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;5 &#3333;&#3368;&#3405;&#3375;&#3368;&#3405;&#3374;&#3390;&#3376;&#3393;&#3359;&#3398; &#3382;&#3372;&#3405;&#3366;&#3330; &#3333;&#3377;&#3391;&#3375;&#3390;&#3375;&#3405;&#3349;&#3349;&#3402;&#3363;&#3405;&#3359;&#3393; &#3333;&#3381; &#3333;&#3368;&#3405;&#3375;&#3368;&#3398; &#3333;&#3368;&#3393;&#3351;&#3374;&#3391;&#3349;&#3405;&#3349;&#3390;&#3364;&#3398; &#3381;&#3391;&#3359;&#3405;&#3359;&#3393; &#3347;&#3359;&#3391;&#3370;&#3405;&#3370;&#3403;&#3349;&#3393;&#3330;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;6 &#3336; &#3384;&#3390;&#3366;&#3395;&#3382;&#3405;&#3375;&#3330; &#3375;&#3399;&#3382;&#3393; &#3333;&#3381;&#3376;&#3403;&#3359;&#3393; &#3370;&#3377;&#3358;&#3405;&#3358;&#3393;; &#3342;&#3368;&#3405;&#3368;&#3390;&#3453; &#3364;&#3353;&#3405;&#3353;&#3379;&#3403;&#3359;&#3393; &#3370;&#3377;&#3358;&#3405;&#3358;&#3364;&#3393; &#3335;&#3368;&#3405;&#3368;&#3364;&#3393; &#3342;&#3368;&#3405;&#3368;&#3393; &#3333;&#3381;&#3452; &#3351;&#3405;&#3376;&#3385;&#3391;&#3354;&#3405;&#3354;&#3391;&#3378;&#3405;&#3378;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;7 &#3375;&#3399;&#3382;&#3393; &#3370;&#3391;&#3368;&#3405;&#3368;&#3398;&#3375;&#3393;&#3330; &#3333;&#3381;&#3376;&#3403;&#3359;&#3393; &#3370;&#3377;&#3358;&#3405;&#3358;&#3364;&#3393;: &ldquo;&#3334;&#3374;&#3399;&#3451;, &#3334;&#3374;&#3399;&#3451;, &#3358;&#3390;&#3451; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3403;&#3359;&#3393; &#3370;&#3377;&#3375;&#3393;&#3368;&#3405;&#3368;&#3393;: &#3334;&#3359;&#3393;&#3349;&#3379;&#3393;&#3359;&#3398; &#3381;&#3390;&#3364;&#3391;&#3453; &#3358;&#3390;&#3451; &#3334;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;8 &#3342;&#3368;&#3391;&#3349;&#3405;&#3349;&#3393; &#3374;&#3393;&#3374;&#3405;&#3370;&#3398; &#3381;&#3368;&#3405;&#3368;&#3381;&#3452; &#3346;&#3349;&#3405;&#3349;&#3398;&#3375;&#3393;&#3330; &#3349;&#3379;&#3405;&#3379;&#3368;&#3405;&#3374;&#3390;&#3376;&#3393;&#3330; &#3349;&#3381;&#3452;&#3354;&#3405;&#3354;&#3349;&#3405;&#3349;&#3390;&#3376;&#3393;&#3330; &#3333;&#3364;&#3405;&#3376;&#3399;; &#3334;&#3359;&#3393;&#3349;&#3379;&#3403; &#3333;&#3381;&#3376;&#3393;&#3359;&#3398; &#3381;&#3390;&#3349;&#3405;&#3349;&#3393; &#3349;&#3399;&#3359;&#3405;&#3359;&#3391;&#3378;&#3405;&#3378;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;9 &#3358;&#3390;&#3451; &#3381;&#3390;&#3364;&#3391;&#3453; &#3334;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;; &#3342;&#3368;&#3405;&#3368;&#3391;&#3378;&#3394;&#3359;&#3398; &#3349;&#3359;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3381;&#3451; &#3376;&#3349;&#3405;&#3383;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3330;; &#3333;&#3381;&#3451; &#3333;&#3349;&#3364;&#3405;&#3364;&#3393; &#3381;&#3376;&#3391;&#3349;&#3375;&#3393;&#3330; &#3370;&#3393;&#3377;&#3364;&#3405;&#3364;&#3393;&#3370;&#3403;&#3349;&#3375;&#3393;&#3330; &#3374;&#3399;&#3354;&#3405;&#3354;&#3453; &#3349;&#3363;&#3405;&#3359;&#3398;&#3364;&#3405;&#3364;&#3393;&#3349;&#3375;&#3393;&#3330; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3330;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;10 &#3374;&#3403;&#3383;&#3405;&#3359;&#3391;&#3370;&#3405;&#3370;&#3390;&#3368;&#3393;&#3330; &#3333;&#3377;&#3393;&#3370;&#3405;&#3370;&#3390;&#3368;&#3393;&#3330; &#3374;&#3393;&#3359;&#3391;&#3370;&#3405;&#3370;&#3390;&#3368;&#3393;&#3330; &#3333;&#3378;&#3405;&#3378;&#3390;&#3364;&#3398; &#3349;&#3379;&#3405;&#3379;&#3451; &#3381;&#3376;&#3393;&#3368;&#3405;&#3368;&#3391;&#3378;&#3405;&#3378;; &#3333;&#3381;&#3452;&#3349;&#3405;&#3349;&#3393; &#3356;&#3392;&#3381;&#3451; &#3337;&#3363;&#3405;&#3359;&#3390;&#3349;&#3393;&#3381;&#3390;&#3368;&#3393;&#3330; &#3384;&#3374;&#3395;&#3366;&#3405;&#3367;&#3391;&#3375;&#3390;&#3375;&#3391;&#3359;&#3405;&#3359;&#3393; &#3337;&#3363;&#3405;&#3359;&#3390;&#3349;&#3393;&#3381;&#3390;&#3368;&#3393;&#3330; &#3333;&#3364;&#3405;&#3376;&#3399; &#3358;&#3390;&#3451; &#3381;&#3368;&#3405;&#3368;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3393;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;12.1&quot;&gt;11 &#3358;&#3390;&#3451; &#3368;&#3378;&#3405;&#3378; &#3335;&#3359;&#3375;&#3451; &#3334;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;; &#3368;&#3378;&#3405;&#3378; &#3335;&#3359;&#3375;&#3451; &#3334;&#3359;&#3393;&#3349;&#3454;&#3349;&#3405;&#3349;&#3393; &#3381;&#3399;&#3363;&#3405;&#3359;&#3391; &#3364;&#3368;&#3405;&#3377;&#3398; &#3356;&#3392;&#3381;&#3368;&#3398; &#3349;&#3402;&#3359;&#3393;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;13.1&quot;&gt;12 &#3335;&#3359;&#3375;&#3368;&#3393;&#3330; &#3334;&#3359;&#3393;&#3349;&#3379;&#3393;&#3359;&#3398; &#3337;&#3359;&#3374;&#3384;&#3405;&#3365;&#3368;&#3393;&#3374;&#3378;&#3405;&#3378;&#3390;&#3364;&#3405;&#3364; &#3349;&#3394;&#3378;&#3391;&#3349;&#3405;&#3349;&#3390;&#3376;&#3451; &#3354;&#3398;&#3368;&#3405;&#3368;&#3390;&#3375;&#3405; &#3381;&#3376;&#3393;&#3368;&#3405;&#3368;&#3364;&#3393; &#3349;&#3363;&#3405;&#3359;&#3393; &#3334;&#3359;&#3393;&#3349;&#3379;&#3398; &#3381;&#3391;&#3359;&#3405;&#3359;&#3393; &#3347;&#3359;&#3391;&#3349;&#3405;&#3349;&#3379;&#3375;&#3393;&#3368;&#3405;&#3368;&#3393;; &#3354;&#3398;&#3368;&#3405;&#3368;&#3390;&#3375;&#3405; &#3333;&#3381;&#3375;&#3398; &#3370;&#3391;&#3359;&#3391;&#3349;&#3405;&#3349;&#3375;&#3393;&#3330; &#3354;&#3391;&#3368;&#3405;&#3368;&#3391;&#3354;&#3405;&#3354;&#3393;&#3349;&#3379;&#3349;&#3375;&#3393;&#3330; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;14&quot;&gt;
        &lt;s id=&quot;14.1&quot;&gt;13 &#3333;&#3381;&#3451; &#3349;&#3394;&#3378;&#3391;&#3349;&#3405;&#3349;&#3390;&#3376;&#3368;&#3393;&#3330; &#3334;&#3359;&#3393;&#3349;&#3379;&#3398;&#3349;&#3405;&#3349;&#3393;&#3377;&#3391;&#3354;&#3405;&#3354;&#3393; &#3381;&#3391;&#3354;&#3390;&#3376;&#3374;&#3391;&#3378;&#3405;&#3378;&#3390;&#3364;&#3405;&#3364;&#3381;&#3368;&#3393;&#3374;&#3378;&#3405;&#3378;&#3403;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;15.1&quot;&gt;14 &#3358;&#3390;&#3451; &#3368;&#3378;&#3405;&#3378; &#3335;&#3359;&#3375;&#3451;; &#3370;&#3391;&#3364;&#3390;&#3381;&#3393; &#3342;&#3368;&#3405;&#3368;&#3398; &#3333;&#3377;&#3391;&#3349;&#3375;&#3393;&#3330; &#3358;&#3390;&#3451; &#3370;&#3391;&#3364;&#3390;&#3381;&#3391;&#3368;&#3398; &#3333;&#3377;&#3391;&#3349;&#3375;&#3393;&#3330; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368;&#3364;&#3393;&#3370;&#3403;&#3378;&#3398; &#3358;&#3390;&#3451; &#3342;&#3368;&#3391;&#3349;&#3405;&#3349;&#3393;&#3379;&#3405;&#3379;&#3381;&#3375;&#3398; &#3333;&#3377;&#3391;&#3349;&#3375;&#3393;&#3330; &#3342;&#3368;&#3391;&#3349;&#3405;&#3349;&#3393;&#3379;&#3405;&#3379;&#3381; &#3342;&#3368;&#3405;&#3368;&#3398; &#3333;&#3377;&#3391;&#3349;&#3375;&#3393;&#3330; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;16&quot;&gt;
        &lt;s id=&quot;16.1&quot;&gt;15 &#3334;&#3359;&#3393;&#3349;&#3454;&#3349;&#3405;&#3349;&#3393; &#3381;&#3399;&#3363;&#3405;&#3359;&#3391; &#3358;&#3390;&#3451; &#3342;&#3368;&#3405;&#3377;&#3398; &#3356;&#3392;&#3381;&#3368;&#3398; &#3349;&#3402;&#3359;&#3393;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;17&quot;&gt;
        &lt;s id=&quot;17.1&quot;&gt;16 &#3336; &#3364;&#3402;&#3380;&#3393;&#3364;&#3405;&#3364;&#3391;&#3453; &#3337;&#3454;&#3370;&#3405;&#3370;&#3398;&#3359;&#3390;&#3364;&#3405;&#3364; &#3381;&#3399;&#3377;&#3398; &#3334;&#3359;&#3393;&#3349;&#3454; &#3342;&#3368;&#3391;&#3349;&#3405;&#3349;&#3393; &#3337;&#3363;&#3405;&#3359;&#3393;; &#3333;&#3381;&#3375;&#3398;&#3375;&#3393;&#3330; &#3358;&#3390;&#3451; &#3368;&#3359;&#3364;&#3405;&#3364;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;; &#3333;&#3381; &#3342;&#3368;&#3405;&#3377;&#3398; &#3382;&#3372;&#3405;&#3366;&#3330; &#3349;&#3399;&#3454;&#3349;&#3405;&#3349;&#3393;&#3330;; &#3346;&#3376;&#3390;&#3359;&#3405;&#3359;&#3391;&#3451; &#3349;&#3394;&#3359;&#3405;&#3359;&#3381;&#3393;&#3330; &#3346;&#3376;&#3391;&#3359;&#3375;&#3368;&#3393;&#3330; &#3334;&#3349;&#3393;&#3330;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;18&quot;&gt;
        &lt;s id=&quot;18.1&quot;&gt;17 &#3342;&#3368;&#3405;&#3377;&#3398; &#3356;&#3392;&#3381;&#3368;&#3398; &#3381;&#3392;&#3363;&#3405;&#3359;&#3393;&#3330; &#3370;&#3405;&#3376;&#3390;&#3370;&#3391;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3391;&#3368;&#3405;&#3368;&#3393; &#3358;&#3390;&#3451; &#3333;&#3364;&#3391;&#3368;&#3398; &#3349;&#3402;&#3359;&#3393;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3393;&#3349;&#3402;&#3363;&#3405;&#3359;&#3393; &#3370;&#3391;&#3364;&#3390;&#3381;&#3393; &#3342;&#3368;&#3405;&#3368;&#3398; &#3384;&#3405;&#3368;&#3399;&#3385;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;19&quot;&gt;
        &lt;s id=&quot;19.1&quot;&gt;18 &#3334;&#3376;&#3393;&#3330; &#3333;&#3364;&#3391;&#3368;&#3398; &#3342;&#3368;&#3405;&#3368;&#3403;&#3359;&#3393; &#3342;&#3359;&#3393;&#3364;&#3405;&#3364;&#3393;&#3349;&#3379;&#3375;&#3393;&#3368;&#3405;&#3368;&#3391;&#3378;&#3405;&#3378;; &#3358;&#3390;&#3451; &#3364;&#3368;&#3405;&#3368;&#3399; &#3333;&#3364;&#3391;&#3368;&#3398; &#3349;&#3402;&#3359;&#3393;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;; &#3333;&#3364;&#3391;&#3368;&#3398; &#3349;&#3402;&#3359;&#3393;&#3370;&#3405;&#3370;&#3390;&#3451; &#3342;&#3368;&#3391;&#3349;&#3405;&#3349;&#3393; &#3333;&#3367;&#3391;&#3349;&#3390;&#3376;&#3330; &#3337;&#3363;&#3405;&#3359;&#3393;; &#3381;&#3392;&#3363;&#3405;&#3359;&#3393;&#3330; &#3370;&#3405;&#3376;&#3390;&#3370;&#3391;&#3370;&#3405;&#3370;&#3390;&#3368;&#3393;&#3330; &#3333;&#3367;&#3391;&#3349;&#3390;&#3376;&#3330; &#3337;&#3363;&#3405;&#3359;&#3393;; &#3336; &#3349;&#3378;&#3405;&#3370;&#3368; &#3342;&#3368;&#3405;&#3377;&#3398; &#3370;&#3391;&#3364;&#3390;&#3381;&#3391;&#3353;&#3405;&#3349;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393; &#3342;&#3368;&#3391;&#3349;&#3405;&#3349;&#3393; &#3378;&#3373;&#3391;&#3354;&#3405;&#3354;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;20&quot;&gt;
        &lt;s id=&quot;20.1&quot;&gt;19 &#3336; &#3381;&#3354;&#3368;&#3330; &#3368;&#3391;&#3374;&#3391;&#3364;&#3405;&#3364;&#3330; &#3375;&#3398;&#3385;&#3394;&#3366;&#3368;&#3405;&#3374;&#3390;&#3376;&#3393;&#3359;&#3398; &#3335;&#3359;&#3375;&#3391;&#3453; &#3370;&#3391;&#3368;&#3405;&#3368;&#3398;&#3375;&#3393;&#3330; &#3373;&#3391;&#3368;&#3405;&#3368;&#3364; &#3337;&#3363;&#3405;&#3359;&#3390;&#3375;&#3391;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;21&quot;&gt;
        &lt;s id=&quot;21.1&quot;&gt;20 &#3333;&#3381;&#3376;&#3391;&#3453; &#3370;&#3378;&#3376;&#3393;&#3330;; &#3333;&#3381;&#3368;&#3405;&#3368;&#3393; &#3373;&#3394;&#3364;&#3330; &#3337;&#3363;&#3405;&#3359;&#3393;; &#3333;&#3381;&#3451; &#3373;&#3405;&#3376;&#3390;&#3368;&#3405;&#3364;&#3451; &#3334;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;; &#3333;&#3381;&#3368;&#3405;&#3377;&#3398; &#3381;&#3390;&#3349;&#3405;&#3349;&#3393; &#3349;&#3399;&#3454;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3393; &#3342;&#3368;&#3405;&#3364;&#3391;&#3368;&#3405;&#3368;&#3393; &#3342;&#3368;&#3405;&#3368;&#3393; &#3370;&#3377;&#3358;&#3405;&#3358;&#3393;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;22&quot;&gt;
        &lt;s id=&quot;22.1&quot;&gt;21 &#3374;&#3377;&#3405;&#3377;&#3393; &#3354;&#3391;&#3378;&#3452;: &#3335;&#3364;&#3393; &#3373;&#3394;&#3364;&#3351;&#3405;&#3376;&#3384;&#3405;&#3364;&#3368;&#3405;&#3377;&#3398; &#3381;&#3390;&#3349;&#3405;&#3349;&#3378;&#3405;&#3378;; &#3373;&#3394;&#3364;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3368;&#3393; &#3349;&#3393;&#3376;&#3393;&#3359;&#3368;&#3405;&#3374;&#3390;&#3376;&#3393;&#3359;&#3398; &#3349;&#3363;&#3405;&#3363;&#3393; &#3364;&#3393;&#3377;&#3370;&#3405;&#3370;&#3390;&#3451; &#3349;&#3380;&#3391;&#3375;&#3393;&#3374;&#3403; &#3342;&#3368;&#3405;&#3368;&#3393; &#3370;&#3377;&#3358;&#3405;&#3358;&#3393;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;23&quot;&gt;
        &lt;s id=&quot;23.1&quot;&gt;22 &#3333;&#3368;&#3368;&#3405;&#3364;&#3376;&#3330; &#3375;&#3398;&#3376;&#3394;&#3382;&#3378;&#3399;&#3374;&#3391;&#3453; &#3370;&#3405;&#3376;&#3364;&#3391;&#3383;&#3405;&#3360;&#3403;&#3364;&#3405;&#3384;&#3381;&#3330; &#3334;&#3354;&#3376;&#3391;&#3354;&#3405;&#3354;&#3393;; &#3333;&#3368;&#3405;&#3368;&#3393; &#3382;&#3392;&#3364;&#3349;&#3390;&#3378;&#3374;&#3390;&#3375;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;24&quot;&gt;
        &lt;s id=&quot;24.1&quot;&gt;23 &#3375;&#3399;&#3382;&#3393; &#3366;&#3400;&#3381;&#3378;&#3390;&#3375;&#3364;&#3405;&#3364;&#3391;&#3453; &#3382;&#3378;&#3403;&#3374;&#3403;&#3368;&#3405;&#3377;&#3398; &#3374;&#3363;&#3405;&#3361;&#3370;&#3364;&#3405;&#3364;&#3391;&#3453; &#3368;&#3359;&#3368;&#3405;&#3368;&#3393;&#3349;&#3402;&#3363;&#3405;&#3359;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;25&quot;&gt;
        &lt;s id=&quot;25.1&quot;&gt;24 &#3375;&#3398;&#3385;&#3394;&#3366;&#3368;&#3405;&#3374;&#3390;&#3452; &#3333;&#3381;&#3368;&#3398; &#3381;&#3379;&#3358;&#3405;&#3358;&#3393;: &#3368;&#3392; &#3342;&#3364;&#3405;&#3376;&#3364;&#3405;&#3364;&#3403;&#3379;&#3330; &#3358;&#3353;&#3405;&#3353;&#3379;&#3398; &#3334;&#3382;&#3391;&#3370;&#3405;&#3370;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;? &#3368;&#3392; &#3349;&#3405;&#3376;&#3391;&#3384;&#3405;&#3364;&#3393; &#3342;&#3353;&#3405;&#3349;&#3391;&#3453; &#3384;&#3405;&#3370;&#3383;&#3405;&#3359;&#3374;&#3390;&#3375;&#3391; &#3370;&#3377;&#3349; &#3342;&#3368;&#3405;&#3368;&#3393; &#3333;&#3381;&#3368;&#3403;&#3359;&#3393; &#3370;&#3377;&#3358;&#3405;&#3358;&#3393;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;26&quot;&gt;
        &lt;s id=&quot;26.1&quot;&gt;25 &#3375;&#3399;&#3382;&#3393; &#3333;&#3381;&#3376;&#3403;&#3359;&#3393; &#3337;&#3364;&#3405;&#3364;&#3376;&#3330; &#3370;&#3377;&#3358;&#3405;&#3358;&#3364;&#3393;: &ldquo;&#3358;&#3390;&#3451; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3403;&#3359;&#3393; &#3370;&#3377;&#3358;&#3405;&#3358;&#3391;&#3359;&#3405;&#3359;&#3393;&#3363;&#3405;&#3359;&#3393;; &#3342;&#3353;&#3405;&#3349;&#3391;&#3378;&#3393;&#3330; &#3368;&#3391;&#3353;&#3405;&#3353;&#3454; &#3381;&#3391;&#3382;&#3405;&#3381;&#3384;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3391;&#3378;&#3405;&#3378;; &#3342;&#3368;&#3405;&#3377;&#3398; &#3370;&#3391;&#3364;&#3390;&#3381;&#3391;&#3368;&#3405;&#3377;&#3398; &#3368;&#3390;&#3374;&#3364;&#3405;&#3364;&#3391;&#3453; &#3358;&#3390;&#3451; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368; &#3370;&#3405;&#3376;&#3381;&#3395;&#3364;&#3405;&#3364;&#3391;&#3349;&#3454; &#3342;&#3368;&#3391;&#3349;&#3405;&#3349;&#3393; &#3384;&#3390;&#3349;&#3405;&#3383;&#3405;&#3375;&#3330; &#3334;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;27&quot;&gt;
        &lt;s id=&quot;27.1&quot;&gt;26 &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3403; &#3342;&#3368;&#3405;&#3377;&#3398; &#3334;&#3359;&#3393;&#3349;&#3379;&#3393;&#3359;&#3398; &#3349;&#3394;&#3359;&#3405;&#3359;&#3364;&#3405;&#3364;&#3391;&#3378;&#3393;&#3379;&#3405;&#3379;&#3381;&#3376;&#3378;&#3405;&#3378;&#3390;&#3375;&#3405;&#3349;&#3375;&#3390;&#3453; &#3381;&#3391;&#3382;&#3405;&#3381;&#3384;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3391;&#3378;&#3405;&#3378;. &#3342;&#3368;&#3405;&#3377;&#3398; &#3334;&#3359;&#3393;&#3349;&#3454; &#3342;&#3368;&#3405;&#3377;&#3398; &#3382;&#3372;&#3405;&#3366;&#3330; &#3349;&#3399;&#3454;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;28&quot;&gt;
        &lt;s id=&quot;28.1&quot;&gt;27 &#3358;&#3390;&#3451; &#3333;&#3381;&#3375;&#3398; &#3333;&#3377;&#3391;&#3349;&#3375;&#3393;&#3330; &#3333;&#3381; &#3342;&#3368;&#3405;&#3368;&#3398; &#3333;&#3368;&#3393;&#3351;&#3374;&#3391;&#3349;&#3405;&#3349;&#3375;&#3393;&#3330; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368;&#3393;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;29&quot;&gt;
        &lt;s id=&quot;29.1&quot;&gt;28 &#3358;&#3390;&#3451; &#3333;&#3381;&#3398;&#3349;&#3405;&#3349;&#3393; &#3368;&#3391;&#3364;&#3405;&#3375;&#3356;&#3392;&#3381;&#3451; &#3349;&#3402;&#3359;&#3393;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;; &#3333;&#3381; &#3346;&#3376;&#3393;&#3368;&#3390;&#3379;&#3393;&#3330; &#3368;&#3382;&#3391;&#3354;&#3405;&#3354;&#3393; &#3370;&#3403;&#3349;&#3375;&#3391;&#3378;&#3405;&#3378;; &#3334;&#3376;&#3393;&#3330; &#3333;&#3381;&#3375;&#3398; &#3342;&#3368;&#3405;&#3377;&#3398; &#3349;&#3375;&#3405;&#3375;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393; &#3370;&#3391;&#3359;&#3391;&#3354;&#3405;&#3354;&#3393;&#3370;&#3377;&#3391;&#3349;&#3405;&#3349;&#3375;&#3393;&#3330; &#3335;&#3378;&#3405;&#3378;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;30&quot;&gt;
        &lt;s id=&quot;30.1&quot;&gt;29 &#3333;&#3381;&#3375;&#3398; &#3364;&#3368;&#3405;&#3368;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3342;&#3368;&#3405;&#3377;&#3398; &#3370;&#3391;&#3364;&#3390;&#3381;&#3393; &#3342;&#3378;&#3405;&#3378;&#3390;&#3381;&#3376;&#3391;&#3378;&#3393;&#3330; &#3381;&#3378;&#3391;&#3375;&#3381;&#3451;; &#3370;&#3391;&#3364;&#3390;&#3381;&#3391;&#3368;&#3405;&#3377;&#3398; &#3349;&#3375;&#3405;&#3375;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393; &#3370;&#3391;&#3359;&#3391;&#3354;&#3405;&#3354;&#3393;&#3370;&#3377;&#3391;&#3370;&#3405;&#3370;&#3390;&#3451; &#3334;&#3452;&#3349;&#3405;&#3349;&#3393;&#3330; &#3349;&#3380;&#3391;&#3349;&#3375;&#3391;&#3378;&#3405;&#3378;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;31&quot;&gt;
        &lt;s id=&quot;31.1&quot;&gt;30 &#3358;&#3390;&#3368;&#3393;&#3330; &#3370;&#3391;&#3364;&#3390;&#3381;&#3393;&#3330; &#3346;&#3368;&#3405;&#3368;&#3390;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;.&rdquo;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;32&quot;&gt;
        &lt;s id=&quot;32.1&quot;&gt;31 &#3375;&#3398;&#3385;&#3394;&#3366;&#3368;&#3405;&#3374;&#3390;&#3452; &#3333;&#3381;&#3368;&#3398; &#3342;&#3377;&#3391;&#3381;&#3390;&#3451; &#3370;&#3391;&#3368;&#3405;&#3368;&#3398;&#3375;&#3393;&#3330; &#3349;&#3378;&#3405;&#3378;&#3393; &#3342;&#3359;&#3393;&#3364;&#3405;&#3364;&#3393;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;33&quot;&gt;
        &lt;s id=&quot;33.1&quot;&gt;32 &#3375;&#3399;&#3382;&#3393; &#3333;&#3381;&#3376;&#3403;&#3359;&#3393;: &ldquo;&#3370;&#3391;&#3364;&#3390;&#3381;&#3391;&#3368;&#3405;&#3377;&#3398; &#3349;&#3378;&#3405;&#3370;&#3368;&#3375;&#3390;&#3453; &#3358;&#3390;&#3451; &#3370;&#3378; &#3368;&#3378;&#3405;&#3378; &#3370;&#3405;&#3376;&#3381;&#3395;&#3364;&#3405;&#3364;&#3391;&#3349;&#3454; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3398; &#3349;&#3390;&#3363;&#3391;&#3354;&#3405;&#3354;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;; &#3333;&#3381;&#3375;&#3391;&#3453; &#3343;&#3364;&#3393; &#3370;&#3405;&#3376;&#3381;&#3395;&#3364;&#3405;&#3364;&#3391;&#3368;&#3391;&#3374;&#3391;&#3364;&#3405;&#3364;&#3330; &#3368;&#3391;&#3353;&#3405;&#3353;&#3454; &#3342;&#3368;&#3405;&#3368;&#3398; &#3349;&#3378;&#3405;&#3378;&#3398;&#3377;&#3391;&#3375;&#3393;&#3368;&#3405;&#3368;&#3393;?&rdquo; &#3342;&#3368;&#3405;&#3368;&#3393; &#3354;&#3403;&#3366;&#3391;&#3354;&#3405;&#3354;&#3393;.&lt;/s&gt;
</pre></body></html>
