<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#2325;&#2352;&#2367;&#2309;&#2352;&#2344;&#2366;&#2350;&#2366; &#2310;&#2373;&#2344;&#2354;&#2366;&#2312;&#2344; : &#2350;&#2368; &#2350;&#2366;&#2333;&#2306; &#2311;&#2341;&#2370;&#2344; &#2346;&#2369;&#2338;&#2330;&#2306; &#2310;&#2351;&#2369;&#2359;&#2381;&#2351; &#2327;&#2352;&#2367;&#2348;&#2366;&#2306;&#2344;&#2366; &#2310;&#2352;&#2379;&#2327;&#2381;&#2351; &#2360;&#2375;&#2357;&#2366; &#2342;&#2375;&#2339;&#2381;&#2351;&#2366;&#2360;&#2366;&#2336;&#2368; &#2360;&#2350;&#2352;&#2381;&#2346;&#2367;&#2340; &#2325;&#2352;&#2339;&#2366;&#2352; &#2309;&#2360;&#2354;&#2381;&#2351;&#2366;&#2330;&#2368; &#2328;&#2379;&#2359;&#2339;&#2366; &#2352;&#2340;&#2344; &#2335;&#2366;&#2335;&#2366; &#2351;&#2366;&#2306;&#2344;&#2368; &#2325;&#2375;&#2354;&#2368; &#2310;&#2361;&#2375;. &#2310;&#2360;&#2366;&#2350; &#2351;&#2375;&#2341;&#2368;&#2354; &#2319;&#2325;&#2366; &#2325;&#2366;&#2352;&#2381;&#2351;&#2325;&#2381;&#2352;&#2350;&#2366;&#2340; &#2348;&#2379;&#2354;&#2340;&#2366;&#2344;&#2366; &#2335;&#2366;&#2335;&#2366; &#2351;&#2366;&#2306;&#2344;&#2368; &#2351;&#2366;&#2348;&#2366;&#2348;&#2340; &#2310;&#2346;&#2354;&#2306; &#2350;&#2340; &#2332;&#2366;&#2361;&#2368;&#2352; &#2325;&#2375;&#2354;&#2306; &#2310;&#2361;&#2375;. &#2344;&#2369;&#2325;&#2340;&#2375;&#2330; &#2310;&#2360;&#2366;&#2350; &#2351;&#2375;&#2341;&#2375; &#2346;&#2306;&#2340;&#2346;&#2381;&#2352;&#2343;&#2366;&#2344; &#2350;&#2379;&#2342;&#2368; &#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2361;&#2360;&#2381;&#2340;&#2375; &#2360;&#2366;&#2340; &#2325;&#2373;&#2344;&#2381;&#2360;&#2352; &#2352;&#2369;&#2327;&#2381;&#2339;&#2366;&#2354;&#2351;&#2366;&#2306;&#2330;&#2375; &#2313;&#2342;&#2381;&#2328;&#2366;&#2335;&#2344; &#2333;&#2366;&#2354;&#2375;. &#2351;&#2366;&#2357;&#2375;&#2355;&#2368; &#2325;&#2366;&#2352;&#2381;&#2351;&#2325;&#2381;&#2352;&#2350;&#2366;&#2354;&#2366; &#2352;&#2340;&#2344; &#2335;&#2366;&#2335;&#2366; &#2361;&#2375; &#2360;&#2369;&#2342;&#2381;&#2343;&#2366; &#2313;&#2346;&#2360;&#2381;&#2341;&#2367;&#2340; &#2361;&#2379;&#2340;&#2375;. &#2360;&#2352;&#2325;&#2366;&#2352;&#2330;&#2381;&#2351;&#2366; &#2351;&#2366; &#2352;&#2369;&#2327;&#2381;&#2339;&#2366;&#2354;&#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2313;&#2349;&#2366;&#2352;&#2339;&#2368;&#2340; &#2335;&#2366;&#2335;&#2366; &#2351;&#2366;&#2306;&#2330;&#2375;&#2361;&#2368; &#2351;&#2379;&#2327;&#2342;&#2366;&#2344; &#2310;&#2361;&#2375;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#2352;&#2340;&#2344; &#2335;&#2366;&#2335;&#2366; &#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2310;&#2360;&#2366;&#2350; &#2351;&#2375;&#2341;&#2368;&#2354; &#2349;&#2366;&#2359;&#2339;&#2366;&#2330;&#2366; &#2357;&#2381;&#2361;&#2367;&#2337;&#2367;&#2323; &#2360;&#2379;&#2358;&#2354; &#2350;&#2367;&#2337;&#2367;&#2351;&#2366;&#2357;&#2352; &#2357;&#2381;&#2361;&#2366;&#2351;&#2352;&#2354; &#2361;&#2379;&#2340; &#2310;&#2361;&#2375;. &#2357;&#2351;&#2366;&#2330;&#2381;&#2351;&#2366; &#2414;&#2410; &#2357;&#2381;&#2351;&#2366; &#2357;&#2352;&#2381;&#2359;&#2368; &#2341;&#2352;&#2341;&#2352;&#2340;&#2381;&#2351;&#2366; &#2310;&#2357;&#2366;&#2332;&#2366;&#2340; &#2335;&#2366;&#2335;&#2366;&#2306;&#2344;&#2368; &#2354;&#2379;&#2325;&#2366;&#2306;&#2358;&#2368; &#2360;&#2306;&#2357;&#2366;&#2342; &#2360;&#2366;&#2343;&#2354;&#2366;. &#2310;&#2360;&#2366;&#2350;&#2330;&#2381;&#2351;&#2366; &#2342;&#2367;&#2348;&#2381;&#2352;&#2369;&#2327;&#2337;&#2350;&#2343;&#2381;&#2351;&#2375; &#2361;&#2366; &#2325;&#2366;&#2352;&#2381;&#2351;&#2325;&#2381;&#2352;&#2350; &#2346;&#2366;&#2352; &#2346;&#2337;&#2354;&#2366;. &#2351;&#2366;&#2357;&#2375;&#2355;&#2368; &#2346;&#2306;&#2340;&#2346;&#2381;&#2352;&#2343;&#2366;&#2344; &#2350;&#2379;&#2342;&#2368;&#2306;&#2360;&#2361; &#2342;&#2367;&#2327;&#2381;&#2327;&#2332; &#2313;&#2342;&#2381;&#2351;&#2379;&#2327;&#2346;&#2340;&#2368; &#2352;&#2340;&#2344; &#2335;&#2366;&#2335;&#2366; &#2350;&#2306;&#2330;&#2366;&#2357;&#2352; &#2313;&#2346;&#2367;&#2360;&#2381;&#2341;&#2340; &#2361;&#2379;&#2340;&#2375;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#2350;&#2381;&#2361;&#2366;&#2340;&#2366;&#2352;&#2346;&#2339;&#2366;&#2350;&#2369;&#2355;&#2375; &#2335;&#2366;&#2335;&#2366; &#2325;&#2360;&#2375;&#2340;&#2352;&#2368; &#2344;&#2367;&#2357;&#2375;&#2342;&#2325;&#2366;&#2330;&#2381;&#2351;&#2366; &#2350;&#2342;&#2340;&#2368;&#2344;&#2375; &#2360;&#2381;&#2335;&#2375;&#2332;&#2357;&#2352; &#2310;&#2354;&#2375;. &#2340;&#2375; &#2325;&#2360;&#2375;&#2348;&#2360;&#2375; &#2350;&#2366;&#2312;&#2325;&#2346;&#2352;&#2381;&#2351;&#2306;&#2340; &#2346;&#2379;&#2361;&#2379;&#2330;&#2354;&#2375;. &#2350;&#2354;&#2366; &#2361;&#2367;&#2306;&#2342;&#2368;&#2340; &#2349;&#2366;&#2359;&#2339; &#2325;&#2360;&#2375; &#2325;&#2352;&#2366;&#2351;&#2330;&#2375; &#2361;&#2375; &#2350;&#2366;&#2361;&#2367;&#2340; &#2344;&#2366;&#2361;&#2368;, &#2340;&#2381;&#2351;&#2366;&#2350;&#2369;&#2355;&#2375; &#2350;&#2368; &#2311;&#2306;&#2327;&#2381;&#2352;&#2332;&#2368;&#2340; &#2348;&#2379;&#2354;&#2375;&#2344; &#2309;&#2360;&#2306; &#2350;&#2381;&#2361;&#2339;&#2340; &#2335;&#2366;&#2335;&#2366; &#2351;&#2366;&#2306;&#2344;&#2368; &#2310;&#2346;&#2354;&#2381;&#2351;&#2366; &#2349;&#2366;&#2359;&#2339;&#2366;&#2354;&#2366; &#2360;&#2369;&#2352;&#2357;&#2366;&#2340; &#2325;&#2375;&#2354;&#2368;. &#2325;&#2366;&#2361;&#2368; &#2357;&#2375;&#2355; &#2311;&#2306;&#2327;&#2381;&#2352;&#2332;&#2368;&#2340; &#2348;&#2379;&#2354;&#2354;&#2381;&#2351;&#2366;&#2344;&#2306;&#2340;&#2352; &#2352;&#2340;&#2344; &#2335;&#2366;&#2335;&#2366; &#2360;&#2381;&#2357;&#2340;&#2307;&#2354;&#2366; &#2352;&#2379;&#2326;&#2370; &#2358;&#2325;&#2354;&#2375; &#2344;&#2366;&#2361;&#2368;&#2340;. &#2344;&#2306;&#2340;&#2352; &#2340;&#2375; &#2361;&#2367;&#2306;&#2342;&#2368;&#2340; &#2348;&#2379;&#2354;&#2370; &#2354;&#2366;&#2327;&#2354;&#2375;. &#2357;&#2366;&#2338;&#2340;&#2381;&#2351;&#2366; &#2357;&#2351;&#2366;&#2350;&#2369;&#2355;&#2375; &#2340;&#2381;&#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2310;&#2357;&#2366;&#2332;&#2366;&#2340; &#2341;&#2352;&#2341;&#2352; &#2332;&#2366;&#2339;&#2357;&#2340; &#2361;&#2379;&#2340;&#2368;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&#2352;&#2340;&#2344; &#2335;&#2366;&#2335;&#2366; &#2346;&#2369;&#2338;&#2375; &#2350;&#2381;&#2361;&#2339;&#2366;&#2354;&#2375;, &ldquo;&#2310;&#2332; &#2310;&#2360;&#2366;&#2350;&#2350;&#2343;&#2381;&#2351;&#2375; &#2325;&#2352;&#2381;&#2325;&#2352;&#2379;&#2327; &#2352;&#2369;&#2327;&#2381;&#2339;&#2366;&#2354;&#2351;&#2375; &#2360;&#2369;&#2352;&#2370; &#2361;&#2379;&#2340; &#2310;&#2361;&#2375;&#2340;. &#2361;&#2366; &#2342;&#2367;&#2357;&#2360; &#2352;&#2366;&#2332;&#2381;&#2351;&#2366;&#2330;&#2381;&#2351;&#2366; &#2311;&#2340;&#2367;&#2361;&#2366;&#2360;&#2366;&#2340;&#2368;&#2354; &#2319;&#2325; &#2350;&#2379;&#2336;&#2366; &#2342;&#2367;&#2357;&#2360; &#2310;&#2361;&#2375;. &#2310;&#2332; &#2310;&#2360;&#2366;&#2350; &#2332;&#2327;&#2366;&#2354;&#2366; &#2360;&#2366;&#2306;&#2327;&#2370; &#2358;&#2325;&#2340;&#2375;, &#2325;&#2368; &#2349;&#2366;&#2352;&#2340;&#2366;&#2330;&#2375; &#2319;&#2325; &#2331;&#2379;&#2335;&#2375; &#2352;&#2366;&#2332;&#2381;&#2351; &#2325;&#2352;&#2381;&#2325;&#2352;&#2379;&#2327;&#2366;&#2357;&#2366;&#2352; &#2350;&#2366;&#2340; &#2325;&#2352;&#2370; &#2358;&#2325;&#2340;&#2375;.&rdquo; &#2351;&#2366;&#2357;&#2375;&#2355;&#2368; &#2346;&#2306;&#2340;&#2346;&#2381;&#2352;&#2343;&#2366;&#2344; &#2350;&#2379;&#2342;&#2368; &#2335;&#2366;&#2335;&#2366;&#2306;&#2330;&#2368; &#2346;&#2381;&#2352;&#2340;&#2381;&#2351;&#2375;&#2325; &#2327;&#2379;&#2359;&#2381;&#2335; &#2354;&#2325;&#2381;&#2359;&#2346;&#2370;&#2352;&#2381;&#2357;&#2325; &#2320;&#2325;&#2340;&#2366;&#2344;&#2366; &#2342;&#2367;&#2360;&#2354;&#2375;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;&#2344;&#2379;&#2325;&#2352;&#2368; &#2309;&#2346;&#2337;&#2375;&#2335;&#2381;&#2360; &#2341;&#2375;&#2335; &#2350;&#2379;&#2348;&#2366;&#2312;&#2354;&#2357;&#2352; &#2350;&#2367;&#2355;&#2357;&#2367;&#2339;&#2381;&#2351;&#2366;&#2360;&#2366;&#2336;&#2368; &#2310;&#2350;&#2330;&#2381;&#2351;&#2366; 9921959285 &#2351;&#2366; &#2325;&#2381;&#2352;&#2350;&#2366;&#2306;&#2325;&#2366;&#2357;&#2352; Whatsapp &#2325;&#2352;&#2366; &#2310;&#2339;&#2367; &#2354;&#2367;&#2361;&#2366; HelloJob&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;Click Here To Join Our Whatsapp Group&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;&#2309;&#2343;&#2367;&#2325; &#2350;&#2366;&#2361;&#2367;&#2340;&#2368;&#2360;&#2366;&#2336;&#2368; &#2346;&#2361;&#2366; &ndash; https://www.careernama.com&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#2344;&#2357;&#2368; &#2342;&#2367;&#2354;&#2381;&#2354;&#2368; : &#2360;&#2380;&#2342;&#2368; &#2309;&#2352;&#2375;&#2348;&#2367;&#2351;&#2366;&#2340;&#2368;&#2354; &#2360;&#2352;&#2381;&#2357;&#2366;&#2306;&#2340; &#2350;&#2379;&#2336;&#2368; &#2340;&#2375;&#2354; &#2325;&#2306;&#2346;&#2344;&#2368; &#2309;&#2352;&#2366;&#2350;&#2325;&#2379;&#2357;&#2352; &#2325;&#2366;&#2361;&#2368; &#2342;&#2367;&#2357;&#2360;&#2366;&#2306;&#2346;&#2370;&#2352;&#2381;&#2357;&#2368; &#2337;&#2381;&#2352;&#2379;&#2344; &#2361;&#2354;&#2381;&#2354;&#2366; &#2325;&#2352;&#2339;&#2381;&#2351;&#2366;&#2340; &#2310;&#2354;&#2366; &#2361;&#2379;&#2340;&#2366;. &#2351;&#2366;&#2330;&#2366; &#2346;&#2352;&#2367;&#2339;&#2366;&#2350; &#2332;&#2327;&#2349;&#2352;&#2366;&#2340;&#2368;&#2354; &#2346;&#2375;&#2335;&#2381;&#2352;&#2379;&#2354;&#2330;&#2381;&#2351;&#2366; &#2342;&#2352;&#2366;&#2357;&#2352; &#2333;&#2366;&#2354;&#2366; &#2310;&#2361;&#2375;. &#2349;&#2366;&#2352;&#2340;&#2366;&#2340;&#2368;&#2354; &#2346;&#2375;&#2335;&#2381;&#2352;&#2379;&#2354; &#2342;&#2352;&#2366;&#2357;&#2352; &#2342;&#2375;&#2326;&#2368;&#2354; &#2351;&#2366;&#2330;&#2366; &#2346;&#2352;&#2367;&#2339;&#2366;&#2350; &#2333;&#2366;&#2354;&#2366; &#2310;&#2361;&#2375;. &#2360;&#2379;&#2350;&#2357;&#2366;&#2352;&#2368; &#2342;&#2367;&#2354;&#2381;&#2354;&#2368; &#2346;&#2375;&#2335;&#2381;&#2352;&#2379;&#2354;&#2330;&#2381;&#2351;&#2366; &#2342;&#2352;&#2366;&#2340; &#2346;&#2369;&#2344;&#2381;&#2361;&#2366; &#2319;&#2325;&#2342;&#2366; &#2357;&#2366;&#2338; &#2346;&#2366;&#2361;&#2366;&#2351;&#2354;&#2366; &#2350;&#2367;&#2355;&#2366;&#2354;&#2368;. &#2351;&#2366;&#2350;&#2369;&#2355;&#2375; &#2344;&#2379;&#2325;&#2352;&#2357;&#2352;&#2381;&#2327;&#2366;&#2340; &#2309;&#2360;&#2306;&#2340;&#2379;&#2359; &#2346;&#2366;&#2361;&#2366;&#2351;&#2354;&#2366; &#2350;&#2367;&#2355;&#2340; &#2310;&#2361;&#2375;. &#2342;&#2367;&#2354;&#2381;&#2354;&#2368;&#2340; &#2346;&#2375;&#2335;&#2381;&#2352;&#2379;&#2354;&#2330;&#2381;&#2351;&#2366; &#2342;&#2352;&#2366;&#2340; 29 &#2346;&#2376;&#2358;&#2366;&#2306;&#2344;&#2368; &#2357;&#2366;&#2338; &#2333;&#2366;&#2354;&#2368; &#2310;&#2361;&#2375;. &#2340;&#2381;&#2351;&#2366;&#2350;&#2369;&#2355;&#2375; &#2310;&#2340;&#2366; &#2340;&#2375;&#2341;&#2375; &#2346;&#2375;&#2335;&#2381;&#2352;&#2379;&#2354;&#2330;&#2366; &#2342;&#2352; 73.91 &#2352;&#2369;&#2346;&#2351;&#2375; &#2311;&#2340;&#2325;&#2366; &#2333;&#2366;&#2354;&#2366; &#2310;&#2361;&#2375;. &#2340;&#2352; 18 &#2346;&#2376;&#2358;&#2366;&#2306;&#2344;&#2368; &#2337;&#2367;&#2333;&#2375;&#2354;&#2330;&#2375; &#2342;&#2352; &#2357;&#2366;&#2338;&#2354;&#2381;&#2351;&#2366;&#2350;&#2369;&#2355;&#2375; &#2310;&#2340;&#2366; 66.74 &#2352;&#2369;&#2346;&#2351;&#2375; &#2311;&#2340;&#2325;&#2366; &#2337;&#2367;&#2333;&#2375;&#2354;&#2330;&#2366; &#2342;&#2352; &#2333;&#2366;&#2354;&#2366; &#2310;&#2361;&#2375;. &#2352;&#2357;&#2367;&#2357;&#2366;&#2352;&#2368; &#2342;&#2375;&#2326;&#2368;&#2354; &#2346;&#2375;&#2335;&#2381;&#2352;&#2379;&#2354;-&#2337;&#2367;&#2333;&#2375;&#2354;&#2330;&#2381;&#2351;&#2366; &#2342;&#2352;&#2366;&#2340; &#2357;&#2366;&#2338; &#2333;&#2366;&#2354;&#2368; &#2361;&#2379;&#2340;&#2368;. &#2351;&#2366;&#2360;&#2379;&#2348;&#2340;&#2330; &#2346;&#2375;&#2335;&#2381;&#2352;&#2379;&#2354;&#2360;&#2379;&#2348;&#2340;&#2330; &#2337;&#2367;&#2333;&#2375;&#2354;&#2330;&#2381;&#2351;&#2366; &#2342;&#2352;&#2366;&#2340; &#2342;&#2375;&#2326;&#2368;&#2354; &#2407;&#2414; &#2346;&#2376;&#2358;&#2366;&#2306;&#2344;&#2368; &#2357;&#2366;&#2338; &#2333;&#2366;&#2354;&#2368; &#2310;&#2361;&#2375;. &#2337;&#2367;&#2333;&#2375;&#2354; &#2346;&#2381;&#2352;&#2340;&#2368;&#2354;&#2368;&#2335;&#2352; &#2412;&#2412;.&#2413;&#2410; &#2352;&#2369;&#2346;&#2351;&#2366;&#2306;&#2357;&#2352; &#2346;&#2379;&#2361;&#2379;&#2330;&#2354;&#2375;. &#2360;&#2380;&#2342;&#2368; &#2309;&#2352;&#2375;&#2348;&#2367;&#2351;&#2366;&#2350;&#2343;&#2381;&#2351;&#2375; &#2333;&#2366;&#2354;&#2375;&#2354;&#2381;&#2351;&#2366; &#2340;&#2375;&#2354; &#2360;&#2366;&#2336;&#2381;&#2351;&#2366;&#2357;&#2352;&#2368;&#2354; &#2337;&#2381;&#2352;&#2379;&#2344; &#2361;&#2354;&#2381;&#2351;&#2366;&#2344;&#2306;&#2340;&#2352; &#2310;&#2306;&#2340;&#2352;&#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352;&#2368;&#2351; &#2348;&#2366;&#2332;&#2366;&#2352;&#2366;&#2340; &#2346;&#2366;&#2330; &#2335;&#2325;&#2381;&#2325;&#2375; &#2340;&#2375;&#2354; &#2325;&#2346;&#2366;&#2340; &#2325;&#2350;&#2368; &#2333;&#2366;&#2354;&#2375; &#2310;&#2361;&#2375;. &#2340;&#2352; &#2325;&#2367;&#2306;&#2350;&#2340;&#2368;&#2340; &#2361;&#2379;&#2339;&#2366;&#2352;&#2368; &#2360;&#2340;&#2340;&#2330;&#2368; &#2357;&#2366;&#2338; &#2351;&#2366;&#2350;&#2369;&#2355;&#2375; &#2342;&#2375;&#2358;&#2366;&#2330;&#2381;&#2351;&#2366; &#2309;&#2352;&#2381;&#2341;&#2357;&#2381;&#2351;&#2357;&#2360;&#2381;&#2341;&#2375;&#2348;&#2366;&#2348;&#2340; &#2350;&#2379;&#2336;&#2368; &#2330;&#2367;&#2306;&#2340;&#2366; &#2357;&#2381;&#2351;&#2325;&#2381;&#2340; &#2325;&#2375;&#2354;&#2368; &#2332;&#2366;&#2340; &#2310;&#2361;&#2375;. &#2340;&#2332;&#2381;&#2332;&#2381;&#2334;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2350;&#2340;&#2375;, &#2325;&#2330;&#2381;&#2351;&#2366; &#2340;&#2375;&#2354;&#2366;&#2330;&#2381;&#2351;&#2366; &#2325;&#2367;&#2306;&#2350;&#2340;&#2368; &#2309;&#2358;&#2366;&#2330; &#2357;&#2366;&#2338;&#2340; &#2352;&#2366;&#2361;&#2367;&#2354;&#2381;&#2351;&#2366; &#2340;&#2352; &#2351;&#2366;&#2330;&#2375; &#2346;&#2352;&#2367;&#2339;&#2366;&#2350; &#2342;&#2375;&#2358;&#2366;&#2330;&#2381;&#2351;&#2366; &#2309;&#2352;&#2381;&#2341;&#2357;&#2381;&#2351;&#2357;&#2360;&#2381;&#2341;&#2375;&#2357;&#2352; &#2361;&#2379;&#2340;&#2368;&#2354;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;Home &#2342;&#2375;&#2358;&#2349;&#2352;&#2366;&#2340;&#2368;&#2354; &#2328;&#2337;&#2366;&#2350;&#2379;&#2337;&#2368; &#2346;&#2375;&#2335;&#2381;&#2352;&#2379;&#2354;-&#2337;&#2367;&#2333;&#2375;&#2354; &#2342;&#2352;&#2366;&#2340; &#2360;&#2354;&#2327; &#2360;&#2361;&#2366; &#2342;&#2367;&#2357;&#2360; &#2357;&#2366;&#2338;&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#2348;&#2366;&#2351;&#2379;&#2354;&#2377;&#2332;&#2368; &#2325;&#2367;&#2306;&#2357;&#2366; &#2332;&#2368;&#2357;&#2358;&#2366;&#2360;&#2381;&#2340;&#2381;&#2352;, &#2361;&#2366; &#2357;&#2367;&#2332;&#2381;&#2334;&#2366;&#2344;&#2366;&#2330;&#2381;&#2351;&#2366; &#2309;&#2349;&#2381;&#2351;&#2366;&#2360;&#2325;&#2381;&#2352;&#2350;&#2366;&#2340;&#2368;&#2354; &#2319;&#2325; &#2350;&#2361;&#2340;&#2381;&#2340;&#2381;&#2357;&#2366;&#2330;&#2366; &#2349;&#2366;&#2327; &#2310;&#2361;&#2375; &#2310;&#2339;&#2367; &#2340;&#2381;&#2351;&#2366;&#2340; &#2309;&#2344;&#2375;&#2325; &#2346;&#2381;&#2352;&#2325;&#2366;&#2352;&#2330;&#2375; &#2313;&#2346;&#2357;&#2367;&#2359;&#2351;&#2342;&#2375;&#2326;&#2368;&#2354; &#2310;&#2361;&#2375;&#2340;. &#2332;&#2360;&#2375; - &#2332;&#2375;&#2344;&#2375;&#2335;&#2367;&#2325;&#2381;&#2360; (&#2309;&#2344;&#2369;&#2357;&#2306;&#2358;&#2367;&#2325;&#2340;&#2366;&#2358;&#2366;&#2360;&#2381;&#2340;&#2381;&#2352;), &#2311;&#2325;&#2377;&#2354;&#2377;&#2332;&#2368; (&#2346;&#2352;&#2381;&#2351;&#2366;&#2357;&#2352;&#2339;&#2358;&#2366;&#2360;&#2381;&#2340;&#2381;&#2352;) &#2310;&#2339;&#2367; &#2361;&#2375;&#2354;&#2381;&#2341; (&#2310;&#2352;&#2379;&#2327;&#2381;&#2351;). &#2325;&#2379;&#2339;&#2340;&#2381;&#2351;&#2366;&#2361;&#2368; &#2357;&#2367;&#2342;&#2381;&#2351;&#2366;&#2352;&#2381;&#2341;&#2381;&#2351;&#2366;&#2354;&#2366; &#2347;&#2366;&#2351;&#2342;&#2366; &#2361;&#2379;&#2314; &#2358;&#2325;&#2375;&#2354;, &#2309;&#2358;&#2368; &#2325;&#2381;&#2359;&#2350;&#2340;&#2366; &#2351;&#2366; &#2357;&#2367;&#2359;&#2351;&#2366;&#2340; &#2310;&#2361;&#2375;. &#2351;&#2366;&#2358;&#2367;&#2357;&#2366;&#2351; &#2351;&#2366; &#2357;&#2367;&#2359;&#2351;&#2366;&#2330;&#2366; &#2309;&#2349;&#2381;&#2351;&#2366;&#2360;, &#2324;&#2359;&#2343;&#2344;&#2367;&#2352;&#2381;&#2350;&#2366;&#2339; &#2358;&#2366;&#2360;&#2381;&#2340;&#2381;&#2352; (&#2350;&#2375;&#2337;&#2367;&#2360;&#2367;&#2344;), &#2357;&#2376;&#2332;&#2381;&#2334;&#2366;&#2344;&#2367;&#2325; &#2360;&#2306;&#2358;&#2379;&#2343;&#2344;, &#2346;&#2379;&#2359;&#2339; &#2310;&#2339;&#2367; &#2310;&#2352;&#2379;&#2327;&#2381;&#2351; (&#2344;&#2381;&#2351;&#2369;&#2335;&#2381;&#2352;&#2368;&#2358;&#2344; &#2310;&#2339;&#2367; &#2347;&#2367;&#2335;&#2344;&#2375;&#2360;) &#2351;&#2366; &#2360;&#2352;&#2381;&#2357; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;&#2366;&#2306;&#2350;&#2343;&#2368;&#2354; &#2325;&#2352;&#2367;&#2351;&#2352;&#2360;&#2366;&#2336;&#2368; &#2346;&#2366;&#2351;&#2366;&#2349;&#2370;&#2340; &#2336;&#2352;&#2340;&#2379;. &#2350;&#2366;&#2340;&#2381;&#2352; &#2361;&#2381;&#2351;&#2366; &#2357;&#2367;&#2359;&#2351;&#2366;&#2330;&#2381;&#2351;&#2366; &#2309;&#2349;&#2381;&#2351;&#2366;&#2360;&#2366;&#2344;&#2375; &#2319;&#2357;&#2338;&#2381;&#2351;&#2366; &#2346;&#2381;&#2352;&#2325;&#2366;&#2352;&#2330;&#2375; &#2347;&#2366;&#2351;&#2342;&#2375; &#2309;&#2360;&#2370;&#2344;&#2361;&#2368;, &#2325;&#2375;&#2357;&#2355; &#2340;&#2381;&#2351;&#2366;&#2340;&#2368;&#2354; &#2352;&#2370;&#2325;&#2381;&#2359; &#2309;&#2349;&#2381;&#2351;&#2366;&#2360; &#2328;&#2335;&#2325; &#2310;&#2339;&#2367; &#2357;&#2367;&#2359;&#2351; &#2358;&#2367;&#2325;&#2357;&#2339;&#2381;&#2351;&#2366;&#2330;&#2368; &#2340;&#2368;&#2330; &#2357;&#2381;&#2351;&#2366;&#2326;&#2381;&#2351;&#2366;&#2344;&#2366;&#2340;&#2381;&#2350;&#2325; &#2332;&#2369;&#2344;&#2368; &#2346;&#2342;&#2381;&#2343;&#2340; &#2351;&#2366;&#2350;&#2369;&#2355;&#2375; &#2350;&#2369;&#2354;&#2375; &#2351;&#2366; &#2357;&#2367;&#2359;&#2351;&#2366;&#2340; &#2347;&#2366;&#2352; &#2313;&#2340;&#2381;&#2360;&#2366;&#2361;&#2366;&#2344;&#2375; &#2352;&#2360; &#2328;&#2375;&#2340; &#2344;&#2366;&#2361;&#2368;&#2340;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#2319;&#2325; &#2358;&#2367;&#2325;&#2381;&#2359;&#2325; &#2350;&#2381;&#2361;&#2339;&#2370;&#2344;, &#2350;&#2369;&#2354;&#2366;&#2306;&#2330;&#2366; &#2309;&#2349;&#2381;&#2351;&#2366;&#2360;&#2366;&#2340;&#2368;&#2354; &#2313;&#2340;&#2381;&#2360;&#2366;&#2361;&#2368; &#2360;&#2361;&#2349;&#2366;&#2327; &#2357;&#2366;&#2338;&#2357;&#2339;&#2381;&#2351;&#2366;&#2360;&#2366;&#2336;&#2368; &#2340;&#2369;&#2350;&#2381;&#2361;&#2368; &#2326;&#2370;&#2346; &#2325;&#2366;&#2306;&#2361;&#2368; &#2325;&#2352;&#2370; &#2358;&#2325;&#2340;&#2366;. &#2311;&#2341;&#2375; &#2325;&#2366;&#2361;&#2368; &#2335;&#2370;&#2354;&#2381;&#2360; &#2310;&#2339;&#2367; &#2337;&#2367;&#2332;&#2367;&#2335;&#2354; &#2352;&#2367;&#2360;&#2379;&#2352;&#2381;&#2360;&#2375;&#2360; &#2342;&#2367;&#2354;&#2375;&#2354;&#2368; &#2310;&#2361;&#2375;&#2340; &#2332;&#2381;&#2351;&#2366;&#2306;&#2330;&#2381;&#2351;&#2366; &#2350;&#2342;&#2340;&#2368;&#2344;&#2375; &#2340;&#2369;&#2350;&#2381;&#2361;&#2368; &#2350;&#2369;&#2354;&#2366;&#2306;&#2330;&#2375; &#2354;&#2325;&#2381;&#2359; &#2340;&#2369;&#2350;&#2330;&#2381;&#2351;&#2366; &#2358;&#2367;&#2325;&#2357;&#2339;&#2381;&#2351;&#2366;&#2325;&#2337;&#2375; &#2325;&#2375;&#2306;&#2342;&#2381;&#2352;&#2367;&#2340; &#2325;&#2352;&#2370; &#2358;&#2325;&#2340;&#2366; &#2310;&#2339;&#2367; &#2340;&#2381;&#2351;&#2366;&#2306;&#2344;&#2366; &#2357;&#2367;&#2357;&#2367;&#2343; &#2327;&#2379;&#2359;&#2381;&#2335;&#2368;&#2306;&#2350;&#2343;&#2381;&#2351;&#2375; &#2327;&#2352;&#2381;&#2325; &#2336;&#2375;&#2357;&#2370; &#2358;&#2325;&#2340;&#2366;. [1]&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;1. &#2311;&#2306;&#2335;&#2352;&#2373;&#2325;&#2381;&#2335;&#2367;&#2357;&#2381;&#2361; &#2348;&#2366;&#2351;&#2379;&#2354;&#2377;&#2332;&#2368; (&#2346;&#2352;&#2360;&#2381;&#2346;&#2352;-&#2360;&#2361;&#2349;&#2366;&#2327;&#2368; &#2332;&#2368;&#2357;&#2358;&#2366;&#2360;&#2381;&#2340;&#2381;&#2352;)&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&#2311;&#2306;&#2335;&#2352;&#2373;&#2325;&#2381;&#2335;&#2367;&#2357;&#2381;&#2361; &#2348;&#2366;&#2351;&#2379;&#2354;&#2377;&#2332;&#2368; &#2361;&#2368; &#2311;&#2340;&#2352; &#2309;&#2343;&#2381;&#2351;&#2366;&#2346;&#2344; &#2360;&#2381;&#2352;&#2379;&#2340;&#2366;&#2306;&#2346;&#2375;&#2325;&#2381;&#2359;&#2366; (&#2335;&#2368;&#2330;&#2367;&#2306;&#2327; &#2352;&#2367;&#2360;&#2379;&#2352;&#2381;&#2360;&#2375;&#2360;) &#2344;&#2367;&#2352;&#2366;&#2355;&#2368; &#2310;&#2361;&#2375;. &#2357;&#2375;&#2348;&#2360;&#2366;&#2312;&#2335;&#2357;&#2352; &#2313;&#2346;&#2354;&#2348;&#2381;&#2343; &#2309;&#2360;&#2339;&#2366;&#2352;&#2375; &#2357;&#2381;&#2361;&#2367;&#2337;&#2367;&#2323; &#2350;&#2369;&#2354;&#2366;&#2306;&#2344;&#2366; &#2326;&#2367;&#2355;&#2357;&#2370;&#2344; &#2340;&#2352; &#2336;&#2375;&#2357;&#2340;&#2366;&#2340;&#2330;, &#2358;&#2367;&#2357;&#2366;&#2351; &#2357;&#2352;&#2381;&#2327;&#2366;&#2340; &#2358;&#2367;&#2325;&#2354;&#2375;&#2354;&#2381;&#2351;&#2366; &#2327;&#2379;&#2359;&#2381;&#2335;&#2368; &#2340;&#2381;&#2351;&#2366;&#2306;&#2344;&#2366; &#2342;&#2371;&#2358;&#2381;&#2351;&#2360;&#2381;&#2357;&#2352;&#2370;&#2346;&#2366;&#2340; &#2346;&#2366;&#2361;&#2340;&#2366; &#2351;&#2375;&#2340;&#2366;&#2340;. &#2346;&#2381;&#2352;&#2340;&#2381;&#2351;&#2375;&#2325; &#2357;&#2381;&#2361;&#2367;&#2337;&#2367;&#2323; &#2361;&#2366; &#2319;&#2325; &#2360;&#2306;&#2325;&#2381;&#2359;&#2367;&#2346;&#2381;&#2340; &#2360;&#2381;&#2357;&#2352;&#2370;&#2346;&#2366;&#2330;&#2366; &#2343;&#2337;&#2366;&#2330; &#2309;&#2360;&#2340;&#2379;, &#2332;&#2381;&#2351;&#2366;&#2350;&#2343;&#2381;&#2351;&#2375; &#2360;&#2306;&#2348;&#2306;&#2343;&#2367;&#2340; &#2309;&#2349;&#2381;&#2351;&#2366;&#2360;-&#2328;&#2335;&#2325; &#2357;&#2366;&#2330;&#2339;&#2381;&#2351;&#2366;&#2360;&#2366;&#2336;&#2368; &#2354;&#2367;&#2306;&#2325;&#2381;&#2360; &#2342;&#2367;&#2354;&#2375;&#2354;&#2381;&#2351;&#2366; &#2309;&#2360;&#2340;&#2366;&#2340;. &#2310;&#2339;&#2367; &#2360;&#2352;&#2381;&#2357;&#2366;&#2340; &#2330;&#2366;&#2306;&#2327;&#2354;&#2368; &#2327;&#2379;&#2359;&#2381;&#2335; &#2350;&#2381;&#2361;&#2339;&#2332;&#2375;- &#2361;&#2366; &#2346;&#2381;&#2352;&#2340;&#2381;&#2351;&#2375;&#2325; &#2357;&#2381;&#2361;&#2367;&#2337;&#2367;&#2323; &#2350;&#2381;&#2361;&#2339;&#2332;&#2375; &#2354;&#2375;&#2332;&#2354;&#2368; &#2360;&#2373;&#2350;&#2381;&#2351;&#2369;&#2319;&#2354; &#2351;&#2366;&#2306;&#2344;&#2368; &#2360;&#2381;&#2357;&#2340;: &#2357;&#2352;&#2381;&#2327;&#2366;&#2340; &#2358;&#2367;&#2325;&#2357;&#2354;&#2375;&#2354;&#2375; &#2343;&#2337;&#2375; &#2310;&#2361;&#2375;&#2340;. &#2354;&#2375;&#2332;&#2354;&#2368; &#2360;&#2373;&#2350;&#2381;&#2351;&#2369;&#2319;&#2354; &#2361;&#2375; &#2332;&#2368;&#2357;&#2358;&#2366;&#2360;&#2381;&#2340;&#2381;&#2352; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;&#2366;&#2340;&#2368;&#2354; &#2319;&#2325; &#2344;&#2366;&#2350;&#2366;&#2306;&#2325;&#2367;&#2340; &#2360;&#2306;&#2358;&#2379;&#2343;&#2325; &#2310;&#2361;&#2375;&#2340;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;&#2327;&#2375;&#2350;&#2381;&#2360; &#2361;&#2375; &#2319;&#2325;&#2366;&#2330;&#2357;&#2375;&#2355;&#2368; &#2310;&#2346;&#2354;&#2381;&#2351;&#2366; &#2332;&#2381;&#2334;&#2366;&#2344;&#2366;&#2330;&#2368; &#2346;&#2352;&#2368;&#2325;&#2381;&#2359;&#2366;&#2361;&#2368; &#2328;&#2375;&#2340;&#2366;&#2340; &#2310;&#2339;&#2367; &#2343;&#2350;&#2366;&#2354;&#2361;&#2368; &#2310;&#2339;&#2340;&#2366;&#2340;. &#2351;&#2366; &#2327;&#2375;&#2350;&#2381;&#2360;&#2350;&#2369;&#2355;&#2375; &#2357;&#2352;&#2381;&#2327;&#2366;&#2340; &#2332;&#2375; &#2330;&#2369;&#2352;&#2358;&#2368;&#2330;&#2375; &#2357;&#2366;&#2340;&#2366;&#2357;&#2352;&#2339; &#2344;&#2367;&#2352;&#2381;&#2350;&#2366;&#2339; &#2361;&#2379;&#2340;&#2375;, &#2340;&#2381;&#2351;&#2366;&#2350;&#2369;&#2355;&#2375; &#2350;&#2369;&#2354;&#2366;&#2306;&#2330;&#2366; &#2313;&#2340;&#2381;&#2360;&#2366;&#2361; &#2310;&#2339;&#2326;&#2368; &#2357;&#2366;&#2338;&#2340;&#2379;. &#2360;&#2375;&#2352;&#2375;&#2344;&#2337;&#2367;&#2346; &#2360;&#2381;&#2335;&#2369;&#2337;&#2367;&#2323;&#2350;&#2343;&#2381;&#2351;&#2375; &#2358;&#2367;&#2325;&#2357;&#2354;&#2375;&#2354;&#2381;&#2351;&#2366; &#2346;&#2381;&#2352;&#2340;&#2381;&#2351;&#2375;&#2325; &#2343;&#2337;&#2381;&#2351;&#2366;&#2357;&#2352; &#2310;&#2343;&#2366;&#2352;&#2367;&#2340; &#2319;&#2325; &#2327;&#2375;&#2350; &#2309;&#2360;&#2340;&#2379;. &#2340;&#2381;&#2351;&#2366; &#2327;&#2375;&#2350;&#2342;&#2381;&#2357;&#2366;&#2352;&#2375; &#2350;&#2369;&#2354;&#2375; &#2357;&#2352;&#2381;&#2327;&#2366;&#2340; &#2358;&#2367;&#2325;&#2357;&#2354;&#2375;&#2354;&#2381;&#2351;&#2366; &#2327;&#2379;&#2359;&#2381;&#2335;&#2368; &#2340;&#2346;&#2366;&#2360;&#2370;&#2344; &#2346;&#2366;&#2361;&#2370; &#2358;&#2325;&#2340;&#2366;&#2340; &#2310;&#2339;&#2367; &#2340;&#2375;&#2361;&#2368; &#2310;&#2344;&#2306;&#2342;&#2366;&#2344;&#2375;, &#2319;&#2352;&#2357;&#2381;&#2361;&#2368; &#2340;&#2381;&#2352;&#2366;&#2360; &#2342;&#2375;&#2339;&#2366;&#2352;&#2366; &#2346;&#2352;&#2368;&#2325;&#2381;&#2359;&#2375;&#2330;&#2366; &#2348;&#2366;&#2327;&#2369;&#2354;&#2348;&#2369;&#2357;&#2366; &#2327;&#2375;&#2350; &#2326;&#2375;&#2355;&#2340;&#2366;&#2344;&#2366; &#2332;&#2357;&#2355; &#2347;&#2367;&#2352;&#2325;&#2340;&#2361;&#2368; &#2344;&#2366;&#2361;&#2368;. &#2351;&#2366;&#2358;&#2367;&#2357;&#2366;&#2351; &#2309;&#2343;&#2381;&#2351;&#2366;&#2346;&#2344; &#2309;&#2343;&#2367;&#2325; &#2346;&#2381;&#2352;&#2349;&#2366;&#2357;&#2368; &#2357;&#2381;&#2361;&#2366;&#2357;&#2375; &#2351;&#2366;&#2360;&#2366;&#2336;&#2368; &#2351;&#2366; &#2357;&#2375;&#2348;&#2360;&#2366;&#2312;&#2335;&#2357;&#2352; &#2325;&#2366;&#2361;&#2368; &#2350;&#2366;&#2361;&#2367;&#2340;&#2368;&#2346;&#2352; &#2360;&#2370;&#2330;&#2344;&#2366; (&#2311;&#2306;&#2360;&#2381;&#2335;&#2381;&#2352;&#2325;&#2381;&#2358;&#2344;&#2354; &#2360;&#2332;&#2375;&#2358;&#2344;&#2381;&#2360;) &#2309;&#2360;&#2340;&#2366;&#2340; &#2310;&#2339;&#2367; &#2346;&#2370;&#2352;&#2381;&#2357;&#2340;&#2351;&#2366;&#2352;&#2368;&#2360;&#2366;&#2336;&#2368; &#2340;&#2360;&#2375;&#2330; &#2346;&#2366;&#2336;&#2346;&#2369;&#2352;&#2366;&#2357;&#2366; &#2325;&#2352;&#2339;&#2381;&#2351;&#2366;&#2360;&#2366;&#2336;&#2368; &#2325;&#2366;&#2361;&#2368; &#2309;&#2373;&#2325;&#2381;&#2335;&#2367;&#2357;&#2381;&#2361;&#2367;&#2335;&#2368; (&#2313;&#2346;&#2325;&#2381;&#2352;&#2350;) &#2342;&#2367;&#2354;&#2375;&#2354;&#2381;&#2351;&#2366; &#2309;&#2360;&#2340;&#2366;&#2340;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;&#2357;&#2352;&#2381;&#2327;&#2366;&#2340;&#2354;&#2366; &#2319;&#2326;&#2366;&#2342;&#2366; &#2331;&#2379;&#2335;&#2366;&#2360;&#2366; &#2360;&#2350;&#2370;&#2361; &#2313;&#2346;&#2325;&#2381;&#2352;&#2350; (&#2327;&#2381;&#2352;&#2370;&#2346; &#2309;&#2373;&#2325;&#2381;&#2335;&#2367;&#2357;&#2381;&#2361;&#2367;&#2335;&#2368;) &#2309;&#2360;&#2379;, &#2319;&#2326;&#2366;&#2342;&#2381;&#2351;&#2366; &#2325;&#2381;&#2354;&#2367;&#2359;&#2381;&#2335; &#2360;&#2306;&#2325;&#2354;&#2381;&#2346;&#2344;&#2375;&#2357;&#2352; &#2342;&#2367;&#2354;&#2375;&#2354;&#2368; &#2331;&#2379;&#2335;&#2368;&#2358;&#2368; &#2335;&#2375;&#2360;&#2381;&#2335; &#2309;&#2360;&#2379; &#2325;&#2367;&#2306;&#2357;&#2366; &#2327;&#2371;&#2361;&#2346;&#2366;&#2336; &#2309;&#2360;&#2379;, &#2332;&#2368;&#2357;&#2358;&#2366;&#2360;&#2381;&#2340;&#2381;&#2352; &#2351;&#2366; &#2357;&#2367;&#2359;&#2351;&#2366;&#2354;&#2366; &#2350;&#2369;&#2354;&#2366;&#2306;&#2344;&#2366; &#2326;&#2367;&#2355;&#2357;&#2370;&#2344; &#2336;&#2375;&#2357;&#2339;&#2381;&#2351;&#2366;&#2360;&#2366;&#2336;&#2368; &#2358;&#2367;&#2325;&#2381;&#2359;&#2325;&#2366;&#2306;&#2344;&#2366; &#2360;&#2366;&#2340;&#2340;&#2381;&#2351;&#2366;&#2344;&#2375; &#2357;&#2352;&#2381;&#2325;&#2358;&#2368;&#2335;&#2381;&#2360;&#2330;&#2368; &#2327;&#2352;&#2332; &#2354;&#2366;&#2327;&#2340;&#2375;. &#2348;&#2366;&#2351;&#2379;&#2354;&#2377;&#2332;&#2368; &#2325;&#2377;&#2352;&#2381;&#2344;&#2352; &#2361;&#2366; &#2357;&#2352;&#2381;&#2325;&#2358;&#2368;&#2335;&#2381;&#2360; &#2313;&#2346;&#2354;&#2348;&#2381;&#2343; &#2325;&#2352;&#2370;&#2344; &#2342;&#2375;&#2339;&#2366;&#2352;&#2366; &#2309;&#2360;&#2366;&#2330; &#2319;&#2325; &#2360;&#2381;&#2352;&#2379;&#2340; &#2310;&#2361;&#2375;. &#2311;&#2341;&#2375; &#2358;&#2352;&#2368;&#2352;&#2358;&#2366;&#2360;&#2381;&#2340;&#2381;&#2352;&#2366;&#2346;&#2366;&#2360;&#2370;&#2344; (&#2309;&#2373;&#2344;&#2366;&#2335;&#2377;&#2350;&#2368;) &#2346;&#2352;&#2381;&#2351;&#2366;&#2357;&#2352;&#2339;&#2358;&#2366;&#2360;&#2381;&#2340;&#2381;&#2352;&#2366;&#2346;&#2352;&#2381;&#2351;&#2306;&#2340; (&#2311;&#2325;&#2377;&#2354;&#2377;&#2332;&#2368;) &#2325;&#2379;&#2339;&#2340;&#2381;&#2351;&#2366;&#2361;&#2368; &#2357;&#2367;&#2359;&#2351;&#2366;&#2357;&#2352;&#2368;&#2354; &#2357;&#2352;&#2381;&#2325;&#2358;&#2368;&#2335;&#2381;&#2360; &#2313;&#2346;&#2354;&#2348;&#2381;&#2343; &#2361;&#2379;&#2340;&#2366;&#2340;. &#2351;&#2366;&#2358;&#2367;&#2357;&#2366;&#2351; &#2351;&#2366; &#2357;&#2375;&#2348;&#2360;&#2366;&#2312;&#2335;&#2357;&#2352; &amp;quot;&#2361;&#2373;&#2344;&#2381;&#2337;&#2368; &#2360;&#2366;&#2351;&#2344;&#2381;&#2360; &#2350;&#2375;&#2341;&#2337;&#2381;&#2360;&amp;quot; &#2309;&#2360;&#2366; &#2319;&#2325; &#2357;&#2367;&#2349;&#2366;&#2327; &#2310;&#2361;&#2375; &#2340;&#2381;&#2351;&#2366;&#2350;&#2343;&#2381;&#2351;&#2375; &#2346;&#2366;&#2336; - &#2344;&#2367;&#2351;&#2379;&#2332;&#2344;&#2366;&#2348;&#2352;&#2379;&#2348;&#2352;&#2330; (&#2354;&#2375;&#2360;&#2344; &#2346;&#2381;&#2354;&#2366;&#2344;) &#2346;&#2381;&#2352;&#2351;&#2379;&#2327;&#2357;&#2367;&#2359;&#2351;&#2325; &#2325;&#2381;&#2352;&#2350;&#2357;&#2366;&#2352; &#2360;&#2370;&#2330;&#2344;&#2366; &#2342;&#2367;&#2354;&#2375;&#2354;&#2381;&#2351;&#2366; &#2309;&#2360;&#2340;&#2366;&#2340;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;&#2309;&#2358;&#2366; &#2360;&#2325;&#2381;&#2359;&#2350; &#2358;&#2367;&#2325;&#2381;&#2359;&#2325;&#2366;&#2306;&#2350;&#2369;&#2355;&#2375; &#2357;&#2352;&#2381;&#2327;&#2366;&#2340; &#2326;&#2352;&#2379;&#2326;&#2352; &#2330;&#2376;&#2340;&#2344;&#2381;&#2351; &#2344;&#2367;&#2352;&#2381;&#2350;&#2366;&#2339; &#2361;&#2379;&#2340; &#2309;&#2360;&#2340;&#2375;. &#2357;&#2352;&#2381;&#2327;&#2366;&#2340;&#2354;&#2366; &#2309;&#2358;&#2366; &#2346;&#2381;&#2352;&#2325;&#2366;&#2352;&#2330;&#2366; &#2313;&#2340;&#2381;&#2360;&#2366;&#2361; &#2310;&#2339;&#2367; &#2350;&#2366;&#2361;&#2367;&#2340;&#2368; &#2351;&#2366;&#2306;&#2330;&#2366; &#2332;&#2375;&#2357;&#2381;&#2361;&#2366; &#2351;&#2379;&#2327;&#2381;&#2351; &#2360;&#2350;&#2344;&#2381;&#2357;&#2351; &#2360;&#2366;&#2343;&#2354;&#2366; &#2332;&#2366;&#2340;&#2379;, &#2340;&#2375;&#2357;&#2381;&#2361;&#2366; &#2350;&#2369;&#2354;&#2366;&#2306;&#2344;&#2366; &#2342;&#2375;&#2326;&#2368;&#2354;, &#2310;&#2346;&#2339; &#2361;&#2368; &#2350;&#2366;&#2361;&#2367;&#2340;&#2368; &#2344;&#2369;&#2360;&#2340;&#2368; &amp;quot;&#2320;&#2325;&#2340;&amp;quot; &#2344;&#2360;&#2370;&#2344; &#2340;&#2368; &amp;quot;&#2327;&#2381;&#2352;&#2361;&#2339;&amp;quot; &#2325;&#2352;&#2340;&#2379; &#2310;&#2361;&#2379;&#2340; &#2310;&#2339;&#2367; &#2309;&#2343;&#2381;&#2351;&#2351;&#2344; &#2346;&#2381;&#2352;&#2325;&#2381;&#2352;&#2367;&#2351;&#2375;&#2340; &#2360;&#2325;&#2381;&#2352;&#2368;&#2351; &#2360;&#2361;&#2349;&#2366;&#2327;&#2368; &#2310;&#2361;&#2379;&#2340;, &#2351;&#2366; &#2327;&#2379;&#2359;&#2381;&#2335;&#2368;&#2330;&#2366; &#2310;&#2344;&#2306;&#2342; &#2328;&#2375;&#2340;&#2366; &#2351;&#2375;&#2340;&#2379;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;&#2348;&#2328;&#2366; &#2361;&#2306;! &#2348;&#2366;&#2351;&#2379;&#2354;&#2377;&#2332;&#2368; &#2361;&#2366; &#2340;&#2369;&#2350;&#2330;&#2381;&#2351;&#2366; &#2357;&#2367;&#2342;&#2381;&#2351;&#2366;&#2352;&#2381;&#2341;&#2381;&#2351;&#2366;&#2306;&#2330;&#2366; &#2309;&#2327;&#2342;&#2368; &#2310;&#2357;&#2337;&#2340;&#2366; &#2357;&#2367;&#2359;&#2351; &#2361;&#2379;&#2314; &#2358;&#2325;&#2340;&#2379;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;Aarambh is a pan-India PC for Education initiative engineered to enhance learning using the power of technology; it is designed to help parents, teachers and children find firm footing in Digital India.&lt;/s&gt;
        &lt;s id=&quot;9.2&quot;&gt;This initiative seeks to connect parents, teachers and students and provide them the necessary training so that they can better utilise the PC for learning, both at school and at home.&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;West Bengal information in marathi : &#2346;&#2358;&#2381;&#2330;&#2367;&#2350; &#2348;&#2306;&#2327;&#2366;&#2354; &#2349;&#2366;&#2352;&#2340;&#2366;&#2340;&#2368;&#2354; &#2346;&#2370;&#2352;&#2381;&#2357; &#2349;&#2366;&#2327;&#2366;&#2340; &#2309;&#2360;&#2354;&#2375;&#2354;&#2375; &#2319;&#2325; &#2352;&#2366;&#2332;&#2381;&#2351; &#2310;&#2361;&#2375; &#2310;&#2339;&#2367; &#2354;&#2379;&#2325;&#2360;&#2306;&#2326;&#2381;&#2351;&#2375;&#2330;&#2381;&#2351;&#2366; &#2328;&#2344;&#2340;&#2375;&#2344;&#2369;&#2360;&#2366;&#2352; &#2342;&#2375;&#2358;&#2366;&#2340;&#2368;&#2354; &#2330;&#2380;&#2341;&#2381;&#2351;&#2366; &#2325;&#2381;&#2352;&#2350;&#2366;&#2306;&#2325;&#2366;&#2330;&#2375; &#2352;&#2366;&#2332;&#2381;&#2351; &#2310;&#2361;&#2375;. &#2346;&#2358;&#2381;&#2330;&#2367;&#2350; &#2348;&#2306;&#2327;&#2366;&#2354; &#2361;&#2375; &#2352;&#2366;&#2332;&#2381;&#2351; &#2357;&#2367;&#2360;&#2381;&#2340;&#2366;&#2352;&#2366;&#2344;&#2375; &#2326;&#2370;&#2346; &#2331;&#2379;&#2335;&#2375; &#2310;&#2361;&#2375;. &#2346;&#2352;&#2306;&#2340;&#2369; &#2351;&#2375;&#2341;&#2368;&#2354; &#2354;&#2379;&#2325;&#2360;&#2306;&#2326;&#2381;&#2351;&#2366; &#2332;&#2366;&#2360;&#2381;&#2340; &#2310;&#2361;&#2375;. &#2351;&#2366; &#2352;&#2366;&#2332;&#2381;&#2351;&#2366;&#2340;&#2368;&#2354; &#2354;&#2379;&#2325;&#2366;&#2306;&#2330;&#2366; &#2350;&#2369;&#2326;&#2381;&#2351; &#2310;&#2361;&#2366;&#2352; &#2349;&#2366;&#2340; &#2310;&#2339;&#2367; &#2350;&#2366;&#2360;&#2375; &#2310;&#2361;&#2375;. &#2310;&#2332;&#2330;&#2381;&#2351;&#2366; &#2351;&#2366; &#2346;&#2379;&#2360;&#2381;&#2335;&#2350;&#2343;&#2381;&#2351;&#2375; &#2310;&#2346;&#2339; &#2346;&#2358;&#2381;&#2330;&#2367;&#2350; &#2348;&#2306;&#2327;&#2366;&#2354; &#2352;&#2366;&#2332;&#2381;&#2351;&#2366;&#2330;&#2368; &#2350;&#2366;&#2361;&#2367;&#2340;&#2368; (West Bengal information in marathi) &#2332;&#2366;&#2339;&#2370;&#2344; &#2328;&#2375;&#2314; &#2351;&#2366;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#2309;&#2344;&#2369;&#2325;&#2381;&#2352;&#2350;&#2339;&#2367;&#2325;&#2366;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#2346;&#2358;&#2381;&#2330;&#2367;&#2350; &#2348;&#2306;&#2327;&#2366;&#2354; &#2352;&#2366;&#2332;&#2381;&#2351;&#2366;&#2330;&#2368; &#2350;&#2366;&#2361;&#2367;&#2340;&#2368; (West Bengal information in marathi)&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;1) &#2346;&#2358;&#2381;&#2330;&#2367;&#2350; &#2348;&#2306;&#2327;&#2366;&#2354; &#2349;&#2366;&#2352;&#2340;&#2366;&#2330;&#2381;&#2351;&#2366; &#2346;&#2370;&#2352;&#2381;&#2357; &#2349;&#2366;&#2327;&#2366;&#2350;&#2343;&#2381;&#2351;&#2375; &#2360;&#2381;&#2341;&#2367;&#2340; &#2319;&#2325; &#2352;&#2366;&#2332;&#2381;&#2351; &#2310;&#2361;&#2375;. &#2351;&#2375;&#2341;&#2368;&#2354; &#2350;&#2369;&#2326;&#2381;&#2351; &#2349;&#2366;&#2359;&#2366; &#2348;&#2306;&#2327;&#2366;&#2354;&#2368; &#2310;&#2361;&#2375;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;2) &#2346;&#2358;&#2381;&#2330;&#2367;&#2350; &#2348;&#2306;&#2327;&#2366;&#2354; &#2330;&#2368; &#2360;&#2381;&#2341;&#2366;&#2346;&#2344;&#2366; 26 &#2332;&#2366;&#2344;&#2375;&#2357;&#2366;&#2352;&#2368; 1950 &#2354;&#2366; &#2333;&#2366;&#2354;&#2368; &#2361;&#2379;&#2340;&#2368;. &#2346;&#2358;&#2381;&#2330;&#2367;&#2350; &#2348;&#2306;&#2327;&#2366;&#2354;&#2330;&#2368; &#2352;&#2366;&#2332;&#2343;&#2366;&#2344;&#2368; &#2325;&#2379;&#2354;&#2325;&#2340;&#2381;&#2340;&#2366; &#2310;&#2361;&#2375;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;3) &#2346;&#2358;&#2381;&#2330;&#2367;&#2350; &#2348;&#2306;&#2327;&#2366;&#2354;&#2350;&#2343;&#2368;&#2354; &#2360;&#2352;&#2325;&#2366;&#2352;&#2368; &#2349;&#2366;&#2359;&#2366; &#2348;&#2306;&#2327;&#2366;&#2354;&#2368; &#2310;&#2339;&#2367; &#2311;&#2306;&#2327;&#2381;&#2352;&#2332;&#2368; &#2351;&#2366;&#2348;&#2352;&#2379;&#2348;&#2352;&#2330; &#2361;&#2367;&#2306;&#2342;&#2368;, &#2323;&#2337;&#2368;&#2360;&#2366;, &#2313;&#2352;&#2381;&#2342;&#2369;, &#2346;&#2306;&#2332;&#2366;&#2348;&#2368;, &#2311;&#2340;&#2381;&#2351;&#2366;&#2342;&#2368; &#2349;&#2366;&#2359;&#2366; &#2348;&#2379;&#2354;&#2354;&#2381;&#2351;&#2366; &#2332;&#2366;&#2340;&#2366;&#2340;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;4) &#2346;&#2358;&#2381;&#2330;&#2367;&#2350; &#2348;&#2306;&#2327;&#2366;&#2354; &#2350;&#2343;&#2368;&#2354; &#2360;&#2352;&#2381;&#2357;&#2366;&#2340; &#2350;&#2379;&#2336;&#2375; &#2358;&#2361;&#2352; &#2325;&#2379;&#2354;&#2325;&#2340;&#2381;&#2340;&#2366; &#2310;&#2361;&#2375;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;5) &#2346;&#2358;&#2381;&#2330;&#2367;&#2350; &#2348;&#2306;&#2327;&#2366;&#2354;&#2350;&#2343;&#2381;&#2351;&#2375; 295 &#2357;&#2367;&#2343;&#2366;&#2344;&#2360;&#2349;&#2366; &#2350;&#2340;&#2342;&#2366;&#2352;&#2360;&#2306;&#2328; &#2310;&#2361;&#2375;&#2340;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;6) &#2346;&#2358;&#2381;&#2330;&#2367;&#2350; &#2348;&#2306;&#2327;&#2366;&#2354;&#2350;&#2343;&#2381;&#2351;&#2375; &#2325;&#2379;&#2354;&#2325;&#2340;&#2381;&#2340;&#2366; &#2351;&#2375;&#2341;&#2375; &#2313;&#2330;&#2381;&#2330; &#2344;&#2381;&#2351;&#2366;&#2351;&#2366;&#2354;&#2351; &#2310;&#2361;&#2375;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;7) &#2346;&#2358;&#2381;&#2330;&#2367;&#2350; &#2348;&#2306;&#2327;&#2366;&#2354;&#2330;&#2375; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;&#2347;&#2355; 88 &#2361;&#2332;&#2366;&#2352; 752 &#2330;&#2380;&#2352;&#2360; &#2325;&#2367;&#2354;&#2379;&#2350;&#2368;&#2335;&#2352; &#2310;&#2361;&#2375;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;8) &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;&#2347;&#2355;&#2366;&#2330;&#2381;&#2351;&#2366; &#2342;&#2371;&#2359;&#2381;&#2335;&#2368;&#2344;&#2375; &#2330;&#2380;&#2342;&#2366;&#2357;&#2375; &#2360;&#2352;&#2381;&#2357;&#2366;&#2340; &#2350;&#2379;&#2336;&#2375; &#2352;&#2366;&#2332;&#2381;&#2351; &#2346;&#2358;&#2381;&#2330;&#2367;&#2350; &#2348;&#2306;&#2327;&#2366;&#2354; &#2310;&#2361;&#2375;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;12&quot;&gt;
</pre></body></html>
