<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;Femti &aring;r etter at Bob Dylan gav ut Blonde on Blonde, kjem den nynorske versjonen.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;Det skjer neste veke n&aring;r Tom Roger Aadland gjev ut Blondt i blondt.&lt;/s&gt;
        &lt;s id=&quot;2.2&quot;&gt;D&aring; er det sju &aring;r sidan han gav ut den f&oslash;rre Dylan-plata, Blod p&aring; spora, som fekk str&aring;lande kritikkar.&lt;/s&gt;
        &lt;s id=&quot;2.3&quot;&gt;Rockepoeten fr&aring; den vesle bygda Vikebygd nokre mil nordom Haugesund har lenge hatt eit varmt forhold til Bob Dylan.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&ndash; Det var ikkje mange ten&aring;ringar p&aring; Vestlandet som h&oslash;yrde p&aring; platene til Bob Dylan i 60-&aring;ra.&lt;/s&gt;
        &lt;s id=&quot;3.2&quot;&gt;Jamaldringane mine h&oslash;yrde mest p&aring; Kiss og Queen, men Blonde on Blonde var ei av dei f&oslash;rste platene eg skaffa meg.&lt;/s&gt;
        &lt;s id=&quot;3.3&quot;&gt;S&aelig;rleg den siste messande og langsame melodien &laquo;Sad-Eyed Lady of the Lowlands&raquo; gjorde sterkt inntrykk, fortel Aadland.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;P&aring; den nye plata har melodien f&aring;tt tittelen &laquo;Sorgsame kvinne fr&aring; J&aelig;ren&raquo;, og han byrjar slik:&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;&laquo;Med din merkurmunn i eit misjonsmagasin&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;Og dine auge som r&oslash;yk og dine b&oslash;ner som rim&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;Og din s&oslash;lvkross kl&aring;r, og di klokker&oslash;yst som skin&raquo;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;DYLANS BESTE&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;Tom Roger Aadland meiner at Blonde on Blonde er Dylans beste plate.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;&ndash; Men eg var klar over at ho er ei av dei som er vanskelegast &aring; formidla.&lt;/s&gt;
        &lt;s id=&quot;10.2&quot;&gt;F&oslash;rst sette eg om ei anna plata, John Wesley Harding, som er langt meir gamaltestamentleg.&lt;/s&gt;
        &lt;s id=&quot;10.3&quot;&gt;Eg spelte inn ein demo, men det kjendest som det var lite nytt.&lt;/s&gt;
        &lt;s id=&quot;10.4&quot;&gt;Det var ikkje lett &aring; gjendikta den plata heller, men Blonde on Blonde var langt vanskelegare og spennande &aring; g&aring; laus p&aring;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;&ndash; Ikkje alle platene til Dylan er urbane, men p&aring; Blonde on Blonde finst kj&aelig;rleikslengten fr&aring; det urbane nachspielet.&lt;/s&gt;
        &lt;s id=&quot;11.2&quot;&gt;Eg oppdaga plata p&aring; nytt d&aring; eg arbeidde med songane, og eg likar henne end&aring; betre no.&lt;/s&gt;
        &lt;s id=&quot;11.3&quot;&gt;Eg har alltid ein hovudsong p&aring; ei plate, og den m&aring; eg f&aring; til.&lt;/s&gt;
        &lt;s id=&quot;11.4&quot;&gt;P&aring; Blood on the Tracks var det &laquo;Idiot Wind&raquo;, og no er det &laquo;The Sad-Eyed Lady&raquo;.&lt;/s&gt;
        &lt;s id=&quot;11.5&quot;&gt;Eg song den f&oslash;rste versjonen for kona mi og ein god ven som er stor Dylan-tilhengjar.&lt;/s&gt;
        &lt;s id=&quot;11.6&quot;&gt;Begge var sv&aelig;rt positive, og d&aring; bestemde eg meg for &aring; tr&oslash; til vidare.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;12.1&quot;&gt;&ndash; Kor vanskeleg er det &aring; gjendikta Dylan?&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;13.1&quot;&gt;&ndash; Nokre av songane er sv&aelig;rt utfordrande.&lt;/s&gt;
        &lt;s id=&quot;13.2&quot;&gt;Dylan er ein rimsmed, og det var langt mellom dei gongene der eg kjende at alt stemde.&lt;/s&gt;
        &lt;s id=&quot;13.3&quot;&gt;Men eg har nok arbeidd mykje hardare med desse tekstane enn med Blod p&aring; spora.&lt;/s&gt;
        &lt;s id=&quot;13.4&quot;&gt;Eg meiner &aring; ha noks&aring; god forst&aring;ing for kva Dylan skriv om djupast sett.&lt;/s&gt;
        &lt;s id=&quot;13.5&quot;&gt;Eg trur eg forst&aring;r Dylan-universet med spissformuleringar, motsetnader og ei skildring av verda som ein flimrande stad, der ein skal vera varsam med &aring; tru at ein har fanga essensen av noko som helst.&lt;/s&gt;
        &lt;s id=&quot;13.6&quot;&gt;Det har nok vore til god hjelp i tiln&aelig;rminga til tekstane.&lt;/s&gt;
        &lt;s id=&quot;13.7&quot;&gt;Stort sett har eg vore ganske trufast mot originaltekstane, og di lenger eg arbeider med ein tekst, di meir n&aelig;rmar eg meg originalen, men der finst liner der eg har gjort endringar.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;14&quot;&gt;
        &lt;s id=&quot;14.1&quot;&gt;&ndash; Det er kj&aelig;rleikslengten som Bob Dylan er riden av, som merkjer ut Blonde on Blonde&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;15.1&quot;&gt;Tom Roger Aadland, rockepoet&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;16&quot;&gt;
        &lt;s id=&quot;16.1&quot;&gt;&ndash; Det er meir kj&aelig;rleik enn politikk p&aring; denne plata?&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;17&quot;&gt;
        &lt;s id=&quot;17.1&quot;&gt;&ndash; Mykje handlar om ikkje-oppn&aring;dd kj&aelig;rleik.&lt;/s&gt;
        &lt;s id=&quot;17.2&quot;&gt;Dei to store kj&aelig;rleiksongane p&aring; plata, &laquo;I Want You&raquo; og &laquo;Sad-Eyed Lady of the Lowlands&raquo;, skreiv Dylan til kona Sara.&lt;/s&gt;
        &lt;s id=&quot;17.3&quot;&gt;Sj&oslash;lv om han var nygift, valde han ikkje &aring; skildra den store lukka.&lt;/s&gt;
        &lt;s id=&quot;17.4&quot;&gt;Det gjorde han p&aring; dei neste platene, men folk flest tykte at dei er langt mindre interessante.&lt;/s&gt;
        &lt;s id=&quot;17.5&quot;&gt;Det er kj&aelig;rleikslengten, som Dylan er riden av p&aring; Blonde on Blonde, som merkjer ut plata.&lt;/s&gt;
        &lt;s id=&quot;17.6&quot;&gt;Det er vanskeleg &aring; toppa &laquo;Like a Rolling Stone&raquo; p&aring; Highway 61 Revisited, men eg er likevel meir glad i Blonde on Blonde, som r&oslash;rer meg p&aring; eit anna vis.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;18&quot;&gt;
        &lt;s id=&quot;18.1&quot;&gt;MED STOR RESPEKT&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;19&quot;&gt;
        &lt;s id=&quot;19.1&quot;&gt;&ndash; Det er dristig &aring; gjendikta ein nobelpriskandidat?&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;20&quot;&gt;
        &lt;s id=&quot;20.1&quot;&gt;&ndash; Ja, og det er med stor respekt for songane til Dylan at eg har gjort det.&lt;/s&gt;
        &lt;s id=&quot;20.2&quot;&gt;Ein skal ha sv&aelig;rt gode grunnar for &aring; byrja &aring; leggja til adjektiv.&lt;/s&gt;
        &lt;s id=&quot;20.3&quot;&gt;Det fungerer nesten aldri i gjendiktingar og omsetjingar.&lt;/s&gt;
        &lt;s id=&quot;20.4&quot;&gt;Dylan skriv s&aring; klart og journalistisk.&lt;/s&gt;
        &lt;s id=&quot;20.5&quot;&gt;Setningane er ganske n&oslash;ytrale, klare og n&oslash;kterne.&lt;/s&gt;
        &lt;s id=&quot;20.6&quot;&gt;Dei har ein touch av Hemingway, og det er mykje temperatur i dei.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;21&quot;&gt;
        &lt;s id=&quot;21.1&quot;&gt;&ndash; Har det vore vanskeleg &aring; finna gode rimord?&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;22&quot;&gt;
        &lt;s id=&quot;22.1&quot;&gt;&ndash; Det har vore ei utfordring, men eg trivst med &aring; tenkja p&aring; rim.&lt;/s&gt;
        &lt;s id=&quot;22.2&quot;&gt;Det er slik eg skriv mine eigne tekstar, og for meg hadde det vore vanskelegare utan rim.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;23&quot;&gt;
        &lt;s id=&quot;23.1&quot;&gt;&ndash; Kva tyder Blonde on Blonde?&lt;/s&gt;
    &lt;/P&gt;
</pre></body></html>
