<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#3501;&#3548;&#3508;&#3530;&#3508;&#3538;&#3514;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#3501;&#3548;&#3508;&#3530;&#3508;&#3538;&#3514; &#3524;&#3538;&#3523;&#3530; &#3462;&#3520;&#3515;&#3499;&#3514;&#3482;&#3530; &#3520;&#3505; &#3461;&#3501;&#3515;, &#3520;&#3538;&#3520;&#3538;&#3504; &#3524;&#3546;&#3501;&#3540; &#3505;&#3538;&#3523;&#3535; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3508;&#3517;&#3507;&#3538;. &#3474; &#3461;&#3501;&#3515; &#3512;&#3540;&#3517;&#3538;&#3482;&#3535;&#3458;&#3484; &#3462;&#3515;&#3482;&#3530;&#3522;&#3535;&#3520;, &#3467;&#3501;&#3530;&#3523;&#3520;&#3535;&#3482;&#3535;&#3515; &#3524;&#3546;&#3501;&#3540;, &#3462;&#3484;&#3512;&#3538;&#3482; &#3524;&#3546;&#3501;&#3540;, &#3462;&#3515;&#3482;&#3530;&#3522;&#3535;&#3520;, &#3524;&#3549; &#3520;&#3538;&#3517;&#3535;&#3523;&#3538;&#3501;&#3535; &#3462;&#3514;&#3538;&#3501;&#3530;&#3501;&#3512;&#3482;&#3530;[1] &#3517;&#3545;&#3523;&#3503; &#3514;&#3548;&#3503;&#3535;&#3484;&#3505;&#3539;. &#3461;&#3501;&#3539;&#3501;&#3514;&#3546;&#3503;&#3539; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538;, &#3523;&#3512;&#3535;&#3490; &#3501;&#3501;&#3530;&#3520;&#3514;[2] &#3508;&#3545;&#3505;&#3530;&#3520;&#3505; &#3503;&#3515;&#3530;&#3521;&#3482;&#3514;&#3482;&#3530; &#3520;&#3538;&#3514;. &#3524;&#3512;&#3540;&#3503;&#3535;&#3520;&#3546;&#3503;&#3539; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3490;&#3535;&#3501;&#3538;&#3482;&#3501;&#3530;&#3520;&#3514;, &#3521;&#3535;&#3483;&#3535; &#3523;&#3546;&#3520;&#3535;&#3520;, &#3501;&#3505;&#3501;&#3540;&#3515;&#3540; &#3523;&#3524;/&#3524;&#3549; &#3515;&#3545;&#3490;&#3538;&#3512;&#3546;&#3505;&#3530;&#3501;&#3540;[3] &#3508;&#3538;&#3517;&#3538;&#3510;&#3538;&#3513;&#3540; &#3482;&#3538;&#3515;&#3539;&#3512; &#3520;&#3545;&#3505;&#3540;&#3520;&#3545;&#3505;&#3530; &#3511;&#3535;&#3520;&#3538;&#3501;&#3535; &#3482;&#3515; &#3463;&#3501;. &#3508;&#3548;&#3517;&#3538;&#3523;&#3538;&#3514; &#3523;&#3535;&#3512;&#3535;&#3505;&#3530;&#3514;&#3514;&#3545;&#3505;&#3530; &#3523;&#3540;&#3520;&#3538;&#3521;&#3546;&#3522;&#3539; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3508;&#3517;&#3507;&#3538;. &#3474;&#3520;&#3535; &#3505;&#3512;&#3530; &#3508;&#3539;&#3482;&#3530; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3524;&#3549; &#3482;&#3530;&#3520;&#3535;&#3505;&#3530; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3520;&#3546;. &#3461;&#3501;&#3539;&#3501;&#3514;&#3546;&#3503;&#3539; &#3515;&#3535;&#3490;&#3482;&#3539;&#3514; &#3482;&#3536;&#3505;&#3546;&#3497;&#3538;&#3514;&#3535;&#3505;&#3540; &#3508;&#3548;&#3517;&#3538;&#3523;&#3538;&#3514; &#3512;&#3546; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3508;&#3536;&#3525;&#3507; &#3463;&#3501;. &#3523;&#3512;&#3524;&#3515; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3462;&#3515;&#3482;&#3530;&#3522;&#3482; &#3482;&#3530;&#3515;&#3538;&#3514;&#3535;&#3520;&#3505;&#3530;&#3495; &#3467;&#3508;&#3482;&#3535;&#3515;&#3539; &#3520;&#3546;. &#3467;&#3503;&#3535;&#3524;&#3515;&#3499;&#3514;&#3482;&#3530; &#3517;&#3545;&#3523; &#3501;&#3503; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3465;&#3503;&#3538;&#3482;&#3538;&#3515;&#3539;&#3512;&#3530; &#3482;&#3512;&#3530;&#3482;&#3515;&#3540;&#3520;&#3505;&#3530;&#3484;&#3546; &#3524;&#3538;&#3523;&#3530; &#3512;&#3501;&#3495;, &#3520;&#3523;&#3530;&#3501;&#3542;&#3505;&#3530; &#3508;&#3501;&#3538;&#3501;&#3520;&#3539;&#3512;&#3545;&#3505;&#3530; &#3523;&#3538;&#3503;&#3540;&#3520;&#3505; &#3501;&#3540;&#3520;&#3535;&#3517; &#3520;&#3517;&#3538;&#3505;&#3530; &#3462;&#3515;&#3482;&#3530;&#3522;&#3535; &#3482;&#3515;&#3505; &#3461;&#3501;&#3515;, &#3510;&#3530;&#3515;&#3538;&#3501;&#3535;&#3505;&#3530;&#3514; &#3508;&#3548;&#3517;&#3539;&#3523;&#3530; &#3462;&#3515;&#3482;&#3530;&#3522;&#3482;&#3514;&#3535;&#3484;&#3546; &#3524;&#3538;&#3523;&#3530; &#3462;&#3520;&#3515;&#3499;&#3514;, &#3476;&#3524;&#3540;&#3484;&#3546; &#3524;&#3538;&#3523; &#3462;&#3515;&#3482;&#3530;&#3522;&#3535; &#3482;&#3515;&#3514;&#3538;. &#3524;&#3538;&#3515;&#3540; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538;, &#3524;&#3538;&#3515;&#3540;&#3484;&#3545;&#3505;&#3530; &#3512;&#3540;&#3524;&#3540;&#3499; &#3524;&#3535; &#3467;&#3515;&#3524;&#3538;&#3523;&#3530; &#3462;&#3520;&#3515;&#3499;&#3514; &#3482;&#3515;&#3505; &#3461;&#3501;&#3515; &#3482;&#3520;&#3530; &#3510;&#3549;&#3514;&#3538; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538;, &#3524;&#3538;&#3515;&#3540; &#3515;&#3521;&#3530;&#3512;&#3538;&#3514;&#3545;&#3505;&#3530; &#3524;&#3535; &#3520;&#3536;&#3523;&#3530;&#3523;&#3545;&#3505;&#3530; &#3462;&#3515;&#3482;&#3530;&#3522;&#3535; &#3482;&#3515;&#3514;&#3538;. &#3482;&#3499;&#3545;&#3505;&#3530; &#3508;&#3524;&#3525;&#3495;-&#3526;&#3530;&#3517;&#3536;&#3508;&#3530; &#3523;&#3512;&#3484; &#3463;&#3501;&#3538; Ushanka &#3517;&#3548;&#3512;&#3530; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538;&#3514;&#3482;&#3538;&#3505;&#3530; &#3524;&#3538;&#3523; &#3524;&#3535; &#3482;&#3505;&#3530; &#3467;&#3499;&#3540;&#3523;&#3540;&#3512;&#3530; &#3482;&#3515;&#3514;&#3538;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#3523;&#3512;&#3524;&#3515; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3488;&#3535;&#3515;&#3538;&#3501;&#3530;&#3515;&#3535;&#3505;&#3540;&#3482;&#3542;&#3517; &#3461;&#3515;&#3512;&#3540;&#3499;&#3540; &#3523;&#3507;&#3524;&#3535; &#3508;&#3525;&#3507;&#3539;. &#3508;&#3530;&#3515;&#3501;&#3538; &#3512;&#3499;&#3530;&#3497;&#3517;&#3514; &#3473;&#3520;&#3505;&#3530; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538;&#3514;&#3482;&#3538;. &#3473;&#3514; &#3520;&#3538;&#3521;&#3530;&#3520;&#3520;&#3538;&#3503;&#3530;&#3514;&#3517; &#3467;&#3508;&#3535;&#3504;&#3538; &#3467;&#3501;&#3530;&#3523;&#3520; &#3461;&#3501;&#3515;&#3501;&#3540;&#3515; &#3508;&#3536;&#3525;&#3507; &#3463;&#3501;. &#3463;&#3501;&#3536;&#3512;&#3530; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3523;&#3512;&#3524;&#3515; &#3520;&#3544;&#3501;&#3530;&#3501;&#3538;&#3514;&#3514;&#3505;&#3530; &#3520;&#3517; &#3523;&#3535;&#3512;&#3535;&#3490;&#3538;&#3482;&#3514;&#3505;&#3530; &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; &#3508;&#3525;&#3507;&#3538;&#3514;&#3538;. &#3523;&#3542;&#3508;&#3520;&#3546;&#3503;&#3539;&#3505;&#3530; &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; &#3508;&#3525;&#3507;&#3538;&#3505; Toque &#3473;&#3514;&#3495; &#3467;&#3503;&#3535;&#3524;&#3515;&#3499;&#3514;&#3482;&#3530; &#3520;&#3546;. &#3473;&#3508;&#3512;&#3499;&#3482;&#3530; &#3505;&#3548;&#3520; &#3523;&#3512;&#3524;&#3515; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3462;&#3484;&#3512;&#3538;&#3482; &#3482;&#3544;&#3501;&#3530;&#3514;&#3514;&#3505;&#3530; &#3465;&#3495;&#3540;&#3482;&#3545;&#3515;&#3546;. &#3508;&#3535;&#3515;&#3538;&#3503;&#3515;&#3530;&#3521;&#3482; &#3512;&#3482;&#3542;&#3495;&#3514; &#3510;&#3538;&#3522;&#3548;&#3508;&#3530; &#3520;&#3530;&#3523;&#3538;&#3505;&#3530; &#3508;&#3525;&#3507;&#3538;&#3505; &#3461;&#3501;&#3515; &#3523;&#3539;&#3482;&#3530; &#3490;&#3535;&#3501;&#3538;&#3482;&#3514;&#3505;&#3530; &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; &#3508;&#3525;&#3507;&#3538;&#3505; &#3524;&#3538;&#3523;&#3530;&#3520;&#3536;&#3523;&#3530;&#3512; &#3501;&#3517;&#3508;&#3530;&#3508;&#3535;&#3520; &#3505;&#3512;&#3530; &#3520;&#3546; .&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&#3465;&#3501;&#3538;&#3524;&#3535;&#3523;&#3514;[&#3523;&#3458;&#3523;&#3530;&#3482;&#3515;&#3499;&#3514;]&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;&#3482;&#3530;&#3515;&#3538;.&#3508;&#3542; 3000 &#3508;&#3545;&#3515; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3508;&#3538;&#3517;&#3538;&#3510;&#3507; &#3510;&#3548;&#3524;&#3549; &#3505;&#3538;&#3517; &#3520;&#3535;&#3515;&#3530;&#3501;&#3535; &#3505;&#3548;&#3512;&#3536;&#3501;&#3538; &#3520;&#3540;&#3505;&#3501;&#3530; ,&#3476;&#3520;&#3540;&#3505;&#3530; &#3523;&#3512;&#3524;&#3515;&#3520;&#3538;&#3495; &#3512;&#3539;&#3495; &#3508;&#3545;&#3515; &#3523;&#3538;&#3495;&#3512; &#3510;&#3548;&#3524;&#3549; &#3508;&#3530;&#3515;&#3482;&#3495; &#3520;&#3539; &#3501;&#3538;&#3510;&#3545;&#3505;&#3530;&#3505;&#3495; &#3463;&#3501;.[citation needed] &#3508;&#3540;&#3515;&#3535;&#3520;&#3538;&#3503;&#3530;&#3514;&#3535;&#3493;&#3514;&#3505;&#3530;[which?] &#3523;&#3538;&#3501;&#3505; &#3461;&#3505;&#3530;&#3503;&#3512;&#3495; &#3520;&#3523;&#3515; 26,000 &#3508;&#3512;&#3499; &#3508;&#3536;&#3515;&#3499;&#3538; Venus of Brassempouy &#3514;&#3545;&#3505;&#3530; &#3520;&#3538;&#3523;&#3530;&#3501;&#3515; &#3520;&#3505;&#3530;&#3505;&#3546; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538;&#3514;&#3482;&#3538;.&#3512;&#3540;&#3517;&#3538;&#3505;&#3530;&#3512; &#3524;&#3507;&#3540;&#3505;&#3535; &#3484;&#3501;&#3530; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3461;&#3501;&#3515;&#3538;&#3505;&#3530;,&#3517;&#3549;&#3482;&#3497; &#3514;&#3540;&#3484;&#3514;&#3546; &#3512;&#3538;&#3505;&#3538;&#3523;&#3535; &#3474;&#3520;&#3535; &#3508;&#3536;&#3525;&#3507;&#3538; &#3510;&#3520; &#3501;&#3524;&#3520;&#3540;&#3515;&#3540; &#3482;&#3515;&#3484;&#3545;&#3505; &#3463;&#3501;.(&#3520;&#3538;&#3482;&#3495; &#3505;&#3512; &Ouml;tzi) &#3476;&#3524;&#3540;&#3484;&#3546; &#3512;&#3538;&#3503;&#3540;&#3505; &#3523;&#3538;&#3515;&#3540;&#3515; (&#3501;&#3548;&#3508;&#3530;&#3508;&#3538;&#3514; &#3503; &#3463;&#3501;&#3540;&#3525;&#3540;&#3520;)&#3476;&#3523;&#3530;&#3495;&#3530;&#3515;&#3538;&#3514;&#3535;&#3520; &#3524;&#3535; &#3465;&#3501;&#3535;&#3517;&#3538;&#3514; &#3461;&#3501;&#3515; &#3501;&#3538;&#3510;&#3539; &#3524;&#3512;&#3540;&#3520;&#3539; &#3463;&#3501;.&#3476;&#3524;&#3540; &#3482;&#3530;&#3515;&#3538;.&#3508;&#3542; .3,300 &#3482;&#3530; &#3508;&#3512;&#3499; &#3482;&#3535;&#3517;&#3514;&#3546; &#3520;&#3545;&#3523;&#3545;&#3505;&#3530;&#3505; &#3463;&#3501;&#3536;&#3514;&#3538; &#3520;&#3538;&#3521;&#3530;&#3520;&#3535;&#3523; &#3482;&#3545;&#3515;&#3546;.[citation needed] &#3476;&#3524;&#3540; &#3524;&#3512;&#3540;&#3520;&#3539; &#3463;&#3501;&#3530;&#3501;&#3546; &#3505;&#3538;&#3482;&#3495; &#3508;&#3495;&#3538;&#3514; &#3523;&#3512;&#3487; &#3520;&#3517;&#3523;&#3530; &#3524;&#3512;&#3545;&#3505;&#3530; &#3523;&#3536;&#3503;&#3540; &#3482;&#3536;&#3508;&#3530; &#3473;&#3482;&#3482;&#3530; &#3523;&#3512;&#3484;&#3514;&#3538;.&#3473;&#3514; &#3524;&#3512;&#3530; &#3482;&#3539;&#3508;&#3514;&#3482;&#3530; &#3473;&#3482;&#3495; &#3512;&#3523;&#3535; &#3505;&#3538;&#3512;&#3520;&#3535; &#3463;&#3501;&#3538; &#3461;&#3501;&#3515; &#3473;&#3514; &#3473;&#3517;&#3530;&#3517;&#3535; &#3505;&#3548;&#3520;&#3536;&#3495;&#3545;&#3505; &#3515;&#3540;&#3523;&#3538;&#3514;&#3535;&#3505;&#3540; &#3517;&#3548;&#3512;&#3530; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538;&#3514;&#3482;&#3530; &#3512;&#3501;&#3482;&#3514;&#3495; &#3505;&#3458;&#3520;&#3514;&#3538;. .[citation needed]&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;&#3501;&#3548;&#3508;&#3530;&#3508;&#3538;&#3514;&#3482;&#3530; &#3508;&#3525;&#3512;&#3540; &#3520;&#3515;&#3495; &#3488;&#3538;&#3501;&#3530;&#3515;&#3535;&#3501;&#3530;&#3512;&#3482;&#3520; &#3505;&#3538;&#3515;&#3542;&#3508;&#3499;&#3514; &#3482;&#3517; &#3463;&#3501;&#3530;&#3501;&#3546; &#3523;&#3548;&#3524;&#3548;&#3505;&#3530; &#3523;&#3538;&#3501;&#3540;&#3520;&#3512;&#3482;&#3514;&#3538;.&#3473;&#3514; Thebes, Egypt &#3505;&#3512;&#3530; &#3520;&#3546;. &#3473;&#3524;&#3538; &#3482;&#3530;&#3515;&#3538;&#3523;&#3530;&#3501;&#3540;&#3508;&#3542;&#3515;&#3530;&#3520; 3200 &#3482;&#3530; &#3508;&#3512;&#3499; &#3503;&#3482;&#3530;&#3520;&#3535; &#3508;&#3540;&#3515;&#3535;&#3499; &#3482;&#3546;&#3501;&#3540;&#3482;&#3535;&#3482;&#3535;&#3515; &#3508;&#3538;&#3503;&#3540;&#3515;&#3540; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538;&#3514; &#3524;&#3536;&#3507; &#3523;&#3538;&#3495;&#3538; &#3512;&#3538;&#3505;&#3538;&#3523;&#3545;&#3482;&#3530; &#3508;&#3545;&#3505;&#3530;&#3505;&#3540;&#3512;&#3530; &#3482;&#3515;&#3514;&#3538;. &#3508;&#3548;&#3503;&#3540;&#3520;&#3546; &#3508;&#3536;&#3515;&#3499;&#3538; &#3466;&#3490;&#3538;&#3508;&#3530;&#3501;&#3540;&#3520;&#3505;&#3530; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3508;&#3517;&#3507;&#3535; &#3463;&#3501;.&#3510;&#3548;&#3524;&#3549; &#3465;&#3524;&#3525; &#3508;&#3505;&#3530;&#3501;&#3538;&#3514;&#3546; &#3512;&#3538;&#3523;&#3515;&#3514;&#3549; &#3476;&#3520;&#3540;&#3505;&#3530;&#3484;&#3546; &#3524;&#3538;&#3523; &#3512;&#3540;&#3497;&#3540; &#3482;&#3515; &#3524;&#3538;&#3523;&#3530; &#3508;&#3525;&#3507;&#3505;&#3535;&#3520;&#3545;&#3505;&#3530; &#3473;&#3514; &#3462;&#3520;&#3515;&#3499;&#3514; &#3482;&#3517;&#3524;. &#3512;&#3545;&#3524;&#3538; &#3461;&#3515;&#3512;&#3540;&#3505; &#3520;&#3539; &#3463;&#3501;&#3530;&#3501;&#3546; &#3476;&#3520;&#3540;&#3505;&#3530;&#3484;&#3546; &#3523;&#3538;&#3523;&#3538;&#3517;&#3523; &#3508;&#3520;&#3501;&#3530;&#3520;&#3535; &#3484;&#3536;&#3505;&#3539;&#3512;&#3514;&#3538;. &#3508;&#3540;&#3515;&#3535;&#3499; &#3512;&#3545;&#3523;&#3508;&#3548;&#3501;&#3546;&#3512;&#3538;&#3514;&#3505;&#3530;&#3520;&#3515;&#3540; &#3510;&#3548;&#3524;&#3549; &#3520;&#3538;&#3495; &#3482;&#3546;&#3501;&#3540;&#3482;&#3535;&#3482;&#3535;&#3515; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3524;&#3549; &#3501;&#3515;&#3512;&#3482;&#3530; &#3514;&#3495;&#3538;&#3482;&#3540;&#3515;&#3540; &#3510;&#3507;&#3540;&#3505;&#3482; &#3524;&#3536;&#3497;&#3514;&#3495; &#3523;&#3512;&#3535;&#3505; &#3524;&#3536;&#3497; &#3463;&#3501;&#3538; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3508;&#3536;&#3517;&#3505;&#3530;&#3503;&#3549;&#3524;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;&#3461;&#3505;&#3545;&#3482;&#3530; &#3462;&#3503;&#3539;&#3482;&#3535;&#3517; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3461;&#3501;&#3515;&#3538;&#3505;&#3530; Pileus &#3501;&#3548;&#3508;&#3530;&#3508;&#3538;&#3514; &#3524;&#3538;&#3523;&#3530; &#3482;&#3510;&#3517;&#3482;&#3530; &#3520;&#3536;&#3505;&#3538; &#3523;&#3515;&#3517; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538;&#3514;&#3482;&#3538;; Phrygian &#3482;&#3536;&#3508;&#3530;, &#3484;&#3530;&#3515;&#3539;&#3523;&#3538;&#3514; &#3524;&#3535; &#3515;&#3549;&#3512;&#3514; &#3505;&#3538;&#3503;&#3524;&#3523;&#3530; &#3520;&#3524;&#3517;&#3540;&#3505;&#3530; &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; &#3508;&#3536;&#3525;&#3507;&#3538; &#3461;&#3501;&#3515; (&#3463;&#3512;&#3515;&#3538;&#3482;&#3535;&#3520;&#3546; &#3520;&#3538;&#3508;&#3530;&#3517;&#3520;&#3520;&#3535;&#3503;&#3539; &#3514;&#3540;&#3503;&#3530;&#3504;&#3514; &#3524;&#3535; &#3508;&#3530;&#3515;&#3458;&#3521; &#3520;&#3538;&#3508;&#3530;&#3517;&#3520;&#3514; &#3461;&#3501;&#3515;&#3501;&#3540;&#3515;&#3546;&#3503;&#3539; &#3482;&#3536;&#3508;&#3539; &#3508;&#3545;&#3505;&#3540;&#3505; &#3461;&#3458;&#3484;&#3514;&#3482;&#3530; &#3510;&#3520;&#3495; &#3508;&#3501;&#3530; &#3520;&#3538;&#3514;, &#3515;&#3535;&#3490;&#3535;&#3499;&#3530;&#3497;&#3540;&#3520;&#3495; &#3473;&#3515;&#3545;&#3524;&#3538;&#3520; &#3505;&#3538;&#3503;&#3524;&#3523; &#3523;&#3507;&#3524;&#3535; &#3461;&#3515;&#3484;&#3517;&#3514;&#3546; &#3523;&#3458;&#3482;&#3546;&#3501;&#3514;&#3482;&#3530; &#3517;&#3545;&#3523; &#3511;&#3535;&#3520;&#3538;&#3501;&#3535; &#3482;&#3525;&#3524; ); &#3484;&#3530;&#3515;&#3539;&#3482; petasos, &#3484;&#3536;&#3495;&#3538;&#3514;&#3482;&#3530; &#3523;&#3524;&#3538;&#3501; &#3508;&#3525;&#3512;&#3540; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538;&#3514; &#3517;&#3545;&#3523; &#3508;&#3530;&#3515;&#3482;&#3495;&#3514;.&#3482;&#3535;&#3505;&#3530;&#3501;&#3535;&#3520;&#3505;&#3530; &#3524;&#3538;&#3523;&#3530;&#3520;&#3536;&#3523;&#3530;&#3512;, &#3524;&#3540;&#3497;&#3530;, &#3482;&#3536;&#3508;&#3530;, &#3524;&#3535; &#3512;&#3504;&#3530;&#3514;&#3514; &#3482;&#3535;&#3517;&#3514;&#3546; &#3524;&#3538;&#3523;&#3530;&#3520;&#3536;&#3523;&#3540;&#3512;&#3530; &#3461;&#3507;&#3538;&#3505;&#3540; &#3517;&#3536;&#3510;&#3540;&#3505;&#3538;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;Otzi &#3512;&#3545;&#3505;&#3530;, Tollund &#3512;&#3538;&#3505;&#3538;&#3523;&#3535;&#3503; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538;&#3514;&#3501;&#3530; &#3523;&#3512;&#3484; &#3461;&#3503; &#3503;&#3482;&#3530;&#3520;&#3535; &#3523;&#3458;&#3515;&#3482;&#3530;&#3522;&#3499;&#3514; &#3482;&#3515; &#3463;&#3501;. &#3510;&#3548;&#3524;&#3549; &#3520;&#3538;&#3495; &#3482;&#3530;&#3515;&#3538;.&#3508;&#3542; 400 &#3482;&#3530; &#3508;&#3512;&#3499; &#3482;&#3535;&#3517;&#3514;&#3546;&#3503;&#3539; &#3497;&#3545;&#3505;&#3530;&#3512;&#3535;&#3515;&#3530;&#3482;&#3530; &#3524;&#3545;&#3517;&#3546; &#3476;&#3524;&#3540; &#3512;&#3538;&#3514; &#3484;&#3548;&#3523;&#3530; &#3463;&#3501;&#3538; &#3461;&#3501;&#3515; &#3473;&#3512; &#3523;&#3538;&#3515;&#3540;&#3515;&#3501;&#3530; &#3510;&#3545;&#3524;&#3545;&#3501;&#3530; &#3484;&#3517;&#3520;&#3535; &#3523;&#3458;&#3515;&#3482;&#3530;&#3522;&#3499;&#3514; &#3482;&#3548;&#3495; &#3501;&#3538;&#3510;&#3546;. .&#3476;&#3524;&#3540; &#3510;&#3536;&#3495;&#3525;&#3540; &#3517;&#3548;&#3512;&#3530; &#3524;&#3535; &#3517;&#3548;&#3512;&#3530; &#3520;&#3517;&#3538;&#3505;&#3530; &#3505;&#3538;&#3512;&#3520;&#3542; &#3467;&#3517;&#3530; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3463;&#3507; &#3523;&#3538;&#3495;&#3538;&#3505; &#3461;&#3501;&#3515; &#3473;&#3514; &#3524;&#3512;&#3530; &#3508;&#3495;&#3538;&#3514;&#3482;&#3538;&#3505;&#3530; &#3505;&#3538;&#3482;&#3495;&#3495; &#3510;&#3536;&#3507; &#3463;&#3501;.[citation needed]&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;Clement,&#3517;&#3548;&#3512;&#3530; &#3520;&#3517;&#3538;&#3505;&#3530; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3505;&#3538;&#3522;&#3530;&#3508;&#3535;&#3503;&#3505;&#3514; &#3482;&#3515;&#3505;&#3530;&#3505;&#3505;&#3530;&#3484;&#3546; &#3461;&#3505;&#3540;&#3521;&#3535;&#3523;&#3482; &#3503;&#3545;&#3520;&#3530;&#3503;&#3501;&#3530;,&#3501;&#3524;&#3497;&#3540; &#3517;&#3549;&#3512; &#3511;&#3535;&#3520;&#3538;&#3501;&#3514; &#3512;&#3540;&#3517;&#3530;&#3520;&#3515;&#3495; &#3514;&#3548;&#3503;&#3535;&#3484;&#3501;&#3530; &#3461;&#3501;&#3515; &#3476;&#3524;&#3540; &#3508;&#3535;&#3503; &#3462;&#3515;&#3482;&#3530;&#3522;&#3535;&#3482;&#3515; &#3484;&#3536;&#3505;&#3539;&#3512;&#3495; &#3524;&#3505; &#3501;&#3505;&#3530;&#3501;&#3540;, &#3508;&#3535;&#3520;&#3524;&#3505;&#3530; &#3523;&#3536;&#3503;&#3539;&#3512;&#3546;&#3503;&#3539; &#3514;&#3548;&#3503;&#3535;&#3484;&#3501;&#3530;&#3524;. (&#3482;&#3530;&#3515;&#3538;.&#3520;800 ).[4]&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;&#3512;&#3504;&#3530;&#3514;&#3482;&#3535;&#3517;&#3539;&#3505; &#3514;&#3540;&#3484;&#3514;&#3546;&#3503;&#3539;, &#3501;&#3548;&#3508;&#3530;&#3508;&#3538;, &#3523;&#3512;&#3535;&#3490; &#3501;&#3501;&#3530;&#3520;&#3514; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507; &#3512;&#3538;&#3505;&#3540;&#3512;&#3482;&#3530; &#3520;&#3542; &#3461;&#3501;&#3515; &#3514;&#3512;&#3530; &#3514;&#3512;&#3530; &#3505;&#3538;&#3521;&#3530;&#3488;&#3538;&#3501; &#3482;&#3499;&#3530;&#3497;&#3535;&#3514;&#3512;&#3530; &#3520;&#3545;&#3505;&#3530; &#3520;&#3545;&#3505;&#3530;&#3520; &#3501;&#3549;&#3515;&#3535; &#3484;&#3536;&#3505;&#3539;&#3512;&#3495; &#3511;&#3535;&#3520;&#3538;&#3501;&#3535; &#3482;&#3525;&#3546;&#3514;.1215 &#3524;&#3501;&#3515;&#3520;&#3505; &#3517;&#3536;&#3495;&#3515;&#3505;&#3530; &#3523;&#3511;&#3535;&#3520; &#3523;&#3538;&#3514;&#3517;&#3540; &#3514;&#3540;&#3503;&#3545;&#3520;&#3530;&#3520;&#3505;&#3530; &#3501;&#3512;&#3505;&#3530;&#3512; &#3524;&#3507;&#3540;&#3505;&#3535; &#3484;&#3536;&#3505;&#3539;&#3512;&#3495; Judenhat &#3508;&#3536;&#3525;&#3507;&#3539;&#3514;. (&ldquo;&#3514;&#3540;&#3503;&#3545;&#3520;&#3530; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538;&#3514;&rdquo;), &#3474; &#3512;&#3484;&#3538;&#3505;&#3530; &#3476;&#3520;&#3540;&#3505;&#3530;&#3520; &#3514;&#3540;&#3503;&#3545;&#3520;&#3530; &#3520;&#3538;&#3515;&#3549;&#3504;&#3514; &#3523;&#3507;&#3524;&#3535; &#3465;&#3517;&#3482;&#3530;&#3482; &#3517;&#3545;&#3523; &#3523;&#3505;&#3538;&#3495;&#3540;&#3524;&#3505;&#3530; &#3482;&#3515;&#3484;&#3536;&#3505;&#3539;&#3512;&#3495; &#3524;&#3536;&#3482;&#3538;&#3520;&#3538;&#3514; .[5] &#3512;&#3545;&#3512; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3523;&#3535;&#3512;&#3535;&#3505;&#3530;&#3514;&#3514;&#3545;&#3505;&#3530; &#3482;&#3524; &#3508;&#3535;&#3495; &#3520;&#3540; &#3461;&#3501;&#3515; &#3467;&#3517;&#3530; &#3524;&#3549; &#3523;&#3512;&#3524;&#3501;&#3515;&#3536;&#3523;&#3530; &#3524;&#3549; &#3520;&#3538;&#3514;..[6]&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;&#3512;&#3504;&#3530;&#3514;&#3501;&#3505; &#3514;&#3540;&#3484;&#3514;&#3546; &#3503;&#3539;, &#3482;&#3535;&#3505;&#3530;&#3501;&#3535;&#3520;&#3505;&#3530; &#3523;&#3507;&#3524;&#3535; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3523;&#3515;&#3517; &#3523;&#3530;&#3482;&#3535;&#3526;&#3530; &#3473;&#3482;&#3546; &#3523;&#3538;&#3495; &#3482;&#3546;&#3501;&#3540; &#3524;&#3536;&#3497;&#3501;&#3538; &#3524;&#3538;&#3523; &#3508;&#3525;&#3507;&#3505;&#3535;&#3520;&#3482;&#3530; [7] &#3503;&#3482;&#3530;&#3520;&#3535; &#3508;&#3515;&#3535;&#3523;&#3514;&#3482; &#3520;&#3538;&#3524;&#3538;&#3503;&#3540;&#3505;&#3538;. &#3473;&#3508;&#3512;&#3499;&#3482;&#3530; &#3505;&#3548;&#3520; &#3512;&#3545;&#3514; &#3523;&#3512;&#3535;&#3490; &#3501;&#3501;&#3530;&#3501;&#3530;&#3520;&#3514; &#3505;&#3538;&#3515;&#3542;&#3508;&#3499;&#3514; &#3482;&#3538;&#3515;&#3539;&#3512;&#3495; &#3514;&#3548;&#3503;&#3535; &#3484;&#3536;&#3505;&#3540;&#3505;&#3538;. &#3508;&#3538;&#3515;&#3538;&#3512;&#3538; &#3515;&#3535;&#3490; &#3523;&#3511;&#3538;&#3482;&#3514;&#3505;&#3530;&#3484;&#3546; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3520;&#3517;&#3495; &#3523;&#3512;&#3535;&#3505; &#3520;&#3542; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3520;&#3515;&#3530;&#3484;&#3514;&#3482;&#3530; &#3520;&#3505; &#3520;&#3530;&#3514;&#3540;&#3524;&#3484;&#3501; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; ,16 &#3520;&#3505; &#3523;&#3538;&#3514;&#3520;&#3523;&#3546; &#3461;&#3484; &#3511;&#3535;&#3484;&#3514;&#3546; &#3503;&#3539; &#3482;&#3535;&#3505;&#3530;&#3501;&#3535;&#3520;&#3505;&#3530; &#3520;&#3530;&#3523;&#3538;&#3505;&#3530; &#3508;&#3536;&#3525;&#3503;&#3539;&#3514;. [8] '&#3482;&#3535;&#3505;&#3530;&#3501;&#3535; &#3463;&#3507;&#3540;&#3512;&#3530; &#3523;&#3535;&#3503;&#3505;&#3530;&#3505;&#3535;(milliner)' &#3514;&#3505; &#3520;&#3488;&#3505;&#3514; &#3465;&#3501;&#3535;&#3517;&#3538;&#3514;&#3546; &#3505;&#3484;&#3515;&#3514;&#3482;&#3530; &#3520;&#3505; &#3512;&#3538;&#3517;&#3535;&#3505;&#3530; &#3520;&#3517;&#3538;&#3505;&#3530; &#3508;&#3536;&#3520;&#3501; &#3473;&#3505;&#3530;&#3505;&#3482;&#3538;. 18 &#3520;&#3505; &#3523;&#3538;&#3514;&#3520;&#3523;&#3546;&#3503;&#3539; &#3524;&#3548;&#3507;&#3512; &#3501;&#3501;&#3530;&#3501;&#3530;&#3520;&#3514;&#3546; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3503;&#3539; &#3505;&#3538;&#3508;&#3503;&#3520;&#3542; &#3523;&#3530;&#3502;&#3535;&#3505;&#3514; &#3512;&#3545;&#3514; &#3520;&#3546;. &#3523;&#3512;&#3530;&#3508;&#3530;&#3515;&#3503;&#3535;&#3514;&#3538;&#3482; &#3482;&#3535;&#3505;&#3530;&#3501;&#3535;&#3520;&#3482;&#3484;&#3546; &#3520;&#3544;&#3501;&#3530;&#3501;&#3538;&#3514; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3505;&#3538;&#3515;&#3530;&#3512;&#3535;&#3499;&#3514; &#3524;&#3535; &#3520;&#3538;&#3482;&#3538;&#3499;&#3539;&#3512;&#3514;&#3538;.&#3512;&#3545;&#3524;&#3538;&#3503;&#3539; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3524;&#3535; &#3505;&#3538;&#3482;&#3495; &#3462;&#3520;&#3515;&#3499;&#3514; &#3505;&#3538;&#3515;&#3530;&#3512;&#3535;&#3499;&#3514;&#3495; &#3461;&#3512;&#3501;&#3515;&#3520; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538;&#3514; &#3523;&#3512;&#3530;&#3508;&#3540;&#3515;&#3530;&#3499; &#3482;&#3538;&#3515;&#3539;&#3512;&#3495; &#3517;&#3546;&#3523;&#3530; &#3501;&#3546;&#3515;&#3539;&#3512;,&#3524;&#3536;&#3497; &#3463;&#3517;&#3530;&#3517;&#3539;&#3512; &#3523;&#3524; &#3467;&#3508;&#3535;&#3458;&#3484; &#3501;&#3546;&#3515;&#3539;&#3512;&#3501;&#3530; &#3461;&#3514;&#3501;&#3530; &#3520;&#3546;.&#3473;&#3514; &#3523;&#3512;&#3530;&#3508;&#3540;&#3515;&#3499; &#3482;&#3495;&#3530;&#3495;&#3517;&#3514;&#3538; [9]&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;12.1&quot;&gt;19 &#3520;&#3505; &#3523;&#3538;&#3514;&#3520;&#3523;&#3546; &#3512;&#3540;&#3517;&#3530; &#3511;&#3535;&#3484;&#3514;&#3546; &#3503;&#3539;, &#3482;&#3535;&#3505;&#3530;&#3501;&#3535;&#3520;&#3505;&#3530;&#3484;&#3546; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3505;&#3538;&#3482;&#3495; &#3462;&#3520;&#3515;&#3499;&#3514; &#3482;&#3530;&#3515;&#3512;&#3514;&#3545;&#3505;&#3530; &#3520;&#3538;&#3521;&#3535;&#3517; &#3520;&#3505; &#3517;&#3545;&#3523; &#3505;&#3538;&#3515;&#3530;&#3512;&#3535;&#3499;&#3514; &#3482;&#3517; &#3461;&#3501;&#3515; &#3474;&#3520;&#3535; &#3515;&#3538;&#3510;&#3505;&#3530;, &#3512;&#3517;&#3530;, &#3508;&#3538;&#3524;&#3535;&#3495;&#3540; &#3524;&#3535; &#3503;&#3536;&#3517;&#3530; &#3515;&#3545;&#3503;&#3538; &#3520;&#3517;&#3538;&#3505;&#3530; &#3523;&#3515;&#3523;&#3535; &#3501;&#3538;&#3510;&#3540;&#3505;&#3538;. &#3512;&#3546; &#3523;&#3538;&#3514;&#3520;&#3523;&#3546; &#3461;&#3520;&#3523;&#3505;&#3530; &#3520;&#3505; &#3520;&#3538;&#3495;, &#3501;&#3520;&#3501;&#3530; &#3510;&#3548;&#3524;&#3549; &#3520;&#3538;&#3517;&#3535;&#3523;&#3538;&#3501;&#3535; &#3524;&#3507;&#3540;&#3505;&#3530;&#3520;&#3535; &#3503;&#3545;&#3505; &#3517;&#3503;&#3539; , &#3474; &#3461;&#3501;&#3515; &#3508;&#3540;&#3525;&#3540;&#3517;&#3530; &#3520;&#3535;&#3495;&#3538;&#3514; &#3463;&#3501;&#3538; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3524;&#3535; &#3508;&#3536;&#3501;&#3517;&#3538; &#3512;&#3540;&#3503;&#3540;&#3505;,&#3512;&#3517;&#3530; &#3510;&#3507;&#3540;&#3505; &#3523;&#3524; &#3482;&#3535;&#3505;&#3530;&#3501;&#3535;&#3520;&#3505;&#3530;&#3484;&#3546; &#3524;&#3538;&#3523;&#3530; &#3520;&#3536;&#3523;&#3540;&#3512; &#3508;&#3530;&#3515;&#3503;&#3535;&#3505; &#3520;&#3546;.1920 &#3512;&#3536;&#3503; &#3511;&#3535;&#3484;&#3514; &#3520;&#3505; &#3520;&#3538;&#3495;, &#3482;&#3535;&#3505;&#3530;&#3501;&#3535;&#3520;&#3505;&#3530; &#3482;&#3548;&#3499;&#3530;&#3497;&#3514; &#3482;&#3545;&#3495;&#3538; &#3482;&#3538;&#3515;&#3539;&#3512; &#3505;&#3538;&#3523;&#3535; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538;&#3514;, &#3476;&#3520;&#3540;&#3505;&#3530; &#3462;&#3503;&#3546;&#3521;&#3482; &#3482;&#3515;&#3484;&#3536;&#3505;&#3540;&#3505;&#3546; &#3524;&#3538;&#3523;&#3530; &#3462;&#3520;&#3515;&#3499;&#3514;&#3495;&#3514;&#3538;.[8]&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;13.1&quot;&gt;&#3501;&#3540;&#3515;&#3487; &#3501;&#3515;&#3487; &#3520;&#3517;&#3503;&#3539; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3508;&#3536;&#3525;&#3507;&#3539;&#3512;&#3546; &#3523;&#3512;&#3530;&#3508;&#3530;&#3515;&#3503;&#3535;&#3514; &#3510;&#3530;&#3515;&#3538;&#3501;&#3535;&#3505;&#3530;&#3514;&#3514;&#3546; &#3515;&#3535;&#3490;&#3482;&#3539;&#3514; &#3463;&#3523;&#3530;&#3482;&#3548;&#3495;&#3530; &#3501;&#3540;&#3515;&#3487; &#3501;&#3515;&#3487; &#3467;&#3501;&#3530;&#3523;&#3520;&#3514;&#3545;&#3505;&#3530; &#3462;&#3515;&#3512;&#3530;&#3511; &#3520;&#3539; &#3463;&#3501;. &#3505;&#3538;&#3514;&#3512;&#3538;&#3501; &#3463;&#3507;&#3540;&#3512; &#3473;&#3524;&#3538;&#3503;&#3539; &#3508;&#3517;&#3507;&#3538;&#3514; &#3514;&#3540;&#3501;&#3540; &#3461;&#3501;&#3515; &#3520;&#3505; &#3474; &#3523;&#3507;&#3524;&#3535; &#3503;&#3536;&#3497;&#3538; &#3461;&#3520;&#3504;&#3535;&#3505;&#3535;&#3514;&#3482; &#3514;&#3548;&#3512;&#3540; &#3482;&#3515;&#3514;&#3538;.&#3515;&#3535;&#3490;&#3482;&#3539;&#3514; &#3482;&#3540;&#3495;&#3538;&#3514; &#3501;&#3540;&#3517; &#3523;&#3538;&#3495;&#3538;&#3505; &#3523;&#3538;&#3514;&#3517;&#3540;&#3512; &#3461;&#3512;&#3540;&#3501;&#3530;&#3501;&#3505;&#3530; &#3508;&#3536;&#3525;&#3507;&#3538;&#3514; &#3514;&#3540;&#3501;&#3540;&#3514;&#3538; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538;.[10] &#3512;&#3545;&#3512; &#3523;&#3512;&#3530;&#3508;&#3530;&#3515;&#3503;&#3535;&#3514; &#3461;&#3505;&#3545;&#3482;&#3540;&#3501;&#3530; &#3501;&#3540;&#3515;&#3487; &#3501;&#3515;&#3487; &#3520;&#3517;&#3503;&#3539;&#3503; &#3523;&#3512;&#3530;&#3512;&#3501; &#3482;&#3515; &#3484;&#3505;&#3530;&#3505;&#3535; &#3517;&#3503;&#3539;.&#3467;&#3503;&#3535;&#3524;&#3515;&#3499;&#3514;&#3482;&#3530; &#3520;&#3505;&#3530;&#3505;&#3546; &#3482;&#3545;&#3505;&#3530;&#3495;&#3482;&#3538; &#3497;&#3515;&#3530;&#3510;&#3538; &#3473;&#3482;&#3530;&#3523;&#3501;&#3530; &#3490;&#3505;&#3508;&#3503;&#3514;&#3514;&#3538;.[11]&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;14&quot;&gt;
        &lt;s id=&quot;14.1&quot;&gt;1980 &#3503;&#3539; &#3508;&#3530;&#3515;&#3512;&#3535;&#3505;&#3514;&#3545;&#3505;&#3530; &#3465;&#3501;&#3535; &#3520;&#3538;&#3521;&#3535;&#3517; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3490;&#3505;&#3508;&#3530;&#3515;&#3538;&#3514; &#3520;&#3542; &#3461;&#3501;&#3515;, 21 &#3520;&#3505; &#3523;&#3538;&#3514;&#3520;&#3523;&#3546; &#3512;&#3540;&#3517;&#3530; &#3511;&#3535;&#3484;&#3514;&#3546; &#3503;&#3539;, &#3488;&#3538;&#3501;&#3530;&#3501;&#3535;&#3482;&#3515;&#3530;&#3522;&#3499;&#3539;&#3514; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3505;&#3536;&#3520;&#3501; &#3508;&#3530;&#3515;&#3488;&#3517;&#3538;&#3501; &#3520;&#3538;&#3514;.&#3501;&#3515;&#3487;&#3482;&#3535;&#3515;&#3539; &#3501;&#3515;&#3540;&#3499; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3505;&#3538;&#3515;&#3512;&#3535;&#3499;&#3482;&#3515;&#3540;&#3520;&#3505;&#3530;&#3484;&#3546; &#3505;&#3520; &#3515;&#3536;&#3517;&#3530;&#3517;&#3501;&#3530; &#3523;&#3512;&#3484;, &#3463;&#3523;&#3530;&#3510;&#3536;&#3505;&#3530;&#3507;&#3540;&#3512;&#3530; &#3463;&#3501;&#3538; &#3517;&#3549;&#3512;&#3530; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538;&#3503; &#3512;&#3538;&#3505;&#3538;&#3523;&#3530; &#3482;&#3545;&#3523;&#3530; &#3520;&#3517;&#3538;&#3505;&#3530; &#3482;&#3517; &#3467;&#3523;&#3536;&#3501;&#3538; &#3521;&#3538;&#3515;&#3523;&#3530;&#3501;&#3530;&#3515;&#3535;&#3499; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538;&#3503; &#3508;&#3530;&#3515;&#3504;&#3535;&#3505; &#3520;&#3538;&#3514;. &#3523;&#3512;&#3524;&#3515; &#3461;&#3517;&#3540;&#3501;&#3530; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3473;&#3482;&#3501;&#3542;&#3505;&#3530; &#3508;&#3536;&#3525;&#3507;&#3538;&#3514; &#3524;&#3536;&#3482;&#3538; &#3512;&#3542;&#3515;&#3530;&#3501;&#3538; &#3517;&#3545;&#3523; &#3520;&#3538;&#3523;&#3530;&#3501;&#3515; &#3482;&#3515; &#3463;&#3501;.&#3510;&#3548;&#3524;&#3549; &#3508;&#3548;&#3508;&#3530; &#3501;&#3515;&#3540; &#3517;&#3546;&#3497;&#3538; &#3484;&#3484;&#3535; ,&#3508;&#3530;&#3515;&#3523;&#3538;&#3503;&#3530;&#3503;&#3520;&#3539;&#3512;&#3495; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3523;&#3542;&#3501;&#3530;&#3501;&#3515;&#3514;&#3482;&#3530; &#3517;&#3545;&#3523; &#3514;&#3548;&#3503;&#3535;&#3484;&#3545;&#3505; &#3463;&#3501;.[12]&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;15.1&quot;&gt;&#3508;&#3530;&#3515;&#3523;&#3538;&#3503;&#3530;&#3504; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3523;&#3535;&#3503;&#3505;&#3530;&#3505;&#3505;&#3505;&#3549;[&#3523;&#3458;&#3523;&#3530;&#3482;&#3515;&#3499;&#3514;]&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;16&quot;&gt;
        &lt;s id=&quot;16.1&quot;&gt;&#3520;&#3497;&#3535;&#3501;&#3530; &#3508;&#3530;&#3515;&#3523;&#3538;&#3503;&#3530;&#3504; &#3517;&#3505;&#3530;&#3497;&#3505;&#3514;&#3546; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3523;&#3535;&#3503;&#3505;&#3530;&#3505;&#3505;&#3530; &#3520;&#3505;&#3530;&#3505;&#3546; &#3521;&#3535;&#3505;&#3530;&#3501; &#3490;&#3546;&#3512;&#3530;&#3523;&#3530; &#3520;&#3539;&#3503;&#3538;&#3514; &#3490;&#3546;&#3512;&#3530;&#3523;&#3530; &#3517;&#3548;&#3482;&#3530; &#3523;&#3524; &#3523;&#3512;&#3535;&#3484;&#3512; &#3520;&#3546;.[13]&#3512;&#3545;&#3512; &#3520;&#3545;&#3525;&#3545;&#3507; &#3523;&#3536;&#3517;&#3530; &#3517;&#3548;&#3520; &#3508;&#3536;&#3515;&#3499;&#3538;&#3512; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538;&#3514;&#3482;&#3530; &#3523;&#3535;&#3508;&#3530;&#3508;&#3540;&#3520;&#3514;&#3538;.[14] &#3522;&#3535;&#3508;&#3530; &#3523;&#3524; &#3497;&#3546;&#3520;&#3538;&#3523;&#3530; 6 &#3526;&#3538;&#3522;&#3530; &#3523;&#3530;&#3495;&#3530;&#3515;&#3539;&#3495;&#3530; &#3524;&#3538;&#3517;&#3530; [15] 20 &#3520;&#3505; &#3523;&#3538;&#3514;&#3520;&#3523;&#3546; &#3461;&#3484; &#3511;&#3535;&#3484;&#3514;&#3546; &#3503;&#3539;, &#3517;&#3505;&#3530;&#3497;&#3505;&#3514;&#3546; &#3523;&#3538;&#3495;&#3538; &#3497;&#3546;&#3520;&#3538;&#3497;&#3530; &#3523;&#3538;&#3517;&#3538;&#3458;,&#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3517;&#3548;&#3520; &#3508;&#3540;&#3515;&#3535; &#3505;&#3536;&#3520;&#3501; &#3524;&#3507;&#3540;&#3505;&#3530;&#3520;&#3535; &#3503;&#3539;&#3512; &#3505;&#3538;&#3523;&#3535; &#3482;&#3550;&#3501;&#3540;&#3482;&#3535;&#3484;&#3535;&#3515; &#3482;&#3539;&#3515;&#3530;&#3501;&#3538;&#3514;&#3495; &#3508;&#3501;&#3530; &#3520;&#3540;&#3505;&#3535;.&#3508;&#3530;&#3515;&#3523;&#3538;&#3503;&#3530;&#3504; &#3510;&#3545;&#3517;&#3530;&#3490;&#3538;&#3514;&#3535;&#3505;&#3540; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3505;&#3538;&#3515;&#3530;&#3512;&#3535;&#3499;&#3482;&#3515;&#3540;&#3520;&#3505;&#3530; &#3520;&#3505; &#3473;&#3517;&#3530;&#3520;&#3538;&#3523;&#3530; &#3508;&#3548;&#3512;&#3530;&#3508;&#3538;&#3517;&#3549; &#3524;&#3535; &#3526;&#3510;&#3538;&#3473;&#3505;&#3530; &#3497;&#3545;&#3517;&#3530;&#3520;&#3530;&#3484;&#3505;&#3530; ( &#3515;&#3535;&#3490;&#3482;&#3539;&#3514; &#3520;&#3515;&#3545;&#3505;&#3530;&#3501;&#3540;&#3520;&#3482;&#3530; &#3463;&#3501;&#3538; &#3508;&#3501;&#3530; &#3520;&#3539;&#3512;&#3482;&#3538; ) &#3514;&#3540;&#3515;&#3549;&#3508;&#3539;&#3514; &#3515;&#3535;&#3490;&#3482;&#3539;&#3514;&#3505;&#3530;&#3484;&#3546;[16] &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3505;&#3538;&#3515;&#3530;&#3512;&#3535;&#3499;&#3514; &#3482;&#3517;&#3524;.&lt;/s&gt;
        &lt;s id=&quot;16.2&quot;&gt;Philip Treacy OBE &#3514;&#3505;&#3540; &#3523;&#3512;&#3530;&#3512;&#3535;&#3505;&#3517;&#3535;&#3511;&#3539; &#3461;&#3514;&#3515;&#3530;&#3517;&#3505;&#3530;&#3501; &#3490;&#3535;&#3501;&#3538;&#3482; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3505;&#3538;&#3515;&#3530;&#3512;&#3535;&#3499;&#3482;&#3515;&#3540;&#3520;&#3545;&#3482;&#3530; &#3520;&#3505; &#3461;&#3501;&#3515; &#3476;&#3524;&#3540;&#3484;&#3546; &#3505;&#3538;&#3515;&#3530;&#3512;&#3535;&#3499; &#3505;&#3538;&#3517; &#3520;&#3521;&#3514;&#3545;&#3505;&#3530; &#3508;&#3538;&#3525;&#3538;&#3484;&#3536;&#3505;&#3539;&#3512;&#3495; &#3517;&#3482;&#3530;&#3520;&#3538;&#3514;. &#3474;&#3520;&#3535; &#3515;&#3535;&#3490;&#3482;&#3539;&#3514; &#3520;&#3538;&#3520;&#3535;&#3524; &#3467;&#3501;&#3530;&#3523;&#3520; &#3523;&#3503;&#3524;&#3535;&#3503; &#3508;&#3536;&#3525;&#3507;&#3514;.[17]&#3467;&#3501;&#3540;&#3515;&#3540; &#3463;&#3512;&#3515;&#3538;&#3482;&#3535;&#3520;&#3546; &#3523;&#3540;&#3508;&#3530;&#3515;&#3523;&#3538;&#3503;&#3530;&#3504; &#3482;&#3520;&#3530;&#3510;&#3549;&#3514;&#3538; - &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3505;&#3538;&#3522;&#3530;&#3508;&#3535;&#3503;&#3482;&#3514;&#3505;&#3530; &#3520;&#3505; Stetson &#3515;&#3535;&#3490;&#3482;&#3539;&#3514; &#3482;&#3536;&#3505;&#3546;&#3497;&#3538;&#3514;&#3535;&#3505;&#3540; &#3508;&#3548;&#3517;&#3538;&#3523;&#3538;&#3514; &#3523;&#3524; &#3495;&#3545;&#3482;&#3530;&#3523;&#3535;&#3523;&#3530; &#3515;&#3546;&#3505;&#3530;&#3490;&#3515;&#3530;&#3523;&#3530; &#3523;&#3507;&#3524;&#3535; &#3524;&#3538;&#3523;&#3530; &#3462;&#3520;&#3515;&#3499; &#3505;&#3538;&#3508;&#3503;&#3520;&#3538;&#3514; .[18] John Cavanagh &#3514;&#3505;&#3540; &#3463;&#3512;&#3515;&#3538;&#3482;&#3535;&#3520;&#3546; &#3508;&#3538;&#3525;&#3538;&#3484;&#3536;&#3505;&#3539;&#3512;&#3495; &#3517;&#3482;&#3530;&#3520;&#3542; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3505;&#3538;&#3515;&#3512;&#3505;&#3482;&#3515;&#3540;&#3520;&#3545;&#3482;&#3538; &#3473;&#3482;&#3482;&#3530; &#3520;&#3538;&#3514;. &#3465;&#3501;&#3535;&#3517;&#3538; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538;&#3514;&#3482;&#3530; &#3505;&#3538;&#3522;&#3530;&#3508;&#3535;&#3503;&#3482; Borsalino &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; &#3524;&#3548;&#3517;&#3538;&#3520;&#3540;&#3497;&#3530; &#3501;&#3515;&#3540; &#3523;&#3524; &#3517;&#3549;&#3482;&#3514;&#3546; &#3504;&#3505;&#3520;&#3501;&#3530; &#3524;&#3535; &#3508;&#3530;&#3515;&#3523;&#3538;&#3503;&#3530;&#3504; &#3508;&#3540;&#3503;&#3530;&#3484;&#3517;&#3514;&#3505;&#3530; &#3520;&#3545;&#3505;&#3540;&#3520;&#3545;&#3505;&#3530; &#3524;&#3538;&#3523;&#3530; &#3462;&#3520;&#3515;&#3499;&#3514; &#3505;&#3538;&#3515;&#3530;&#3512;&#3535;&#3499;&#3514; &#3482;&#3515; &#3463;&#3501;.[19]&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;17&quot;&gt;
        &lt;s id=&quot;17.1&quot;&gt;&#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3473;&#3482;&#3501;&#3540;&#3520;&#3505;&#3530;[&#3523;&#3458;&#3523;&#3530;&#3482;&#3515;&#3499;&#3514;]&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;18&quot;&gt;
        &lt;s id=&quot;18.1&quot;&gt;&#3508;&#3538;&#3517;&#3538;&#3508;&#3530;&#3508;&#3538; &#3473;&#3482;&#3501;&#3540;&#3520; &#3514;&#3505;&#3540; &#3461;&#3484;&#3512;&#3505;&#3540;&#3482;&#3540;&#3517; &#3524;&#3538;&#3523;&#3530; &#3462;&#3520;&#3515;&#3499; &#3473;&#3482;&#3501;&#3540;&#3520;&#3482;&#3538;, &#3512;&#3545;&#3512; &#3473;&#3482;&#3501;&#3540;&#3520; &#3490;&#3515;&#3530;&#3512;&#3535;&#3505;&#3540; &#3520;&#3530;&#3514;&#3520;&#3523;&#3535;&#3514;&#3482;&#3514;&#3545;&#3482;&#3540; &#3520;&#3505; Dieter Philippi &#3520;&#3538;&#3523;&#3538;&#3505;&#3530; Kirkel &#3508;&#3530;&#3515;&#3503;&#3546;&#3521;&#3514;&#3546; &#3508;&#3538;&#3524;&#3538;&#3495;&#3520;&#3535; &#3463;&#3501;. &#3512;&#3545;&#3512; &#3473;&#3482;&#3501;&#3540;&#3520;&#3495; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; 500 &#3482;&#3495; &#3461;&#3504;&#3538;&#3482; &#3523;&#3458;&#3482;&#3514;&#3520;&#3482;&#3530; &#3461;&#3497;&#3458;&#3484;&#3540; &#3461;&#3501;&#3515; &#3512;&#3545;&#3514; &#3503;&#3536;&#3505;&#3495; &#3517;&#3549;&#3482;&#3514;&#3546; &#3508;&#3520;&#3501;&#3538;&#3505; &#3520;&#3538;&#3521;&#3535;&#3517;&#3501;&#3512; &#3517;&#3538;&#3514;&#3535;&#3508;&#3503;&#3538;&#3458;&#3488;&#3538; &#3508;&#3536;&#3520;&#3538;&#3503;&#3538; &#3524;&#3535; &#3462;&#3484;&#3512;&#3538;&#3482; &#3524;&#3538;&#3523; &#3462;&#3520;&#3515;&#3499; &#3473;&#3482;&#3501;&#3540;&#3514;&#3538;. [20]&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;19&quot;&gt;
        &lt;s id=&quot;19.1&quot;&gt;Styles[&#3523;&#3458;&#3523;&#3530;&#3482;&#3515;&#3499;&#3514;]&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;20&quot;&gt;
        &lt;s id=&quot;20.1&quot;&gt;&#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3508;&#3538;&#3517;&#3538;&#3510;&#3507; &#3508;&#3548;&#3503;&#3540; &#3523;&#3524; &#3515;&#3542;&#3508;&#3512;&#3514; &#3482;&#3545;&#3495;&#3538; &#3517;&#3536;&#3514;&#3538;&#3523;&#3530;&#3501;&#3540;&#3520;&#3482;&#3530; &#3467;&#3503;&#3535;&#3524;&#3515;&#3499; &#3523;&#3512;&#3484; &#3508;&#3524;&#3501; &#3503;&#3536;&#3482;&#3530;&#3520;&#3546;. &#3512;&#3545;&#3524;&#3538; &#3503;&#3539;&#3515;&#3530;&#3485; &#3508;&#3538;&#3495;&#3508;&#3501;&#3482;&#3530; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3520;&#3538;&#3517;&#3535;&#3523;&#3538;&#3501;&#3535; &#3517;&#3536;&#3514;&#3538;&#3523;&#3530;&#3501;&#3540;&#3520;&#3546; &#3503;&#3482;&#3530;&#3520;&#3535; &#3463;&#3501;..&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;21&quot;&gt;
        &lt;s id=&quot;21.1&quot;&gt;&#3501;&#3548;&#3508;&#3530;&#3508;&#3538;&#3514;&#3546; &#3508;&#3530;&#3515;&#3512;&#3535;&#3499;&#3514;[&#3523;&#3458;&#3523;&#3530;&#3482;&#3515;&#3499;&#3514;]&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;22&quot;&gt;
        &lt;s id=&quot;22.1&quot;&gt;&#3501;&#3548;&#3508;&#3530;&#3508;&#3538;&#3514;&#3546; &#3508;&#3530;&#3515;&#3512;&#3535;&#3499;&#3514; &#3484;&#3536;&#3505;&#3539;&#3512;&#3495; &#3508;&#3540;&#3503;&#3530;&#3484;&#3517;&#3514;&#3535;&#3484;&#3546; &#3482;&#3499;&#3495; 1 &#3523;&#3545;&#3505;&#3530;&#3495;&#3538;&#3512;&#3539;&#3495;&#3515;&#3530;(1/2 &#3461;&#3487;&#3517;&#3530; ) &#3465;&#3524;&#3517;&#3538;&#3505;&#3530; &#3476;&#3524;&#3540;&#3484;&#3546; &#3524;&#3538;&#3523;&#3546; &#3520;&#3495; &#3508;&#3530;&#3515;&#3512;&#3535;&#3499;&#3514; &#3512;&#3536;&#3505;&#3538;&#3514; &#3514;&#3540;&#3501;&#3540;&#3514;&#3538;.&#3505;&#3538;&#3522;&#3530;&#3508;&#3535;&#3503;&#3482;&#3514;&#3535; &#3461;&#3505;&#3540;&#3520; &#3461;&#3487;&#3517;&#3530; &#3524;&#3549; &#3523;&#3545;&#3505;&#3530;&#3495;&#3538;&#3512;&#3539;&#3495;&#3515; &#3511;&#3535;&#3520;&#3538;&#3501;&#3535; &#3482;&#3517; &#3524;&#3536;&#3482;.&#3501;&#3524;&#3497;&#3540; &#3517;&#3549;&#3512; &#3461;&#3511;&#3538;&#3515;&#3540;&#3488;&#3538; &#3517;&#3545;&#3523; &#3512;&#3523;&#3535; &#3484;&#3501; &#3524;&#3536;&#3482;&#3523;&#3512;&#3524;&#3515; &#3485;&#3505; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &#3524;&#3535; &#3510;&#3546;&#3523;&#3530;&#3510;&#3549;&#3517;&#3530; &#3482;&#3536;&#3508;&#3530; &#3523;&#3539;&#3515;&#3540;&#3512;&#3535;&#3515;&#3540; &#3482;&#3525; &#3524;&#3536;&#3482;&#3538; &#3461;&#3501;&#3515; &#3512;&#3538;&#3517; &#3461;&#3497;&#3540; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538; &amp;quot;&#3523;&#3512;&#3530;&#3512;&#3501; &#3508;&#3530;&#3515;&#3512;&#3535;&#3499;&amp;quot; &#3520;&#3517;&#3538;&#3505;&#3530; &#3473;&#3514;&#3538;. &#3467;&#3503;&#3535;&#3524;&#3515;&#3505;&#3514;&#3482;&#3530; &#3517;&#3545;&#3523; &#3482;&#3540;&#3497;&#3535;, &#3512;&#3504;&#3530;&#3514;&#3512;, &#3520;&#3538;&#3521;&#3535;&#3517;, &#3512;&#3524;&#3535; &#3508;&#3515;&#3538;&#3512;&#3535;&#3499; &#3503;&#3536;&#3482;&#3530;&#3520;&#3538;&#3514; &#3524;&#3536;&#3482;. &#3512;&#3540;&#3505;&#3540;&#3512;&#3530; &#3484;&#3501;&#3530; &#3508;&#3530;&#3515;&#3512;&#3535;&#3499;&#3514; &#3523;&#3538;&#3495; &#3520;&#3538;&#3520;&#3538;&#3504; &#3523;&#3512;&#3530;&#3512;&#3501; &#3508;&#3530;&#3515;&#3512;&#3535;&#3499; &#3523;&#3538;&#3501;&#3538;&#3514;&#3512;&#3530; &#3482;&#3538;&#3515;&#3539;&#3512;&#3546;&#3503;&#3539; &#3473;&#3514; &#3523;&#3535;&#3503;&#3505;&#3530;&#3505;&#3484;&#3545;&#3505;&#3530; &#3523;&#3535;&#3503;&#3505;&#3530;&#3505;&#3535;&#3495;&#3501;&#3530; &#3501; ,&#3520;&#3538;&#3517;&#3535;&#3523;&#3538;&#3501;&#3535;&#3520;&#3545;&#3505;&#3530; &#3520;&#3538;&#3517;&#3523;&#3538;&#3501;&#3535;&#3520;&#3495;&#3501;&#3530; &#3461;&#3505;&#3540;&#3520; &#3520;&#3545;&#3505;&#3523;&#3530; &#3520;&#3546;.&#3508;&#3524;&#3501; &#3505;&#3535;&#3512;&#3535;&#3520;&#3517;&#3538;&#3514; &#3461;&#3504;&#3530;&#3514;&#3505;&#3514;&#3545;&#3505;&#3530; &#3473;&#3514; &#3508;&#3523;&#3482;&#3530; &#3520;&#3546; Hammacher-Schlemmer.[24]&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;23&quot;&gt;
        &lt;s id=&quot;23.1&quot;&gt;&#3523;&#3512;&#3530;&#3508;&#3530;&#3515;&#3503;&#3535;&#3514;&#3538;&#3482; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538;&#3514;&#3482; &#3508;&#3530;&#3515;&#3512;&#3535;&#3499;&#3514; &#3484;&#3505;&#3530;&#3505;&#3546; &#3465;&#3503;&#3538;&#3515;&#3538; ,&#3508;&#3538;&#3495;&#3540;&#3508;&#3523; &#3524;&#3535; &#3508;&#3536;&#3501;&#3530;&#3501;&#3545;&#3505;&#3530; &#3512;&#3538;&#3505;&#3540;&#3512;&#3530; &#3461;&#3487;&#3517;&#3530; &#3520;&#3517;&#3538;&#3505;&#3530; &#3484;&#3545;&#3505; &#3503;&#3545;&#3482;&#3545;&#3505;&#3530; &#3510;&#3545;&#3503;&#3539;&#3512;&#3545;&#3505;&#3538; . &#3473;&#3482;&#3530;&#3523;&#3501;&#3530; &#3515;&#3535;&#3490;&#3504;&#3535;&#3505;&#3538;&#3514;&#3546; &#3503;&#3539;, &#3501;&#3548;&#3508;&#3530;&#3508;&#3538;&#3514;&#3482; &#3508;&#3530;&#3515;&#3512;&#3535;&#3499;&#3514; &#3473;&#3482;&#3530;&#3523;&#3501;&#3530; &#3490;&#3505;&#3508;&#3503;&#3514;&#3546; &#3466;&#3495; &#3523;&#3512;&#3535;&#3505; &#3501;&#3548;&#3508;&#3530;&#3508;&#3538;&#3514;&#3482;&#3538;&#3505;&#3530; &#3461;&#3487;&#3517;&#3482;&#3538;&#3505;&#3530; &#3461;&#3495;&#3545;&#3505;&#3530; &#3473;&#3482;&#3482;&#3530; &#3508;&#3512;&#3499; &#3482;&#3540;&#3497;&#3535; &#3520;&#3546;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;24&quot;&gt;
        &lt;s id=&quot;24.1&quot;&gt;References[&#3523;&#3458;&#3523;&#3530;&#3482;&#3515;&#3499;&#3514;]&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;25&quot;&gt;
        &lt;s id=&quot;25.1&quot;&gt;- &uarr; Pauline Thomas (2007-09-08). &amp;quot;The Wearing of Hats Fashion History&amp;quot;.&lt;/s&gt;
        &lt;s id=&quot;25.2&quot;&gt;Fashion-era.com. &#3523;&#3512;&#3530;&#3508;&#3530;&#3515;&#3520;&#3546;&#3521;&#3514; 2011-07-02.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;26&quot;&gt;
        &lt;s id=&quot;26.1&quot;&gt;- &uarr; &amp;quot;The social meanings of hats&amp;quot;.&lt;/s&gt;
        &lt;s id=&quot;26.2&quot;&gt;Press.uchicago.edu. &#3523;&#3512;&#3530;&#3508;&#3530;&#3515;&#3520;&#3546;&#3521;&#3514; 2011-07-02.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;27&quot;&gt;
        &lt;s id=&quot;27.1&quot;&gt;- &uarr; &amp;quot;Insignia:The Way You Tell Who's Who in the Military&amp;quot;.&lt;/s&gt;
        &lt;s id=&quot;27.2&quot;&gt;Defense.gov. &#3523;&#3512;&#3530;&#3508;&#3530;&#3515;&#3520;&#3546;&#3521;&#3514; 2011-07-02.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;28&quot;&gt;
        &lt;s id=&quot;28.1&quot;&gt;- &uarr; &amp;quot;History of Hats&amp;quot;.&lt;/s&gt;
        &lt;s id=&quot;28.2&quot;&gt;Hatsandcaps.co.uk. &#3523;&#3512;&#3530;&#3508;&#3530;&#3515;&#3520;&#3546;&#3521;&#3514; 2011-07-02.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;29&quot;&gt;
        &lt;s id=&quot;29.1&quot;&gt;- &uarr; Waldman, Katy (2013-10-17). &amp;quot;The history of the witch's hat&amp;quot;.&lt;/s&gt;
        &lt;s id=&quot;29.2&quot;&gt;Slate.com. &#3523;&#3512;&#3530;&#3508;&#3530;&#3515;&#3520;&#3546;&#3521;&#3514; 2014-03-26.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;30&quot;&gt;
        &lt;s id=&quot;30.1&quot;&gt;- &uarr; Johnston, Ruth A. (2011).&lt;/s&gt;
        &lt;s id=&quot;30.2&quot;&gt;All Things Medieval: An Encyclopedia of the Medieval World.&lt;/s&gt;
        &lt;s id=&quot;30.3&quot;&gt;ABC-CLIO. &#3523;&#3512;&#3530;&#3508;&#3530;&#3515;&#3520;&#3546;&#3521;&#3514; 2014-03-26.&lt;/s&gt;
    &lt;/P&gt;
</pre></body></html>
