<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;Skladom u vybran&yacute;ch autorizovan&yacute;ch predajcov&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;S&yacute;te, presn&eacute; farby a hlb&scaron;ia &#269;ierna&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;Telev&iacute;zor LG SUPER UHD TV prin&aacute;&scaron;a s&yacute;te a autentick&eacute; farby pod ak&yacute;mko&#318;vek pozorovac&iacute;m uhlom.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;Okrem toho pon&uacute;ka aj &scaron;ir&scaron;&iacute; rozsah tmavosti a jasu s &uacute;&#382;asn&yacute;m kontrastom.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;Monument&aacute;lne farby s displejom Nano Cell&trade;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;V displeji s technol&oacute;giou LG Nano Cell s&uacute; pou&#382;it&eacute; nano&#269;astice, ktor&eacute; optimalizuj&uacute; v&scaron;etky farby.&lt;/s&gt;
        &lt;s id=&quot;6.2&quot;&gt;T&aacute;to najmodernej&scaron;ia technol&oacute;gia umo&#382;&#328;uje produkova&#357; cel&eacute; spektrum farieb pre &#382;iv&yacute; obraz.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;&#270;al&scaron;ie inform&aacute;cie o Nano Cell Displayopen&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;Nano&#269;astice pohlcuj&uacute; vlnov&uacute; d&#314;&#382;ku prebyto&#269;n&eacute;ho svetla a zni&#382;uj&uacute; prep&uacute;&scaron;&#357;anie farieb RGB zobrazen&yacute;ch na obrazovke.&lt;/s&gt;
        &lt;s id=&quot;8.2&quot;&gt;V&yacute;sledkom s&uacute; &#269;ist&eacute; a &#382;iv&eacute; farby.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;Odha&#318;ujeme pravdu o zobrazovan&iacute; farieb na TV&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;Telev&iacute;zor LG SUPER UHD TV nielen&#382;e pon&uacute;ka s&#318;ubn&uacute; kvalitu obrazu,&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;ale z&aacute;rove&#328; aj presved&#269;ivo a vynikaj&uacute;co reprodukuje farby.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;12.1&quot;&gt;Zachov&aacute;va presnej&scaron;ie farby a ka&#382;d&eacute;mu div&aacute;kovi prin&aacute;&scaron;a n&aacute;dhern&yacute; obraz bez oh&#318;adu na to, kde sed&iacute;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;13.1&quot;&gt;* Pod be&#382;nou technol&oacute;giou sa v tomto zmysle rozumie predch&aacute;dzaj&uacute;ci model zna&#269;ky LG.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;14&quot;&gt;
        &lt;s id=&quot;14.1&quot;&gt;Inteligentn&yacute; mozog Inteligentn&yacute; procesor a7&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;15.1&quot;&gt;Spolu s inteligentn&yacute;m procesorom a7 (Alpha7) pon&uacute;ka technol&oacute;gia spracovania pou&#382;it&aacute; v&yacute;lu&#269;ne v telev&iacute;zoroch LG bohat&eacute; farby a hlbok&eacute; detaily, ktor&eacute; odha&#318;uj&uacute; skryt&uacute; kr&aacute;su.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;16&quot;&gt;
        &lt;s id=&quot;16.1&quot;&gt;&#270;al&scaron;ie inform&aacute;cie o inteligentnom procesore a7open&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;17&quot;&gt;
        &lt;s id=&quot;17.1&quot;&gt;Dvojstup&#328;ov&aacute; redukcia &scaron;umu&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;18&quot;&gt;
        &lt;s id=&quot;18.1&quot;&gt;Na dosiahnutie &#269;istej&scaron;ieho obrazu vyu&#382;&iacute;va inteligentn&yacute; procesor a7 prec&iacute;znu redukciu &scaron;umu, d&ocirc;sledkom &#269;oho je zn&iacute;&#382;enie zrnitosti a p&aacute;sov v obraze.&lt;/s&gt;
        &lt;s id=&quot;18.2&quot;&gt;V&#271;aka tomu bude obraz &#269;istej&scaron;&iacute; a ostrej&scaron;&iacute;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;19&quot;&gt;
        &lt;s id=&quot;19.1&quot;&gt;Akt&iacute;vny zosil&#328;ova&#269; h&#314;bky&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;20&quot;&gt;
        &lt;s id=&quot;20.1&quot;&gt;Jedine&#269;n&eacute; zlep&scaron;ovanie obrazu inteligentn&eacute;ho procesora a7 analyzuje obraz a v&yacute;razne zdokona&#318;uje kontrastn&yacute; pomer.&lt;/s&gt;
        &lt;s id=&quot;20.2&quot;&gt;Odde&#318;ovan&iacute;m oblast&iacute; predmetov od pozadia dod&aacute;va cel&eacute;mu obrazu v&auml;&#269;&scaron;iu h&#314;bku.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;21&quot;&gt;
        &lt;s id=&quot;21.1&quot;&gt;Realistick&aacute; presnos&#357; farieb&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;22&quot;&gt;
        &lt;s id=&quot;22.1&quot;&gt;Inteligentn&yacute; procesor a7 disponuje &scaron;irok&yacute;m spektrom farieb pre zobrazenie presnej&scaron;&iacute;ch a s&yacute;tej&scaron;&iacute;ch farieb.&lt;/s&gt;
        &lt;s id=&quot;22.2&quot;&gt;Pom&aacute;ha minimalizova&#357; skres&#318;ovanie farieb, v&#271;aka &#269;omu si budete m&ocirc;c&#357; u&#382;i&#357; obraz s realistick&yacute;mi farbami.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;23&quot;&gt;
        &lt;s id=&quot;23.1&quot;&gt;4K Cinema HDR pren&aacute;&scaron;a v&iacute;ziu film&aacute;rov do obrazu&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;24&quot;&gt;
        &lt;s id=&quot;24.1&quot;&gt;Technol&oacute;gia LG Cinema HDR umo&#382;&#328;uje prenies&#357; v&iacute;ziu filmov&yacute;ch tvorcov priamo na obrazovku v&#271;aka podpore v&auml;&#269;&scaron;iny form&aacute;tov HDR.&lt;/s&gt;
        &lt;s id=&quot;24.2&quot;&gt;Vychutnajte si vo svojej vlastnej ob&yacute;va&#269;ke z&aacute;&#382;itok ako v kine pomocou technol&oacute;gi&iacute; Dolby Vision&trade; a Advanced HDR od spolo&#269;nosti Technicolor, ale takisto pomocou technol&oacute;gi&iacute; HDR10 Pro a HLG Pro.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;25&quot;&gt;
        &lt;s id=&quot;25.1&quot;&gt;&#270;al&scaron;ie inform&aacute;cie o Cinema HDRopen&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;26&quot;&gt;
        &lt;s id=&quot;26.1&quot;&gt;Hollywoodske &scaron;t&uacute;di&aacute; uprednost&#328;uj&uacute; Dolby Vision&trade;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;27&quot;&gt;
        &lt;s id=&quot;27.1&quot;&gt;Dolby Vision je najob&#318;&uacute;benej&scaron;ia a najvyspelej&scaron;ia technol&oacute;gia HDR.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;28&quot;&gt;
        &lt;s id=&quot;28.1&quot;&gt;Pon&uacute;ka vysokokvalitn&yacute; obraz tak, ako to mali v &uacute;mysle film&aacute;ri &ndash; individu&aacute;lnym spracovan&iacute;m viac ako 170 000 sn&iacute;mok po&#269;as dvojhodinov&eacute;ho filmu.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;30&quot;&gt;
        &lt;s id=&quot;30.1&quot;&gt;Technicolor &ndash; hollywoodske farby u v&aacute;s doma&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;31&quot;&gt;
        &lt;s id=&quot;31.1&quot;&gt;Advanced HDR by Technicolor leverages the company&rsquo;s 100-year expertise in image technology to deliver exceptional HDR experience so you can enjoy the most true to life viewing with brighter highlights, deeper darks and more vibrant colors.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;32&quot;&gt;
        &lt;s id=&quot;32.1&quot;&gt;Vylep&scaron;en&eacute; funkcie HDR 10 Pro a HLG Pro&lt;/s&gt;
</pre></body></html>
