<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#1059;&#1055;&#1059;&#1058;&#1057;&#1058;&#1042;&#1054; &#1047;&#1040; &#1042;&#1051;&#1040;&#1057;&#1053;&#1048;&#1050;&#1040;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#1052;&#1072;&#1075;&#1080;&#1094; &#1056;&#1077;&#1084;&#1086;&#1090;&#1077;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#1055;&#1072;&#1078;&#1113;&#1080;&#1074;&#1086; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1112;&#1090;&#1077; &#1086;&#1074;&#1086; &#1091;&#1087;&#1091;&#1090;&#1089;&#1090;&#1074;&#1086; &#1087;&#1088;&#1077; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1077; &#1076;&#1072;&#1113;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075; &#1091;&#1087;&#1088;&#1072;&#1074;&#1113;&#1072;&#1095;&#1072; &#1080; &#1089;&#1072;&#1095;&#1091;&#1074;&#1072;&#1112;&#1090;&#1077; &#1075;&#1072; &#1079;&#1072; &#1073;&#1091;&#1076;&#1091;&#1115;&#1091; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1091;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&#1057;&#1072;&#1076;&#1088;&#1078;&#1072;&#1112; &#1091; &#1086;&#1074;&#1086;&#1084; &#1087;&#1088;&#1080;&#1088;&#1091;&#1095;&#1085;&#1080;&#1082;&#1091; &#1084;&#1086;&#1078;&#1077; &#1089;&#1077; &#1087;&#1088;&#1086;&#1084;&#1077;&#1085;&#1080;&#1090;&#1080; &#1073;&#1077;&#1079; &#1087;&#1088;&#1077;&#1090;&#1093;&#1086;&#1076;&#1085;&#1086;&#1075; &#1086;&#1073;&#1072;&#1074;&#1077;&#1096;&#1090;&#1077;&#1114;&#1072; &#1079;&#1073;&#1086;&#1075; &#1085;&#1072;&#1076;&#1086;&#1075;&#1088;&#1072;&#1076;&#1114;&#1077; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1112;&#1072; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1072;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;&#1052;&#1056;21&#1043;&#1062;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;&#1074;&#1074;&#1074;.&#1083;&#1075;.&#1094;&#1086;&#1084;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;&#1040;&#1091;&#1090;&#1086;&#1088;&#1089;&#1082;&#1072; &#1087;&#1088;&#1072;&#1074;&#1072; &copy; 2021 &#1051;&#1043; &#1045;&#1083;&#1077;&#1094;&#1090;&#1088;&#1086;&#1085;&#1080;&#1094;&#1089; &#1048;&#1085;&#1094;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;&#1057;&#1074;&#1072; &#1087;&#1088;&#1072;&#1074;&#1072; &#1079;&#1072;&#1076;&#1088;&#1078;&#1072;&#1085;&#1072;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;https://www.lg.com/global/ajax/common_manual&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;&#1074;&#1074;&#1074;.&#1083;&#1075;.&#1094;&#1086;&#1084;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;&#1062;&#1086;&#1087;&#1080;&#1088;&#1080;&#1075;&#1093;&#1090; &copy; 2021 &#1051;&#1043; &#1045;&#1083;&#1077;&#1094;&#1090;&#1088;&#1086;&#1085;&#1080;&#1094;&#1089; &#1048;&#1085;&#1094;.&lt;/s&gt;
        &lt;s id=&quot;11.2&quot;&gt;&#1057;&#1074;&#1072; &#1087;&#1088;&#1072;&#1074;&#1072; &#1079;&#1072;&#1076;&#1088;&#1078;&#1072;&#1085;&#1072;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;12.1&quot;&gt;&#1087;&#1088;&#1080;&#1073;&#1086;&#1088;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;13.1&quot;&gt;- &#1052;&#1072;&#1075;&#1080;&#1095;&#1085;&#1077; &#1076;&#1072;&#1113;&#1080;&#1085;&#1089;&#1082;&#1077; &#1080; &#1072;&#1083;&#1082;&#1072;&#1083;&#1085;&#1077; &#1073;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1077; (&#1040;&#1040;)&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;14&quot;&gt;
        &lt;s id=&quot;14.1&quot;&gt;- &#1059;&#1087;&#1091;&#1090;&#1089;&#1090;&#1074;&#1086; &#1079;&#1072; &#1074;&#1083;&#1072;&#1089;&#1085;&#1080;&#1082;&#1072;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;15.1&quot;&gt;&#1048;&#1085;&#1089;&#1090;&#1072;&#1083;&#1080;&#1088;&#1072;&#1114;&#1077; &#1073;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1072;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;16&quot;&gt;
        &lt;s id=&quot;16.1&quot;&gt;- &#1055;&#1088;&#1080;&#1090;&#1080;&#1089;&#1085;&#1080;&#1090;&#1077; &#1075;&#1086;&#1088;&#1114;&#1080; &#1076;&#1077;&#1086; &#1087;&#1086;&#1082;&#1083;&#1086;&#1087;&#1094;&#1072; &#1073;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1077;, &#1075;&#1091;&#1088;&#1085;&#1080;&#1090;&#1077; &#1075;&#1072; &#1085;&#1072;&#1079;&#1072;&#1076; &#1080; &#1087;&#1086;&#1076;&#1080;&#1075;&#1085;&#1080;&#1090;&#1077; &#1087;&#1086;&#1082;&#1083;&#1086;&#1087;&#1072;&#1094; &#1082;&#1072;&#1086; &#1096;&#1090;&#1086; &#1112;&#1077; &#1087;&#1088;&#1080;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1076;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;17&quot;&gt;
        &lt;s id=&quot;17.1&quot;&gt;- &#1044;&#1072; &#1073;&#1080;&#1089;&#1090;&#1077; &#1079;&#1072;&#1084;&#1077;&#1085;&#1080;&#1083;&#1080; &#1073;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1077;, &#1086;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1077; &#1087;&#1086;&#1082;&#1083;&#1086;&#1087;&#1072;&#1094; &#1073;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1077;, &#1079;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;&#1077; &#1072;&#1083;&#1082;&#1072;&#1083;&#1085;&#1077; &#1073;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1077; (1.5 &#1042;, &#1040;&#1040;) &#1082;&#1086;&#1112;&#1077; &#1086;&#1076;&#1075;&#1086;&#1074;&#1072;&#1088;&#1072;&#1112;&#1091; + - &#1079;&#1072;&#1074;&#1088;&#1096;&#1072;&#1074;&#1072; &#1085;&#1072; &#1085;&#1072;&#1083;&#1077;&#1087;&#1085;&#1080;&#1094;&#1080; &#1091;&#1085;&#1091;&#1090;&#1072;&#1088; &#1086;&#1076;&#1077;&#1113;&#1082;&#1072; &#1080; &#1079;&#1072;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1077; &#1087;&#1086;&#1082;&#1083;&#1086;&#1087;&#1072;&#1094; &#1073;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1077;.&lt;/s&gt;
        &lt;s id=&quot;17.2&quot;&gt;&#1059;&#1074;&#1077;&#1088;&#1080;&#1090;&#1077; &#1089;&#1077; &#1076;&#1072; &#1089;&#1090;&#1077; &#1076;&#1072;&#1113;&#1080;&#1085;&#1089;&#1082;&#1080; &#1091;&#1087;&#1088;&#1072;&#1074;&#1113;&#1072;&#1095; &#1091;&#1089;&#1084;&#1112;&#1077;&#1088;&#1080;&#1083;&#1080; &#1087;&#1088;&#1077;&#1084;&#1072; &#1089;&#1077;&#1085;&#1079;&#1086;&#1088;&#1091; &#1076;&#1072;&#1113;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075; &#1091;&#1087;&#1088;&#1072;&#1074;&#1113;&#1072;&#1095;&#1072; &#1085;&#1072; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1086;&#1088;&#1091;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;18&quot;&gt;
        &lt;s id=&quot;18.1&quot;&gt;- &#1044;&#1072; &#1073;&#1080;&#1089;&#1090;&#1077; &#1091;&#1082;&#1083;&#1086;&#1085;&#1080;&#1083;&#1080; &#1073;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1077;, &#1080;&#1079;&#1074;&#1088;&#1096;&#1080;&#1090;&#1077; &#1080;&#1085;&#1089;&#1090;&#1072;&#1083;&#1072;&#1094;&#1080;&#1086;&#1085;&#1077; &#1088;&#1072;&#1076;&#1114;&#1077; &#1086;&#1073;&#1088;&#1085;&#1091;&#1090;&#1086;.&lt;/s&gt;
        &lt;s id=&quot;18.2&quot;&gt;&#1053;&#1077; &#1084;&#1077;&#1096;&#1072;&#1112;&#1090;&#1077; &#1089;&#1090;&#1072;&#1088;&#1077; &#1080;&#1083;&#1080; &#1080;&#1089;&#1090;&#1088;&#1086;&#1096;&#1077;&#1085;&#1077; &#1073;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1077; &#1089;&#1072; &#1085;&#1086;&#1074;&#1080;&#1084;.&lt;/s&gt;
        &lt;s id=&quot;18.3&quot;&gt;&#1063;&#1074;&#1088;&#1089;&#1090;&#1086; &#1079;&#1072;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1077; &#1087;&#1086;&#1082;&#1083;&#1086;&#1087;&#1072;&#1094;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;19&quot;&gt;
        &lt;s id=&quot;19.1&quot;&gt;- &#1040;&#1082;&#1086; &#1089;&#1077; &#1085;&#1077; &#1087;&#1086;&#1076;&#1091;&#1076;&#1072;&#1088;&#1072;&#1112;&#1091; &#1089;&#1072; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1085;&#1080;&#1084; &#1087;&#1086;&#1083;&#1072;&#1088;&#1080;&#1090;&#1077;&#1090;&#1080;&#1084;&#1072; &#1073;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1077;, &#1073;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1072; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1087;&#1091;&#1082;&#1085;&#1077; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1094;&#1091;&#1088;&#1080;, &#1096;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077; &#1076;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1076;&#1086; &#1087;&#1086;&#1078;&#1072;&#1088;&#1072;, &#1090;&#1077;&#1083;&#1077;&#1089;&#1085;&#1080;&#1093; &#1087;&#1086;&#1074;&#1088;&#1077;&#1076;&#1072; &#1080;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1106;&#1077;&#1114;&#1072; &#1086;&#1082;&#1086;&#1083;&#1080;&#1085;&#1077;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;20&quot;&gt;
        &lt;s id=&quot;20.1&quot;&gt;- &#1054;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1077; &#1087;&#1086;&#1082;&#1083;&#1086;&#1087;&#1072;&#1094; &#1073;&#1072;&#1090;&#1077;&#1088;&#1080;&#1112;&#1077; &#1076;&#1072; &#1073;&#1080;&#1089;&#1090;&#1077; &#1087;&#1088;&#1086;&#1085;&#1072;&#1096;&#1083;&#1080; &#1085;&#1072;&#1083;&#1077;&#1087;&#1085;&#1080;&#1094;&#1091;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;21&quot;&gt;
        &lt;s id=&quot;21.1&quot;&gt;&#1056;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1091;&#1112;&#1090;&#1077;/&#1054;&#1076;&#1112;&#1072;&#1074;&#1080;&#1090;&#1077; &#1052;&#1072;&#1075;&#1080;&#1094; &#1056;&#1077;&#1084;&#1086;&#1090;&#1077;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;22&quot;&gt;
        &lt;s id=&quot;22.1&quot;&gt;- &#1059;&#1082;&#1113;&#1091;&#1095;&#1080;&#1090;&#1077; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1086;&#1088; &#1080; &#1087;&#1088;&#1080;&#1090;&#1080;&#1089;&#1085;&#1080;&#1090;&#1077;&#1058;&#1086;&#1095;&#1072;&#1082; (&#1091; &#1088;&#1077;&#1076;&#1091;) &#1085;&#1072; &#1076;&#1072;&#1113;&#1080;&#1085;&#1089;&#1082;&#1086;&#1084; &#1091;&#1087;&#1088;&#1072;&#1074;&#1113;&#1072;&#1095;&#1091; &#1052;&#1072;&#1075;&#1080;&#1094; &#1079;&#1072; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1112;&#1091;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;23&quot;&gt;
        &lt;s id=&quot;23.1&quot;&gt;- &#1055;&#1088;&#1080;&#1090;&#1080;&#1089;&#1085;&#1080;&#1090;&#1077; &#1080; &#1076;&#1088;&#1078;&#1080;&#1090;&#1077; (&#1050;&#1091;&#1115;&#1072;) &#1076;&#1091;&#1075;&#1084;&#1077; &#1080; (&#1053;&#1072;&#1079;&#1072;&#1076;) &#1079;&#1072;&#1112;&#1077;&#1076;&#1085;&#1086; &#1085;&#1072; &#1074;&#1080;&#1096;&#1077; &#1086;&#1076; 5 &#1089;&#1077;&#1082;&#1091;&#1085;&#1076;&#1080; &#1076;&#1072; &#1073;&#1080;&#1089;&#1090;&#1077; &#1080;&#1089;&#1082;&#1113;&#1091;&#1095;&#1080;&#1083;&#1080; &#1052;&#1072;&#1075;&#1080;&#1094; &#1056;&#1077;&#1084;&#1086;&#1090;&#1077;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;24&quot;&gt;
        &lt;s id=&quot;24.1&quot;&gt;- &#1055;&#1088;&#1080;&#1090;&#1080;&#1089;&#1085;&#1080;&#1090;&#1077; &#1080; &#1076;&#1088;&#1078;&#1080;&#1090;&#1077; &#1044;&#1091;&#1075;&#1084;&#1077; (&#1055;&#1086;&#1095;&#1077;&#1090;&#1085;&#1072;) &#1080; (&#1055;. &#1055;&#1086;&#1076;&#1077;&#1096;&#1072;&#1074;&#1072;&#1114;&#1072;) &#1079;&#1072;&#1112;&#1077;&#1076;&#1085;&#1086; &#1085;&#1072; &#1074;&#1080;&#1096;&#1077; &#1086;&#1076; 5 &#1089;&#1077;&#1082;&#1091;&#1085;&#1076;&#1080; &#1076;&#1072; &#1073;&#1080;&#1089;&#1090;&#1077; &#1080;&#1089;&#1090;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1086; &#1080;&#1089;&#1082;&#1113;&#1091;&#1095;&#1080;&#1083;&#1080; &#1080; &#1087;&#1086;&#1085;&#1086;&#1074;&#1086; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1052;&#1072;&#1075;&#1080;&#1094; &#1056;&#1077;&#1084;&#1086;&#1090;&#1077;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;25&quot;&gt;
        &lt;s id=&quot;25.1&quot;&gt;&#1054;&#1087;&#1080;&#1089; &#1085;&#1072; &#1076;&#1072;&#1113;&#1080;&#1085;&#1091;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;26&quot;&gt;
        &lt;s id=&quot;26.1&quot;&gt;**&#1044;&#1072; &#1073;&#1080;&#1089;&#1090;&#1077; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1083;&#1080; &#1076;&#1091;&#1075;&#1084;&#1077;, &#1087;&#1088;&#1080;&#1090;&#1080;&#1089;&#1085;&#1080;&#1090;&#1077; &#1080; &#1076;&#1088;&#1078;&#1080;&#1090;&#1077; &#1076;&#1091;&#1078;&#1077; &#1086;&#1076; 1 &#1089;&#1077;&#1082;&#1091;&#1085;&#1076;&#1077;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;27&quot;&gt;
        &lt;s id=&quot;27.1&quot;&gt;(&#1059;&#1083;&#1072;&#1079;&#1085;&#1080;) &#1052;&#1077;&#1114;&#1072; &#1080;&#1079;&#1074;&#1086;&#1088; &#1091;&#1083;&#1072;&#1079;&#1072;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;28&quot;&gt;
        &lt;s id=&quot;28.1&quot;&gt;(&#1059;&#1083;&#1072;&#1079;&#1085;&#1080;) &#1055;&#1088;&#1080;&#1089;&#1090;&#1091;&#1087;&#1072; [&#1061;&#1086;&#1084;&#1077; &#1044;&#1072;&#1089;&#1093;&#1073;&#1086;&#1072;&#1088;&#1076;].&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;29&quot;&gt;
        &lt;s id=&quot;29.1&quot;&gt;&#1058;&#1086;&#1095;&#1072;&#1082; (&#1091; &#1088;&#1077;&#1076;&#1091;) &#1055;&#1088;&#1080;&#1090;&#1080;&#1089;&#1085;&#1080;&#1090;&#1077; &#1089;&#1088;&#1077;&#1076;&#1080;&#1085;&#1091; &#1090;&#1072;&#1089;&#1090;&#1077;&#1088;&#1072; &#1058;&#1086;&#1095;&#1072;&#1082; (&#1091; &#1088;&#1077;&#1076;&#1091;) &#1076;&#1091;&#1075;&#1084;&#1077; &#1079;&#1072; &#1080;&#1079;&#1073;&#1086;&#1088; &#1084;&#1077;&#1085;&#1080;&#1112;&#1072;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;30&quot;&gt;
        &lt;s id=&quot;30.1&quot;&gt;&#1052;&#1086;&#1078;&#1077;&#1090;&#1077; &#1076;&#1072; &#1087;&#1088;&#1086;&#1084;&#1077;&#1085;&#1080;&#1090;&#1077; &#1082;&#1072;&#1085;&#1072;&#1083;&#1077; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1077; &#1087;&#1086;&#1084;&#1086;&#1115;&#1091;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;31&quot;&gt;
        &lt;s id=&quot;31.1&quot;&gt;** &#1058;&#1086;&#1095;&#1072;&#1082; (&#1091; &#1088;&#1077;&#1076;&#1091;) &#1076;&#1091;&#1075;&#1084;&#1077;.&lt;/s&gt;
        &lt;s id=&quot;31.2&quot;&gt;&#1058;&#1086;&#1095;&#1072;&#1082; (&#1054;&#1050;) &#1055;&#1088;&#1080;&#1089;&#1090;&#1091;&#1087;&#1080;&#1090;&#1077; [&#1052;&#1072;&#1075;&#1080;&#1094; &#1045;&#1082;&#1087;&#1083;&#1086;&#1088;&#1077;&#1088; -&#1091;].&lt;/s&gt;
        &lt;s id=&quot;31.3&quot;&gt;&#1052;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1086;&#1082;&#1088;&#1077;&#1085;&#1091;&#1090;&#1080; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1112;&#1091; [&#1052;&#1072;&#1075;&#1080;&#1094; &#1045;&#1082;&#1087;&#1083;&#1086;&#1088;&#1077;&#1088;] &#1082;&#1072;&#1076;&#1072; &#1089;&#1077; &#1073;&#1086;&#1112;&#1072; &#1087;&#1086;&#1082;&#1072;&#1079;&#1080;&#1074;&#1072;&#1095;&#1072; &#1087;&#1088;&#1086;&#1084;&#1077;&#1085;&#1080; &#1091; &#1113;&#1091;&#1073;&#1080;&#1095;&#1072;&#1089;&#1090;&#1091;.&lt;/s&gt;
</pre></body></html>
