<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#2965;&#3010;&#2965;&#3009;&#2995;&#3021; &#2965;&#3006;&#2994;&#2965;&#3021;&#2965;&#3014;&#2975;&#3009;&#2997;&#3016; &#2997;&#3014;&#2995;&#3007;&#2991;&#3007;&#2975;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009; &#2949;&#2980;&#3007;&#2994;&#3021; &#2949;&#2980;&#3009; &#2958;&#2986;&#3021;&#2986;&#2975;&#3007; &#2958;&#2985;&#3021;&#2986;&#2980;&#3016; &#2997;&#3007;&#2997;&#2992;&#3007;&#2965;&#3021;&#2965;&#3007;&#2993;&#2980;&#3009; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#3009; 2 &#2965;&#3021;&#2965;&#3006;&#2985; &#2950;&#2980;&#2992;&#2997;&#3007;&#2985;&#3021; &#2990;&#3009;&#2975;&#3007;&#2997;&#3009; &#2984;&#2975;&#3016;&#2986;&#3014;&#2993;&#3009;&#2990;&#3021; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#3009; 3 &#2965;&#3021;&#2965;&#3009; &#2950;&#2980;&#2992;&#2997;&#3006;&#2965; &#2949;&#2980;&#2985;&#3021; &#2965;&#3009;&#2992;&#3019;&#2990;&#3021; &#2990;&#3015;&#2985;&#3007;&#2947;&#2986;&#3014;&#3000;&#3021;&#2975;&#3021;&#2975;&#3007;&#2994;&#3021; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009;, &#2949;&#2980;&#2985;&#3021; &#2986;&#2994; &#2986;&#3006;&#2980;&#3009;&#2965;&#3006;&#2986;&#3021;&#2986;&#3009; &#2970;&#3014;&#2992;&#3009;&#2965;&#3009;&#2984;&#3007;&#2992;&#2994;&#3021;&#2965;&#2995;&#3016; &#2970;&#3008;&#2992;&#3021;&#2965;&#3009;&#2994;&#3016;&#2980;&#3021;&#2980;&#3009;, &#2986;&#3018;&#2992;&#3009;&#2980;&#3021;&#2980;&#2990;&#2993;&#3021;&#2993; &#2953;&#2995;&#3021;&#2995;&#2975;&#2965;&#3021;&#2965;&#2980;&#3021;&#2980;&#3016;&#2980;&#3021; &#2980;&#2975;&#3009;&#2986;&#3021;&#2986;&#2980;&#2993;&#3021;&#2965;&#3006;&#2965; &#2980;&#3008;&#2965;&#3021;&#2965;&#3009;&#2995;&#3007;&#2980;&#3021;&#2980;&#2980;&#3009;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#2990;&#3015;&#2985;&#3007;&#2947;&#2986;&#3014;&#3000;&#3021;&#2975;&#3021;&#2975;&#3007;&#2985;&#3021; &#2951;&#2992;&#2979;&#3021;&#2975;&#3006;&#2997;&#2980;&#3009; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#3016;&#2970;&#3021; &#2970;&#3015;&#2992;&#3021;&#2986;&#3021;&#2986;&#2980;&#3019;&#2975;&#3009;, &#2986;&#3007;&#2992;&#2986;&#2994;&#2990;&#3006;&#2985; &#2997;&#3007;&#2995;&#2990;&#3021;&#2986;&#2992;&#2980;&#3021; &#2980;&#2975;&#3009;&#2986;&#3021;&#2986;&#3006;&#2985;&#3021; &#2991;&#3009;&#2986;&#3007;&#2995;&#3006;&#2965;&#3021; &#2950;&#2992;&#3007;&#2972;&#3007;&#2985;&#3021; &#2951;&#2979;&#3016;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;, &#2951;&#2980;&#3009; &#2997;&#3014;&#2986;&#3021;&#2992;&#3008;&#2965;&#3021;&#2997;&#3014;&#3000;&#3021;&#2975;&#3021; &#2959;&#2986;&#3007;&#2960; -&#2991;&#3007;&#2985;&#3021; &#2980;&#2975;&#3009;&#2986;&#3021;&#2986;&#3009; &#2990;&#3009;&#2993;&#3016;&#2965;&#3021;&#2965;&#3009; &#2950;&#2980;&#2992;&#2997;&#3009; &#2990;&#3009;&#2975;&#3007;&#2997;&#2975;&#3016;&#2984;&#3021;&#2980;&#2980;&#3006;&#2994;&#3021;, &#2990;&#3015;&#2985;&#3007;&#2947;&#2986;&#3014;&#3000;&#3021;&#2975;&#3021;&#2975;&#3007;&#2985;&#3021; &#2990;&#3010;&#2985;&#3021;&#2993;&#3006;&#2997;&#2980;&#3009; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#3007;&#2993;&#3021;&#2965;&#3009; &#2990;&#3006;&#2993;&#3021;&#2993; &#2990;&#3009;&#2975;&#3007;&#2991;&#3006;&#2980;&#3009;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#2972;&#2985;&#2997;&#2992;&#3007; 17, 2022 &#2984;&#3007;&#2994;&#2997;&#2992;&#2986;&#3021;&#2986;&#2975;&#3007;, &#2990;&#3015;&#2985;&#3007;&#2947;&#2986;&#3014;&#3000;&#3021;&#2975;&#3021;&#2975;&#3007;&#2985;&#3021; &#2951;&#2992;&#2979;&#3021;&#2975;&#3006;&#2997;&#2980;&#3009; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#3016;&#2986;&#3021; &#2986;&#2991;&#2985;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021; &#2970;&#3014;&#2992;&#3009;&#2965;&#3009;&#2984;&#3007;&#2992;&#2994;&#3021;&#2965;&#2995;&#3021; &#2951;&#2985;&#3007; Chrome &#2951;&#2979;&#3016;&#2991; &#2949;&#2969;&#3021;&#2965;&#3006;&#2975;&#3007;&#2991;&#3007;&#2994;&#3021; &#2959;&#2993;&#3021;&#2993;&#3009;&#2965;&#3021;&#2965;&#3018;&#2995;&#3021;&#2995;&#2986;&#3021;&#2986;&#2975;&#3006;&#2980;&#3009;, &#2950;&#2985;&#3006;&#2994;&#3021; &#2990;&#3009;&#2985;&#3021;&#2986;&#3009; &#2970;&#3015;&#2992;&#3021;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2970;&#3014;&#2992;&#3009;&#2965;&#3009;&#2984;&#3007;&#2992;&#2994;&#3021; &#2975;&#3014;&#2997;&#2994;&#2986;&#3021;&#2986;&#2992;&#3021;&#2965;&#2995;&#3021; &#2951;&#2985;&#3021;&#2985;&#3009;&#2990;&#3021; &#2986;&#3009;&#2980;&#3009;&#2986;&#3021;&#2986;&#3007;&#2986;&#3021;&#2986;&#3009;&#2965;&#2995;&#3016; &#2951;&#2975;&#3009;&#2965;&#3016;&#2991;&#3007;&#2975; &#2990;&#3009;&#2975;&#3007;&#2991;&#3009;&#2990;&#3021;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&#2972;&#2985;&#2997;&#2992;&#3007; 2023 &#2951;&#2994;&#3021;, Chrome &#2951;&#2992;&#2979;&#3021;&#2975;&#3006;&#2997;&#2980;&#3009; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#3019;&#2975;&#3009; &#2951;&#2979;&#2965;&#3021;&#2965;&#2990;&#3006;&#2965; &#2951;&#2992;&#3009;&#2986;&#3021;&#2986;&#2980;&#3016; &#2984;&#3007;&#2993;&#3009;&#2980;&#3021;&#2980;&#3007;&#2997;&#3007;&#2975;&#3009;&#2990;&#3021; &#2990;&#3015;&#2985;&#3007;&#2947;&#2986;&#3014;&#3000;&#3021;&#2975;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2949;&#2980;&#2985;&#3009;&#2975;&#2985;&#3021; &#2951;&#2979;&#3016;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2949;&#2985;&#3016;&#2980;&#3021;&#2980;&#3009; &#2970;&#3014;&#2992;&#3009;&#2965;&#3009;&#2984;&#3007;&#2992;&#2994;&#3021;&#2965;&#2995;&#3009;&#2990;&#3021; &#2997;&#3015;&#2994;&#3016; &#2970;&#3014;&#2991;&#3021;&#2997;&#2980;&#3016; &#2984;&#3007;&#2993;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021;. &#2949;&#2980;&#3015; &#2984;&#3015;&#2992;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021;, Chrome &#2951;&#2979;&#3016;&#2991; &#2949;&#2969;&#3021;&#2965;&#3006;&#2975;&#3007;&#2991;&#3007;&#2994;&#3021; &#2951;&#2980;&#3009;&#2986;&#3019;&#2985;&#3021;&#2993; &#2980;&#3009;&#2979;&#3016; &#2984;&#3007;&#2992;&#2994;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3006;&#2985; &#2986;&#3009;&#2980;&#3009;&#2986;&#3021;&#2986;&#3007;&#2986;&#3021;&#2986;&#3009;&#2965;&#2995;&#3016; &#2951;&#2975;&#3009;&#2965;&#3016;&#2991;&#3007;&#2975;&#3009;&#2997;&#2980;&#3009; &#2980;&#2975;&#3016;&#2970;&#3014;&#2991;&#3021;&#2991;&#2986;&#3021;&#2986;&#2975;&#3009;&#2990;&#3021;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;&#2951;&#2984;&#3021;&#2980; &#2950;&#2979;&#3021;&#2975;&#3007;&#2985;&#3021; &#2980;&#3018;&#2975;&#2965;&#3021;&#2965;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021;, &#2965;&#3009;&#2992;&#3019;&#2990;&#3021; 88 &#2965;&#3021;&#2965;&#3006;&#2965;, Chrome &#2984;&#3008;&#2975;&#3021;&#2975;&#3007;&#2986;&#3021;&#2986;&#3009; &#2970;&#3009;&#2993;&#3021;&#2993;&#3009;&#2970;&#3021;&#2970;&#3010;&#2996;&#2994;&#3021; &#2949;&#2990;&#3016;&#2986;&#3021;&#2986;&#3007;&#2993;&#3021;&#2965;&#3006;&#2985; &#2986;&#3009;&#2980;&#3007;&#2991; &#2990;&#3015;&#2985;&#3007;&#2947;&#2986;&#3014;&#3000;&#3021;&#2975;&#3021; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#3009; &#2965;&#3007;&#2975;&#3016;&#2986;&#3021;&#2986;&#2980;&#3016; &#2949;&#2993;&#3007;&#2997;&#3007;&#2980;&#3021;&#2980;&#3019;&#2990;&#3021;. &#2980;&#2991;&#3006;&#2992;&#3007;&#2986;&#3021;&#2986;&#3007;&#2994;&#3021; &#2986;&#2994; &#2950;&#2979;&#3021;&#2975;&#3009;&#2965;&#2995;&#3006;&#2965;, &#2990;&#3015;&#2985;&#3007;&#2947;&#2986;&#3014;&#3000;&#3021;&#2975;&#3021; &#2997;&#3007; 3 &#2949;&#2980;&#2985;&#3021; &#2990;&#3009;&#2985;&#3021;&#2985;&#3019;&#2975;&#3007;&#2965;&#2995;&#3016; &#2997;&#3007;&#2975; &#2990;&#3007;&#2965;&#2997;&#3009;&#2990;&#3021; &#2986;&#3006;&#2980;&#3009;&#2965;&#3006;&#2986;&#3021;&#2986;&#3006;&#2985;&#2980;&#3009;, &#2980;&#3007;&#2993;&#2990;&#3016;&#2991;&#3006;&#2985;&#2980;&#3009; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2980;&#2985;&#3007;&#2991;&#3009;&#2992;&#3007;&#2990;&#3016; &#2986;&#3006;&#2980;&#3009;&#2965;&#3006;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021;. &#2951;&#2980;&#3009; &#2984;&#3008;&#2975;&#3021;&#2975;&#3007;&#2986;&#3021;&#2986;&#3009; &#2980;&#2995;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2986;&#2992;&#3007;&#2979;&#3006;&#2990;&#2990;&#3021; &#2950;&#2965;&#3009;&#2990;&#3021;, &#2951;&#2980;&#3009; &#2990;&#3006;&#2993;&#3007;&#2997;&#2992;&#3009;&#2990;&#3021; &#2997;&#2994;&#3016; &#2984;&#3007;&#2994;&#2986;&#3021;&#2986;&#2992;&#2986;&#3021;&#2986;&#3009; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2953;&#2994;&#3006;&#2997;&#3007; &#2984;&#3008;&#2975;&#3021;&#2975;&#3007;&#2986;&#3021;&#2986;&#3009;&#2965;&#2995;&#3007;&#2985;&#3021; &#2958;&#2980;&#3007;&#2992;&#3021;&#2965;&#3006;&#2994;&#2990;&#3021; &#2951;&#2992;&#2979;&#3021;&#2975;&#3016;&#2991;&#3009;&#2990;&#3021; &#2965;&#2979;&#2965;&#3021;&#2965;&#3007;&#2994;&#3021; &#2958;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021;&#2965;&#3018;&#2995;&#3021;&#2965;&#3007;&#2993;&#2980;&#3009;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;&#2984;&#3006;&#2969;&#3021;&#2965;&#2995;&#3021; &#2958;&#2980;&#3007;&#2992;&#3021;&#2965;&#3006;&#2994;&#2980;&#3021;&#2980;&#3016;&#2986;&#3021; &#2986;&#3006;&#2992;&#3021;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021;&#2986;&#3019;&#2980;&#3009;, &#2990;&#3015;&#2985;&#3007;&#2947;&#2986;&#3014;&#3000;&#3021;&#2975;&#3021; &#2997;&#3007; 3 &#2951;&#2985;&#3021; &#2970;&#3014;&#2991;&#2994;&#3021;&#2986;&#3006;&#2975;&#3021;&#2975;&#3016; &#2990;&#3008;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021; &#2990;&#3008;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021; &#2970;&#3014;&#2991;&#3021;&#2991; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2990;&#3015;&#2990;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021;&#2986;&#3019;&#2980;&#3009;, &#2990;&#3015;&#2985;&#3007;&#2947;&#2986;&#3014;&#3000;&#3021;&#2975;&#3021; &#2997;&#3007; 2 &#2951;&#2994;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2984;&#3008;&#2975;&#3021;&#2975;&#3007;&#2986;&#3021;&#2986;&#3009;&#2965;&#2995;&#3016; &#2986;&#2975;&#3007;&#2986;&#3021;&#2986;&#2975;&#3007;&#2991;&#3006;&#2965; &#2984;&#3008;&#2965;&#3021;&#2965;&#3009;&#2997;&#2980;&#2993;&#3021;&#2965;&#3006;&#2985; &#2980;&#3007;&#2975;&#3021;&#2975;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2997;&#3007;&#2997;&#2992;&#2969;&#3021;&#2965;&#2995;&#3016;&#2991;&#3009;&#2990;&#3021; &#2986;&#2965;&#3007;&#2992;&#3021;&#2984;&#3021;&#2980;&#3009; &#2965;&#3018;&#2995;&#3021;&#2995; &#2997;&#3007;&#2992;&#3009;&#2990;&#3021;&#2986;&#3009;&#2965;&#3007;&#2993;&#3019;&#2990;&#3021;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;&#2949;&#2980;&#3016; &#2984;&#3006;&#2990;&#3021; &#2984;&#3007;&#2985;&#3016;&#2997;&#3007;&#2994;&#3021; &#2965;&#3018;&#2995;&#3021;&#2995; &#2997;&#3015;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021; &#2990;&#3015;&#2985;&#3007;&#2947;&#2986;&#3014;&#3000;&#3021;&#2975;&#3021;&#2975;&#3007;&#2985;&#3021; &#2990;&#3010;&#2985;&#3021;&#2993;&#3006;&#2997;&#2980;&#3009; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#3009;, &#2951;&#2980;&#3009; &#2980;&#3007;&#2993;&#2985;&#3021;&#2965;&#2995;&#3016;&#2991;&#3009;&#2990;&#3021; &#2997;&#2995;&#2969;&#3021;&#2965;&#2995;&#3016;&#2991;&#3009;&#2990;&#3021; &#2997;&#2992;&#3016;&#2991;&#2993;&#3009;&#2965;&#3021;&#2965;&#3007;&#2993;&#2980;&#3009; &#2970;&#3014;&#2992;&#3009;&#2965;&#3009;&#2984;&#3007;&#2992;&#2994;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2997;&#2996;&#2969;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975; &#2997;&#3015;&#2979;&#3021;&#2975;&#3009;&#2990;&#3021;, &#2990;&#3006;&#2993;&#3006;&#2965; &#2986;&#3006;&#2980;&#3009;&#2965;&#3006;&#2986;&#3021;&#2986;&#3009; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2980;&#2985;&#3007;&#2991;&#3009;&#2992;&#3007;&#2990;&#3016;&#2991;&#3016; &#2997;&#2994;&#3009;&#2986;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021; &#2990;&#3009;&#2991;&#2993;&#3021;&#2970;&#3007;&#2991;&#3007;&#2985;&#3021; &#2962;&#2992;&#3009; &#2986;&#2965;&#3009;&#2980;&#3007;&#2991;&#3006;&#2965; webRequest API, &#2997;&#2992;&#3016;&#2991;&#2993;&#3009;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2980;&#3007;&#2993;&#2985;&#3021;&#2965;&#2995;&#3016;&#2965;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975; &#2949;&#2993;&#3007;&#2997;&#3007;&#2986;&#3021;&#2986;&#3009; NetRequest API, &#2990;&#3009;&#2985;&#3021;&#2990;&#3018;&#2996;&#3007;&#2991;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2980;&#3009;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;&#2958;&#2985;&#3021;&#2993;&#3006;&#2994;&#3009;&#2990;&#3021; WebRequest API &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2970;&#3018;&#2984;&#3021;&#2980; &#2965;&#2975;&#3021;&#2975;&#3009;&#2986;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3007;&#2965;&#2995;&#3016; &#2951;&#2979;&#3016;&#2965;&#3021;&#2965; &#2949;&#2985;&#3009;&#2990;&#2980;&#3007;&#2965;&#3021;&#2965;&#3007;&#2993;&#2980;&#3009; &#2984;&#3014;&#2975;&#3021;&#2997;&#3018;&#2992;&#3021;&#2965;&#3021; &#2965;&#3019;&#2992;&#3007;&#2965;&#3021;&#2965;&#3016;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2990;&#3009;&#2996;&#3009; &#2949;&#2979;&#3009;&#2965;&#2994;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2986;&#2993;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021;&#2986;&#3019;&#2980;&#3009; &#2986;&#3019;&#2965;&#3021;&#2965;&#3009;&#2997;&#2992;&#2980;&#3021;&#2980;&#3016; &#2990;&#3006;&#2993;&#3021;&#2993;&#2965;&#3021;&#2965;&#3010;&#2975;&#3007;&#2991;&#2997;&#2992;&#3021;&#2965;&#2995;&#3021;, &#2949;&#2993;&#3007;&#2997;&#3007;&#2986;&#3021;&#2986;&#3009; NetRequest API &#2962;&#2992;&#3009; &#2997;&#2975;&#3007;&#2965;&#2975;&#3021;&#2975;&#3009;&#2980;&#2994;&#3021; &#2951;&#2991;&#2984;&#3021;&#2980;&#3007;&#2992;&#2980;&#3021;&#2980;&#3007;&#2993;&#3021;&#2965;&#3009; &#2990;&#2975;&#3021;&#2975;&#3009;&#2990;&#3015; &#2949;&#2979;&#3009;&#2965;&#2994;&#3016; &#2997;&#2996;&#2969;&#3021;&#2965;&#3009;&#2965;&#3007;&#2993;&#2980;&#3009; &#2953;&#2994;&#3006;&#2997;&#3007;&#2991;&#3007;&#2994;&#3021; &#2965;&#2975;&#3021;&#2975;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2986;&#3014;&#2975;&#3021;&#2975;&#3007;&#2965;&#3021;&#2965;&#3009; &#2997;&#3014;&#2995;&#3007;&#2991;&#3015; &#2980;&#2975;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2997;&#3007;&#2980;&#3007;&#2965;&#2995;&#3016;&#2980;&#3021; &#2980;&#3006;&#2985;&#3015; &#2965;&#3016;&#2991;&#3006;&#2995;&#3009;&#2965;&#3007;&#2993;&#2980;&#3009;. &#2951;&#2980;&#3009; &#2953;&#2969;&#3021;&#2965;&#2995;&#3021; &#2970;&#3018;&#2984;&#3021;&#2980; &#2997;&#2975;&#3007;&#2965;&#2975;&#3021;&#2975;&#3009;&#2980;&#2994;&#3021; &#2997;&#2996;&#3007;&#2990;&#3009;&#2993;&#3016;&#2965;&#2995;&#3016;&#2986;&#3021; &#2986;&#2991;&#2985;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980; &#2949;&#2985;&#3009;&#2990;&#2980;&#3007;&#2965;&#3021;&#2965;&#3006;&#2980;&#3009; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2984;&#3007;&#2986;&#2984;&#3021;&#2980;&#2985;&#3016;&#2965;&#2995;&#3007;&#2985;&#3021; &#2949;&#2975;&#3007;&#2986;&#3021;&#2986;&#2975;&#3016;&#2991;&#3007;&#2994;&#3021; &#2962;&#2985;&#3021;&#2993;&#3019;&#2975;&#3018;&#2985;&#3021;&#2993;&#3009; &#2962;&#2985;&#3021;&#2993;&#3007;&#2979;&#3016;&#2984;&#3021;&#2980; &#2970;&#3007;&#2965;&#3021;&#2965;&#2994;&#3006;&#2985; &#2997;&#3007;&#2980;&#3007;&#2965;&#2995;&#3016; &#2949;&#2990;&#3016;&#2965;&#3021;&#2965; &#2949;&#2985;&#3009;&#2990;&#2980;&#3007;&#2965;&#3021;&#2965;&#3006;&#2980;&#3009;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;&#2951;&#2984;&#3021;&#2980;&#2980;&#3021; &#2980;&#3015;&#2980;&#3007;&#2965;&#2995;&#3021; &#2984;&#3014;&#2992;&#3009;&#2969;&#3021;&#2965;&#3009;&#2965;&#3016;&#2991;&#3007;&#2994;&#3021;, &#2990;&#3006;&#2993;&#3021;&#2993;&#2980;&#3021;&#2980;&#3007;&#2993;&#3021;&#2965;&#3009; &#2951;&#2994;&#2965;&#3021;&#2965;&#3006;&#2965;&#2965;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975; Chrome &#2951;&#2985;&#3021; &#2986;&#2980;&#3007;&#2986;&#3021;&#2986;&#3016;&#2986;&#3021; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2965;&#3010;&#2975;&#3009;&#2980;&#2994;&#3021; &#2997;&#3007;&#2997;&#2992;&#2969;&#3021;&#2965;&#2995;&#3016;&#2991;&#3009;&#2990;&#3021;, &#2984;&#3008;&#2975;&#3021;&#2975;&#3007;&#2986;&#3021;&#2986;&#3009; &#2975;&#3014;&#2997;&#2994;&#2986;&#3021;&#2986;&#2992;&#3021;&#2965;&#2995;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2986;&#2991;&#2985;&#2992;&#3021;&#2965;&#2995;&#3021; &#2958;&#2997;&#3021;&#2997;&#3006;&#2993;&#3009; &#2986;&#3006;&#2980;&#3007;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#2994;&#3006;&#2990;&#3021; &#2958;&#2985;&#3021;&#2986;&#2980;&#3016;&#2986;&#3021; &#2986;&#2993;&#3021;&#2993;&#3007;&#2991; &#2965;&#3010;&#2975;&#3009;&#2980;&#2994;&#3021; &#2980;&#2965;&#2997;&#2994;&#3021;&#2965;&#2995;&#3016;&#2991;&#3009;&#2990;&#3021; &#2986;&#2965;&#3007;&#2992;&#3021;&#2984;&#3021;&#2980;&#3009; &#2965;&#3018;&#2995;&#3021;&#2997;&#3019;&#2990;&#3021;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;&#2951;&#2980;&#2993;&#3021;&#2965;&#3007;&#2975;&#3016;&#2991;&#3007;&#2994;&#3021;, &#2958;&#2969;&#3021;&#2965;&#2995;&#3021; &#2975;&#3014;&#2997;&#2994;&#2986;&#3021;&#2986;&#2992;&#3021; &#2970;&#2990;&#3010;&#2965;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2980;&#3015;&#2997;&#3016;&#2965;&#2995;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2965;&#3009;&#2992;&#2994;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2949;&#2975;&#3007;&#2986;&#3021;&#2986;&#2975;&#3016;&#2991;&#3007;&#2994;&#3021; &#2990;&#3015;&#2985;&#3007;&#2947;&#2986;&#3014;&#3000;&#3021;&#2975;&#3021; &#2997;&#3007; 3 &#2965;&#3021;&#2965;&#3009; &#2986;&#3009;&#2980;&#3007;&#2991; &#2980;&#3007;&#2993;&#2985;&#3021;&#2965;&#2995;&#3016; &#2984;&#3006;&#2969;&#3021;&#2965;&#2995;&#3021; &#2980;&#3018;&#2975;&#2992;&#3021;&#2984;&#3021;&#2980;&#3009; &#2970;&#3015;&#2992;&#3021;&#2986;&#3021;&#2986;&#3019;&#2990;&#3021;. &#2965;&#2975;&#2984;&#3021;&#2980; &#2970;&#3007;&#2994; &#2990;&#3006;&#2980;&#2969;&#3021;&#2965;&#2995;&#3007;&#2994;&#3021; &#2965;&#3010;&#2975;, &#2997;&#3007;&#2992;&#3007;&#2997;&#3006;&#2965;&#3021;&#2965; &#2980;&#2995;&#2980;&#3021;&#2980;&#3007;&#2993;&#3021;&#2965;&#3009; &#2986;&#2994; &#2970;&#3009;&#2997;&#3006;&#2992;&#3000;&#3021;&#2991;&#2990;&#3006;&#2985; &#2984;&#3008;&#2975;&#3021;&#2975;&#3007;&#2986;&#3021;&#2986;&#3009;&#2965;&#2995;&#3021; &#2953;&#2995;&#3021;&#2995;&#2985;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;&#2965;&#3010;&#2965;&#3007;&#2995;&#3007;&#2985;&#3021; &#2965;&#3010;&#2993;&#3021;&#2993;&#3009;&#2986;&#3021;&#2986;&#2975;&#3007;, &#2951;&#2980;&#3009; WebRequest &#2960;&#2986;&#3021; &#2986;&#2991;&#2985;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2990;&#3021; &#2970;&#3014;&#2992;&#3009;&#2965;&#3009;&#2984;&#3007;&#2992;&#2994;&#3021;&#2965;&#2995;&#3007;&#2994;&#3021; &#2980;&#3015;&#2997;&#3016;&#2986;&#3021;&#2986;&#2975;&#3009;&#2990;&#3021; NetRequest &#2949;&#2993;&#3007;&#2997;&#3007;&#2986;&#3021;&#2986;&#3009; &#2980;&#3007;&#2993;&#2985;&#3021;&#2965;&#2995;&#3016;&#2970;&#3021; &#2970;&#3014;&#2991;&#2994;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2997;&#2980;&#3007;&#2994;&#3021; &#2980;&#3018;&#2975;&#2992;&#3021;&#2984;&#3021;&#2980;&#3009; &#2997;&#3015;&#2994;&#3016; &#2970;&#3014;&#2991;&#3021;&#2965;&#3007;&#2993;&#2980;&#3009;, &#2990;&#3015;&#2994;&#3009;&#2990;&#3021; &#2986;&#3009;&#2980;&#3007;&#2991; API &#2960; &#2959;&#2993;&#3021;&#2965;&#2985;&#2997;&#3015; &#2953;&#2995;&#3021;&#2995; &#2970;&#3014;&#2992;&#3009;&#2965;&#3009;&#2984;&#3007;&#2992;&#2994;&#3021; &#2975;&#3014;&#2997;&#2994;&#2986;&#3021;&#2986;&#2992;&#3021;&#2965;&#2995;&#3007;&#2985;&#3021; &#2980;&#3015;&#2997;&#3016;&#2965;&#2995;&#3016; &#2990;&#3009;&#2996;&#3009;&#2990;&#3016;&#2991;&#3006;&#2965; &#2986;&#3010;&#2992;&#3021;&#2980;&#3021;&#2980;&#3007; &#2970;&#3014;&#2991;&#3021;&#2991;&#3009;&#2990;&#3021; &#2997;&#2975;&#3007;&#2997;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975;&#3009;&#2997;&#2992; &#2953;&#2980;&#3021;&#2980;&#3015;&#2970;&#3007;&#2980;&#3021;&#2980;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;12.1&quot;&gt;&#2997;&#2992;&#2997;&#3007;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2990;&#3006;&#2980;&#2969;&#3021;&#2965;&#2995;&#3007;&#2994;&#3021;, &#2990;&#3006;&#2993;&#3009;&#2990;&#3021; &#2997;&#2965;&#3016;&#2991;&#3007;&#2994;&#3021; &#2953;&#2995;&#3021;&#2995;&#2990;&#3016;&#2965;&#3021;&#2965;&#2965;&#3021;&#2965;&#3010;&#2975;&#3007;&#2991; &#2953;&#2995;&#3021;&#2995;&#2975;&#2965;&#3021;&#2965; &#3000;&#3021;&#2965;&#3007;&#2992;&#3007;&#2986;&#3021;&#2975;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3006;&#2985; &#2950;&#2980;&#2992;&#2997;&#3016;&#2991;&#3009;&#2990;&#3021;, &#2986;&#3009;&#2980;&#3007;&#2991; &#2980;&#3007;&#2993;&#2985;&#3021;&#2965;&#2995;&#3009;&#2975;&#2985;&#3021; &#2984;&#3007;&#2985;&#3016;&#2997;&#2965; &#2970;&#3015;&#2990;&#3007;&#2986;&#3021;&#2986;&#3009; &#2997;&#3007;&#2992;&#3009;&#2986;&#3021;&#2986;&#2980;&#3021;&#2980;&#3016;&#2991;&#3009;&#2990;&#3021; &#2997;&#3014;&#2995;&#3007;&#2991;&#3007;&#2975;&#3009;&#2997;&#3019;&#2990;&#3021;. &#2951;&#2984;&#3021;&#2980; &#2990;&#3006;&#2993;&#3021;&#2993;&#2969;&#3021;&#2965;&#2995;&#3021; &#2970;&#2990;&#3010;&#2965; &#2986;&#3007;&#2985;&#3021;&#2985;&#3010;&#2975;&#3021;&#2975;&#2969;&#3021;&#2965;&#2995;&#3016; &#2990;&#2985;&#2980;&#3007;&#2994;&#3021; &#2965;&#3018;&#2979;&#3021;&#2975;&#3009; &#2997;&#2975;&#3007;&#2997;&#2990;&#3016;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#2985;, &#2990;&#3015;&#2994;&#3009;&#2990;&#3021; &#2975;&#3014;&#2997;&#2994;&#2986;&#3021;&#2986;&#2992;&#3021;&#2965;&#2995;&#3006;&#2994;&#3021; &#2949;&#2980;&#3007;&#2965; &#2980;&#2965;&#2997;&#2994;&#3021;&#2965;&#2995;&#3021; &#2986;&#2965;&#3007;&#2992;&#2986;&#3021;&#2986;&#2975;&#3009;&#2997;&#2980;&#3006;&#2994;&#3021; &#2984;&#3006;&#2969;&#3021;&#2965;&#2995;&#3021; &#2980;&#3018;&#2975;&#2992;&#3021;&#2984;&#3021;&#2980;&#3009; &#2949;&#2980;&#3007;&#2965; &#2970;&#2965;&#3021;&#2980;&#3007;&#2997;&#3006;&#2991;&#3021;&#2984;&#3021;&#2980; &#2984;&#3008;&#2975;&#3021;&#2975;&#3007;&#2986;&#3021;&#2986;&#3009; &#2959;&#2986;&#3007;&#2960; &#2970;&#3014;&#2991;&#2994;&#3021;&#2986;&#3006;&#2975;&#3021;&#2975;&#3016; &#2953;&#2992;&#3009;&#2997;&#3006;&#2965;&#3021;&#2965;&#3009;&#2997;&#3019;&#2990;&#3021;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;13.1&quot;&gt;&#2958;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021;&#2965;&#3006;&#2975;&#3021;&#2975;&#3006;&#2965;, &#2965;&#3010;&#2965;&#3009;&#2995;&#3021; &#2959;&#2993;&#3021;&#2965;&#2985;&#2997;&#3015; &#2970;&#2990;&#3010;&#2965;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2997;&#3007;&#2992;&#3009;&#2986;&#3021;&#2986;&#2969;&#3021;&#2965;&#2995;&#3016; &#2965;&#2979;&#2965;&#3021;&#2965;&#3007;&#2994;&#3021; &#2958;&#2975;&#3009;&#2980;&#3021;&#2980;&#3009;&#2965;&#3021;&#2965;&#3018;&#2979;&#3021;&#2975;&#3009;, &#2986;&#2994; &#2984;&#3007;&#2994;&#3016;&#2991;&#3006;&#2985; &#2997;&#3007;&#2980;&#3007;&#2990;&#3009;&#2993;&#3016;&#2965;&#2995;&#3021;, &#2992;&#3008;&#2972;&#3014;&#2965;&#3021;&#3000;&#3021; &#2997;&#2975;&#3007;&#2965;&#2975;&#3021;&#2975;&#3009;&#2980;&#2994;&#3021;, HTTP &#2980;&#2994;&#3016;&#2986;&#3021;&#2986;&#3009;&#2965;&#2995;&#3016; &#2990;&#3006;&#2993;&#3021;&#2993;&#3009;&#2980;&#2994;&#3021;, &#2997;&#3007;&#2980;&#3007;&#2965;&#2995;&#3016; &#2990;&#3006;&#2993;&#3009;&#2990;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2990;&#3006;&#2993;&#3021;&#2993;&#3007;&#2991;&#2990;&#3016;&#2980;&#3021;&#2980;&#2994;&#3021;, &#2949;&#2995;&#2997;&#3009;&#2992;&#3009;&#2997;&#3016; &#2984;&#3008;&#2965;&#3021;&#2965;&#3009;&#2980;&#2994;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2990;&#3006;&#2993;&#3021;&#2993;&#3009;&#2980;&#2994;&#3021;. &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2949;&#2990;&#2992;&#3021;&#2997;&#3009;-&#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3007;&#2975;&#3021;&#2975; &#2997;&#3007;&#2980;&#3007; &#2980;&#3018;&#2965;&#3009;&#2986;&#3021;&#2986;&#3009; &#2953;&#2992;&#3009;&#2997;&#3006;&#2965;&#3021;&#2965;&#2990;&#3021;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;14&quot;&gt;
        &lt;s id=&quot;14.1&quot;&gt;&#2997;&#2992;&#2997;&#3007;&#2992;&#3009;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2990;&#3006;&#2980;&#2969;&#3021;&#2965;&#2995;&#3007;&#2994;&#3021;, &#2953;&#2995;&#3021;&#2995;&#2975;&#2965;&#3021;&#2965; &#2970;&#3014;&#2991;&#2994;&#3006;&#2965;&#3021;&#2965;&#2980;&#3021;&#2980;&#3007;&#2993;&#3021;&#2965;&#3006;&#2985; &#2990;&#3006;&#2993;&#3009;&#2990;&#3021; &#2980;&#2985;&#3007;&#2986;&#3021;&#2986;&#2991;&#2985;&#3006;&#2965;&#3021;&#2965;&#2965;&#3021;&#2965;&#3010;&#2975;&#3007;&#2991; &#3000;&#3021;&#2965;&#3007;&#2992;&#3007;&#2986;&#3021;&#2975;&#3009;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3006;&#2985; &#2950;&#2980;&#2992;&#2997;&#3016; &#2990;&#3015;&#2994;&#3009;&#2990;&#3021; &#2992;&#3015;&#2990;&#3007;&#2994;&#3021; &#2980;&#2992;&#2997;&#3016;&#2970;&#3021; &#2970;&#3015;&#2990;&#3007;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2980;&#3007;&#2993;&#2985;&#3016; &#2990;&#3015;&#2994;&#3009;&#2990;&#3021; &#2970;&#3014;&#2991;&#2994;&#3021;&#2986;&#2975;&#3009;&#2980;&#3021;&#2980; &#2980;&#3007;&#2975;&#3021;&#2975;&#2990;&#3007;&#2975;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;15.1&quot;&gt;&#2951;&#2993;&#3009;&#2980;&#3007;&#2991;&#3006;&#2965; &#2984;&#3008;&#2969;&#3021;&#2965;&#2995;&#3021; &#2949;&#2980;&#3016;&#2986;&#3021; &#2986;&#2993;&#3021;&#2993;&#3007; &#2990;&#3015;&#2994;&#3009;&#2990;&#3021; &#2949;&#2993;&#3007;&#2991; &#2950;&#2992;&#3021;&#2997;&#2990;&#3006;&#2965; &#2951;&#2992;&#3009;&#2984;&#3021;&#2980;&#3006;&#2994;&#3021; &#2965;&#3009;&#2993;&#3007;&#2986;&#3021;&#2986;&#3016;&#2986;&#3021; &#2986;&#2993;&#3021;&#2993;&#3007;, &#2984;&#3008;&#2969;&#3021;&#2965;&#2995;&#3021; &#2997;&#3007;&#2997;&#2992;&#2969;&#3021;&#2965;&#2995;&#3016; &#2970;&#2992;&#3007;&#2986;&#3006;&#2992;&#3021;&#2965;&#3021;&#2965;&#2994;&#3006;&#2990;&#3021; &#2986;&#3007;&#2985;&#3021;&#2997;&#2992;&#3009;&#2990;&#3021; &#2951;&#2979;&#3016;&#2986;&#3021;&#2986;&#3007;&#2994;&#3021;.&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#2951;&#2994;&#2969;&#3021;&#2965;&#3016;&#2991;&#3007;&#2985;&#3021; &#2980;&#3014;&#2985;&#3021;&#2990;&#3015;&#2993;&#3021;&#2965;&#3009; &#2997;&#2969;&#3021;&#2965;&#2965;&#3021;&#2965;&#2975;&#2994;&#3007;&#2994;&#3021; &#2953;&#2992;&#3009;&#2997;&#3006;&#2965;&#3007; &#2953;&#2995;&#3021;&#2995; &#2965;&#3006;&#2993;&#3021;&#2993;&#2996;&#3009;&#2980;&#3021;&#2980; &#2980;&#3006;&#2996;&#3021;&#2997;&#3009;&#2986;&#3021;&#2986;&#2965;&#3009;&#2980;&#3007; &#2949;&#2975;&#3009;&#2980;&#3021;&#2980; 48 &#2990;&#2979;&#3007;&#2984;&#3015;&#2992;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2980;&#3008;&#2997;&#3007;&#2992; &#2965;&#3006;&#2993;&#3021;&#2993;&#2996;&#3009;&#2980;&#3021;&#2980; &#2980;&#3006;&#2996;&#3021;&#2997;&#3009; &#2990;&#2979;&#3021;&#2975;&#2994;&#2990;&#3006;&#2965; &#2997;&#2994;&#3009;&#2997;&#2975;&#3016;&#2991;&#3009;&#2990;&#3021; &#2958;&#2985;&#3021;&#2993;&#3009; &#2970;&#3014;&#2985;&#3021;&#2985;&#3016; &#2997;&#3006;&#2985;&#3007;&#2994;&#3016; &#2950;&#2991;&#3021;&#2997;&#3009; &#2990;&#3016;&#2991;&#2990;&#3021; &#2980;&#3014;&#2992;&#3007;&#2997;&#3007;&#2980;&#3021;&#2980;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#2951;&#2980;&#2985;&#3021; &#2965;&#3006;&#2992;&#2979;&#2990;&#3006;&#2965; &#2980;&#2990;&#3007;&#2996;&#2965;&#2980;&#3021;&#2980;&#3007;&#2985;&#3021; &#2965;&#2975;&#2994;&#3019;&#2992; &#2990;&#3006;&#2997;&#2975;&#3021;&#2975;&#2969;&#3021;&#2965;&#2995;&#3007;&#2994;&#3021; &#2990;&#2996;&#3016; &#2986;&#2975;&#3007;&#2986;&#3021;&#2986;&#2975;&#3007;&#2991;&#3006;&#2965; &#2949;&#2980;&#3007;&#2965;&#2992;&#3007;&#2965;&#3021;&#2965;&#3009;&#2990;&#3021; &#2958;&#2985;&#3021;&#2993;&#3009;&#2990;&#3021; &#2953;&#2995;&#3021; &#2990;&#3006;&#2997;&#2975;&#3021;&#2975;&#2969;&#3021;&#2965;&#2995;&#3007;&#2994;&#3009;&#2990;&#3021; &#2990;&#2996;&#3016; &#2986;&#3014;&#2991;&#3021;&#2991;&#3009;&#2990;&#3021; &#2958;&#2985;&#3021;&#2993;&#3009;&#2990;&#3021; &#2997;&#3006;&#2985;&#3007;&#2994;&#3016; &#2950;&#2991;&#3021;&#2997;&#3009; &#2990;&#3016;&#2991;&#2990;&#3021; &#2980;&#3014;&#2992;&#3007;&#2997;&#3007;&#2980;&#3021;&#2980;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;. &#2950;&#2996;&#3021;&#2965;&#2975;&#2994;&#3021; &#2986;&#2965;&#3009;&#2980;&#3007;&#2965;&#2995;&#3007;&#2994;&#3021; &#2990;&#3008;&#2985;&#3021;&#2986;&#3007;&#2975;&#3007;&#2965;&#3021;&#2965;&#2970;&#3021; &#2970;&#3014;&#2994;&#3021;&#2994;&#2997;&#3015;&#2979;&#3021;&#2975;&#3006;&#2990;&#3021; &#2958;&#2985;&#3021;&#2993;&#3009; &#2980;&#2990;&#3007;&#2996;&#2965;&#2990;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3021; &#2986;&#3009;&#2980;&#3009;&#2970;&#3021;&#2970;&#3015;&#2992;&#3007; &#2990;&#3008;&#2985;&#2997;&#2992;&#3021;&#2965;&#2995;&#3009;&#2965;&#3021;&#2965;&#3009; &#2958;&#2970;&#3021;&#2970;&#2992;&#3007;&#2965;&#3021;&#2965;&#3016; &#2997;&#3007;&#2975;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;. &#2965;&#2975;&#2984;&#3021;&#2980; 24 &#2990;&#2979;&#3007;&#2984;&#3015;&#2992;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2958;&#2969;&#3021;&#2965;&#3009;&#2990;&#3021; &#2990;&#2996;&#3016; &#2986;&#2980;&#3007;&#2997;&#3006;&#2965;&#2997;&#3007;&#2994;&#3021;&#2994;&#3016;.&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#2953;&#2985;&#3021;&#2985;&#3006;&#2997;&#3021;: &#2997;&#2991;&#2994;&#3021;&#2997;&#3014;&#2995;&#3007;&#2991;&#3007;&#2994;&#3021; &#2951;&#2992;&#2979;&#3021;&#2975;&#3009; &#2980;&#2994;&#3007;&#2980;&#3021; &#2986;&#3014;&#2979;&#3021;&#2965;&#2995;&#3021; &#2953;&#2991;&#3007;&#2992;&#3007;&#2996;&#2984;&#3021;&#2980; &#2984;&#3007;&#2994;&#3016;&#2991;&#3007;&#2994;&#3021; &#2970;&#2975;&#2994;&#2990;&#3006;&#2965; &#2990;&#3008;&#2975;&#3021;&#2986;&#3009;, &#2990;&#3010;&#2985;&#3021;&#2993;&#3006;&#2997;&#2980;&#3009; &#2986;&#3014;&#2979;&#3021; &#2949;&#2986;&#3006;&#2991;&#2965;&#2992;&#3006;&#2985; &#2984;&#3007;&#2994;&#3016;&#2991;&#3007;&#2994;&#3021; &#2953;&#2995;&#3021;&#2995;&#3006;&#2992;&#3021;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&ndash; &#2980;&#3007; &#2997;&#2991;&#2992;&#3021; , &#2986;&#3007;&#2986;&#3021;&#2992;&#2997;&#2992;&#3007; 18, 2021&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#2953;&#2980;&#3021;&#2980;&#2992;&#2986;&#3007;&#2992;&#2980;&#3015;&#2970;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2990;&#2992;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2980;&#3010;&#2965;&#3021;&#2965;&#3007;&#2994;&#3021; &#2980;&#3018;&#2969;&#3021;&#2965;&#3007;&#2991; &#2984;&#3007;&#2994;&#3016;&#2991;&#3007;&#2994;&#3021; &#2980;&#2994;&#3007;&#2980;&#3021; &#2986;&#3014;&#2979;&#3021;&#2979;&#3007;&#2985;&#3021; &#2953;&#2975;&#2994;&#3021; &#2990;&#3008;&#2975;&#3021;&#2986;&#3009;,&#2990;&#3010;&#2997;&#2992;&#3021; &#2990;&#3008;&#2980;&#3009; &#2986;&#3006;&#2994;&#3007;&#2991;&#2994;&#3021;&#2997;&#2985;&#3021;&#2965;&#3018;&#2975;&#3009;&#2990;&#3016; &#2997;&#2996;&#2965;&#3021;&#2965;&#3009;&#2986;&#3021; &#2986;&#2980;&#3007;&#2997;&#3009;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&ndash; &#2949;&#2997;&#3009;&#2975;&#3021;&#2994;&#3009;&#2965;&#3021; &#2951;&#2984;&#3021;&#2980;&#3007;&#2991;&#3006; , &#2972;&#2985;&#2997;&#2992;&#3007; 18, 2021&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;&#2953;&#2980;&#3021;&#2980;&#2992;&#2986;&#3021;&#2986;&#3007;&#2992;&#2980;&#3015;&#2970;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; 15 &#2997;&#2991;&#2980;&#3009; &#2980;&#2994;&#3007;&#2980;&#3021; &#2970;&#3007;&#2993;&#3009;&#2990;&#3007;&#2991;&#3007;&#2985;&#3021; &#2953;&#2975;&#2994;&#3021; &#2953;&#2991;&#3007;&#2992;&#3007;&#2996;&#2984;&#3021;&#2980; &#2984;&#3007;&#2994;&#3016;&#2991;&#3007;&#2994;&#3021; &#2997;&#2991;&#2994;&#3021;&#2997;&#3014;&#2995;&#3007;&#2991;&#3007;&#2994;&#3007;&#2992;&#3009;&#2984;&#3021;&#2980;&#3009; &#2965;&#2979;&#3021;&#2975;&#3014;&#2975;&#3009;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;, &#2965;&#3018;&#2994;&#3016;&#2991;&#3006; &#2958;&#2985; &#2970;&#2984;&#3021;&#2980;&#3015;&#2965;&#2990;&#3021;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;&ndash; &#2980;&#3007; &#3001;&#3007;&#2984;&#3021;&#2980;&#3009;&#3000;&#3021;&#2980;&#3006;&#2985;&#3021; &#2975;&#3016;&#2990;&#3021;&#3000;&#3021; , &#2949;&#2965;&#3021;&#2975;&#3019;&#2986;&#2992;&#3021; 3, 2020&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;&#3001;&#2980;&#2992;&#3006;&#3000;&#3016; &#2980;&#3018;&#2975;&#2992;&#3021;&#2984;&#3021;&#2980;&#3009; &#2953;&#2980;&#3021;&#2980;&#2992;&#2986;&#3007;&#2992;&#2980;&#3015;&#2970;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; 22 &#2997;&#2991;&#2980;&#3009; &#2980;&#2994;&#3007;&#2980;&#3021; &#2986;&#3014;&#2979;&#3021; &#2986;&#3006;&#2994;&#3007;&#2991;&#2994;&#3021;&#2997;&#2985;&#3021;&#2986;&#3009;&#2979;&#2992;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;, &#2965;&#3018;&#2994;&#3021;&#2994;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#3006;&#2992;&#3021;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;&ndash; &#2980;&#3007; &#2951;&#2984;&#3021;&#2980;&#3007;&#2991;&#2985;&#3021; &#2958;&#2965;&#3021;&#3000;&#3021;&#2986;&#3007;&#2992;&#3000;&#3021; , &#2949;&#2965;&#3021;&#2975;&#3019;&#2986;&#2992;&#3021; 1, 2020&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;&#2953;&#2980;&#3021;&#2980;&#2992;&#2986;&#3021;&#2986;&#3007;&#2992;&#2980;&#3015;&#2970;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2965;&#3010;&#2975;&#3021;&#2975;&#3009;&#2986;&#3021; &#2986;&#3006;&#2994;&#3007;&#2991;&#2994;&#3021;&#2997;&#2985;&#3021;&#2986;&#3009;&#2979;&#2992;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3009; &#2953;&#2995;&#3021;&#2995;&#3006;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2980;&#2994;&#3007;&#2980;&#3021; &#2986;&#3014;&#2979;&#3021;, &#2975;&#3014;&#2994;&#3021;&#2994;&#3007; &#2990;&#2992;&#3009;&#2980;&#3021;&#2980;&#3009;&#2997;&#2990;&#2985;&#3016;&#2991;&#3007;&#2994;&#3021; &#2990;&#2992;&#2979;&#2990;&#3021;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;&ndash; &#2980;&#3007; &#2951;&#2984;&#3021;&#2980;&#3009; , &#2970;&#3014;&#2986;&#3021;&#2975;&#2990;&#3021;&#2986;&#2992;&#3021; 29, 2020&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;&#2953;&#2980;&#3021;&#2980;&#2992;&#2986;&#3007;&#2992;&#2980;&#3015;&#2970;&#2990;&#3021;: &#2980;&#2994;&#3007;&#2980;&#3021; &#2970;&#3007;&#2993;&#3009;&#2990;&#3007; &#2986;&#3006;&#2994;&#3007;&#2991;&#2994;&#3021; &#2997;&#2985;&#3021;&#2986;&#3009;&#2979;&#2992;&#3021;&#2997;&#3009;&#2965;&#3021;&#2965;&#3009; &#2953;&#2995;&#3021;&#2995;&#3006;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009; ,&#2990;&#2992;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2980;&#3010;&#2965;&#3021;&#2965;&#3007;&#2994;&#3021; &#2980;&#3018;&#2969;&#3021;&#2965;&#2997;&#3007;&#2975;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975; &#2984;&#3007;&#2994;&#3016;&#2991;&#3007;&#2994;&#3021; &#2970;&#2975;&#2994;&#2990;&#3021; &#2965;&#2979;&#3021;&#2975;&#3014;&#2975;&#3009;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#2980;&#3009;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;12.1&quot;&gt;&ndash; &#2986;&#2992;&#3021;&#3000;&#3021;&#2975;&#3021;&#2986;&#3019;&#3000;&#3021;&#2975;&#3021; , &#2986;&#3007;&#2986;&#3021;&#2992;&#2997;&#2992;&#3007; 19, 2015&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;13.1&quot;&gt;&#2953;&#2980;&#3021;&#2980;&#2992;&#2986;&#3007;&#2992;&#2980;&#3015;&#2970;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2990;&#2993;&#3021;&#2993;&#3009;&#2990;&#3018;&#2992;&#3009; &#2970;&#3007;&#2993;&#3009;&#2990;&#3007; &#2990;&#2992;&#2980;&#3021;&#2980;&#3007;&#2994;&#3021; &#2980;&#3010;&#2965;&#3021;&#2965;&#3007;&#2994;&#3021; &#2980;&#3018;&#2969;&#3021;&#2965;&#3007;&#2991; &#2984;&#3007;&#2994;&#3016;&#2991;&#3007;&#2994;&#3021; &#2965;&#2979;&#3021;&#2975;&#3014;&#2975;&#3009;&#2965;&#3021;&#2965;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#3006;&#2992;&#3021;, &#2997;&#2985;&#3021;&#2986;&#3009;&#2979;&#2992;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;, &#2965;&#3018;&#2994;&#3016;&#2970;&#3014;&#2991;&#3021;&#2991;&#2986;&#3021;&#2986;&#2975;&#3021;&#2975;&#3009;&#2995;&#3021;&#2995;&#2980;&#3006;&#2965; &#2965;&#3009;&#2975;&#3009;&#2990;&#3021;&#2986;&#2980;&#3021;&#2980;&#3007;&#2985;&#2992;&#3021; &#2965;&#3009;&#2993;&#3021;&#2993;&#2970;&#3021;&#2970;&#3006;&#2975;&#3021;&#2975;&#3009;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;14&quot;&gt;
        &lt;s id=&quot;14.1&quot;&gt;&ndash; &#2975;&#3007;&#2958;&#2985;&#3021;&#2958; , &#2972;&#2985;&#2997;&#2992;&#3007; 12, 2014&lt;/s&gt;
</pre></body></html>
