<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#3122;&#3134;&#3103;&#3135;&#3112;&#3149; &#3114;&#3147;&#3120;&#3149;&#3112;&#3149; &#3125;&#3136;&#3105;&#3135;&#3119;&#3147;&#3122;&#3137;, &#3118;&#3074;&#3098;&#3135; &#3112;&#3134;&#3107;&#3149;&#3119;&#3108;, &#3100;&#3114;&#3112;&#3136;&#3128;&#3149; &#3126;&#3139;&#3074;&#3095;&#3134;&#3120;, &#3128;&#3142;&#3093;&#3149;&#3128;&#3149; &#3117;&#3135;&#3112;&#3149;&#3112; &#3100;&#3134;&#3108;&#3137;&#3122;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#3080; &#3126;&#3139;&#3074;&#3095;&#3134;&#3120; &#3125;&#3136;&#3105;&#3135;&#3119;&#3147; &ndash; &#3118;&#3074;&#3098;&#3135; &#3112;&#3134;&#3107;&#3149;&#3119;&#3108; &#3122;&#3147; &#3125;&#3136;&#3105;&#3135;&#3119;&#3147; &#3078;&#3128;&#3135;&#3119;&#3134; &#3077;&#3118;&#3149;&#3118;&#3134;&#3119;&#3135;&#3122;&#3137; &#3122;&#3134;&#3103;&#3135;&#3112;&#3149; &#3114;&#3147;&#3120;&#3149;&#3112;&#3149; &#3128;&#3142;&#3093;&#3149;&#3128;&#3149; &#3117;&#3135;&#3112;&#3149;&#3112; &#3100;&#3134;&#3108;&#3137;&#3122; &#3108;&#3118;&#3134;&#3127;&#3134; &#3125;&#3136;&#3105;&#3135;&#3119;&#3147;&#3122; &#3100;&#3114;&#3112;&#3136;&#3128;&#3149; &#3126;&#3139;&#3074;&#3095;&#3134;&#3120;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;Tags porn &#3120;&#3147;&#3122;&#3120;&#3149; &ndash; &#3093;&#3134;&#3122;&#3074; &#3078;&#3128;&#3135;&#3119;&#3134; &#3077;&#3118;&#3149;&#3118;&#3134;&#3119;&#3135; &#3078;&#3128;&#3135;&#3119; &#3110;&#3143;&#3126;&#3128;&#3149;&#3109;&#3137;&#3105;&#3137; Fucks &#3098;&#3134;&#3122;&#3134; &#3129;&#3147;&#3120;&#3149;&#3112;&#3136; &#3077;&#3118;&#3149;&#3118;&#3134;&#3119;&#3135; &#3078;&#3128;&#3135;&#3119; &#3110;&#3143;&#3126;&#3128;&#3149;&#3109;&#3137;&#3105;&#3137; &#3095;&#3120;&#3149;&#3122;&#3149; &#3095;&#3144; &#3098;&#3134;&#3122;&#3134; &#3129;&#3147;&#3120;&#3149;&#3112;&#3136; &#3077;&#3118;&#3149;&#3118;&#3134;&#3119;&#3135; &#3077;&#3118;&#3149;&#3118;&#3134;&#3119;&#3135; &#3125;&#3149;&#3119;&#3093;&#3149;&#3108;&#3135; Fucks&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&#3117;&#3134;&#3095;&#3128;&#3149;&#3125;&#3134;&#3118;&#3149;&#3119;&#3074;, &#3128;&#3134;&#3118;&#3134;&#3100;&#3135;&#3093; &#3112;&#3142;&#3103;&#3149;&#3125;&#3120;&#3149;&#3093;&#3149;&#3122;&#3137;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;&#3077;&#3117;&#3135;&#3114;&#3149;&#3120;&#3134;&#3119;&#3134;&#3122;&#3137; 219&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;&#3093;&#3149;&#3122;&#3135;&#3093;&#3149; &#3122;&#3147;&#3105;&#3149; &#3125;&#3136;&#3105;&#3135;&#3119;&#3147;&#3122;&#3147; &#3105;&#3148;&#3112;&#3149;&#3122;&#3147;&#3105;&#3149; .mp4&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;&#3126;&#3139;&#3074;&#3095;&#3134;&#3120; &#3125;&#3136;&#3105;&#3135;&#3119;&#3147; &#3078;&#3128;&#3135;&#3119;&#3134; &#3077;&#3118;&#3149;&#3118;&#3134;&#3119;&#3135;&#3122;&#3137;, &#3128;&#3142;&#3093;&#3149;&#3128;&#3149; &#3117;&#3135;&#3112;&#3149;&#3112; &#3100;&#3134;&#3108;&#3137;&#3122;, &#3100;&#3114;&#3112;&#3136;&#3128;&#3149; &#3126;&#3139;&#3074;&#3095;&#3134;&#3120;, &#3122;&#3134;&#3103;&#3135;&#3112;&#3149; &#3114;&#3147;&#3120;&#3149;&#3112;&#3149;, &#3118;&#3074;&#3098;&#3135; &#3112;&#3134;&#3107;&#3149;&#3119;&#3108; &#3122;&#3147; &#3125;&#3136;&#3105;&#3135;&#3119;&#3147;, &#3108;&#3118;&#3134;&#3127;&#3134; &#3125;&#3136;&#3105;&#3135;&#3119;&#3147;&#3122; &#3125;&#3135;&#3125;&#3120;&#3107; &#3122;&#3134;&#3103;&#3135;&#3112;&#3149; &#3114;&#3147;&#3120;&#3149;&#3112;&#3149; &#3125;&#3136;&#3105;&#3135;&#3119;&#3147;&#3122;&#3137;, &#3118;&#3074;&#3098;&#3135; &#3112;&#3134;&#3107;&#3149;&#3119;&#3108;, &#3100;&#3114;&#3112;&#3136;&#3128;&#3149; &#3126;&#3139;&#3074;&#3095;&#3134;&#3120;, &#3128;&#3142;&#3093;&#3149;&#3128;&#3149; &#3117;&#3135;&#3112;&#3149;&#3112; &#3100;&#3134;&#3108;&#3137;&#3122;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;&#3114;&#3149;&#3120;&#3118;&#3137;&#3094; &#3125;&#3136;&#3105;&#3135;&#3119;&#3147;&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#3128;&#3135;&#3074;&#3129;&#3134;&#3098;&#3122;&#3074;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#3128;&#3135;&#3074;&#3129;&#3134;&#3098;&#3122;&#3074; &#3110;&#3093;&#3149;&#3127;&#3135;&#3107; &#3117;&#3134;&#3120;&#3108; &#3110;&#3143;&#3126;&#3074; &#3122;&#3147;&#3112;&#3135; &#3078;&#3074;&#3111;&#3149;&#3120;&#3114;&#3149;&#3120;&#3110;&#3143;&#3126;&#3149; &#3120;&#3134;&#3127;&#3149;&#3103;&#3149;&#3120;&#3074;&#3122;&#3147; &#3090;&#3093; &#3098;&#3135;&#3112;&#3149;&#3112; &#3095;&#3149;&#3120;&#3134;&#3118;&#3118;&#3137;. &#3080; &#3095;&#3149;&#3120;&#3134;&#3118;&#3074; &#3125;&#3135;&#3126;&#3134;&#3094;&#3114;&#3103;&#3149;&#3112;&#3074; (&#3125;&#3144;&#3100;&#3134;&#3095;&#3149;) &#3112;&#3095;&#3120;&#3134;&#3112;&#3135;&#3093;&#3135; &#3098;&#3134;&#3122;&#3134; &#3077;&#3111;&#3135;&#3093;&#3074;&#3095;&#3134; &#3098;&#3110;&#3125;&#3074;&#3105;&#3135;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#3077;&#3120;&#3093;&#3137; &#3125;&#3134;&#3122;&#3136;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&#3110;&#3093;&#3149;&#3127;&#3135;&#3107; &#3117;&#3134;&#3120;&#3108; &#3110;&#3143;&#3126;&#3074; &#3122;&#3147;&#3112;&#3135; &#3078;&#3074;&#3111;&#3149;&#3120;&#3114;&#3149;&#3120;&#3110;&#3143;&#3126;&#3149; &#3122;&#3147; &#3093;&#3122; &#3125;&#3135;&#3126;&#3134;&#3094; &#3114;&#3103;&#3149;&#3103;&#3107;&#3074; &#3100;&#3135;&#3122;&#3149;&#3122;&#3134;&#3122;&#3147; &#3093;&#3122; &#3077;&#3120;&#3093;&#3137; &#3125;&#3134;&#3122;&#3136; &#3090;&#3093; &#3114;&#3149;&#3120;&#3128;&#3135;&#3110;&#3149;&#3111;&#3135; &#3098;&#3142;&#3074;&#3110;&#3135;&#3112; &#3129;&#3135;&#3122;&#3149; &#3077;&#3111;&#3135;&#3093;&#3074;&#3095;&#3134; &#3098;&#3110;&#3125;&#3074;&#3105;&#3135;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;&#3120;&#3134;&#3100;&#3118;&#3074;&#3105;&#3149;&#3120;&#3135;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;&#3120;&#3134;&#3100;&#3118;&#3074;&#3105;&#3149;&#3120;&#3135;&#3112;&#3135; &#3114;&#3149;&#3120;&#3134;&#3098;&#3137;&#3120;&#3149;&#3119;&#3074; &#3114;&#3146;&#3074;&#3110;&#3135;&#3112; &#3078;&#3074;&#3111;&#3149;&#3120;&#3114;&#3149;&#3120;&#3110;&#3143;&#3126;&#3149; &#3119;&#3146;&#3093;&#3149;&#3093; &#3128;&#3134;&#3074;&#3128;&#3149;&#3093;&#3139;&#3108;&#3135;&#3093; &#3120;&#3134;&#3100;&#3111;&#3134;&#3112;&#3135; &#3077;&#3112;&#3135; &#3077;&#3074;&#3103;&#3134;&#3120;&#3137;.&#3098;&#3120;&#3135;&#3108;&#3149;&#3120; &#3114;&#3149;&#3120;&#3093;&#3134;&#3120;&#3074;,&#3080; &#3112;&#3095;&#3120;&#3074; &#3122;&#3147;&#3112;&#3143; &#3095;&#3146;&#3114;&#3149;&#3114; &#3093;&#3125;&#3135; &#3112;&#3112;&#3149;&#3112;&#3119; &#3108;&#3142;&#3122;&#3137;&#3095;&#3137; &#3122;&#3135;&#3114;&#3135;&#3112;&#3135; &#3077;&#3111;&#3135;&#3093;&#3074;&#3095;&#3134; &#3098;&#3110;&#3125;&#3074;&#3105;&#3135;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;&#3116;&#3142;&#3120;&#3149;&#3129;&#3074;&#3114;&#3138;&#3120;&#3149;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;&#3116;&#3142;&#3120;&#3149;&#3129;&#3074;&#3114;&#3138;&#3120;&#3149; &#3077;&#3112;&#3143;&#3110;&#3135; &#3116;&#3149;&#3120;&#3135;&#3103;&#3136;&#3127;&#3137; &#3125;&#3122;&#3128;&#3110;&#3134;&#3120;&#3137;&#3122;&#3137; &#3080; &#3112;&#3095;&#3120;&#3134;&#3112;&#3135;&#3093;&#3135; &#3079;&#3098;&#3149;&#3098;&#3135;&#3112; &#3114;&#3143;&#3120;&#3137;. &#3080; &#3112;&#3095;&#3120; &#3077;&#3128;&#3122;&#3137; &#3114;&#3143;&#3120;&#3137; &#3128;&#3074;&#3128;&#3149;&#3093;&#3139;&#3108; &#3114;&#3149;&#3120;&#3117;&#3134;&#3125;&#3134;&#3122;&#3137; &#3114;&#3149;&#3120;&#3108;&#3135;&#3116;&#3135;&#3174;&#3116;&#3135;&#3128;&#3149;&#3108;&#3138; &#3079;&#3103;&#3136;&#3125;&#3122; &#3077;&#3111;&#3135;&#3093;&#3074;&#3095;&#3134; &#3098;&#3110;&#3125;&#3074;&#3105;&#3135;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;&#3095;&#3147;&#3114;&#3134;&#3122;&#3149;&#3114;&#3138;&#3120;&#3149;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;&#3095;&#3147;&#3114;&#3134;&#3122;&#3149;&#3114;&#3138;&#3120;&#3149; &#3090;&#3120;&#3135;&#3128;&#3149;&#3128;&#3134;&#3122;&#3147;&#3112;&#3135; &#3110;&#3093;&#3149;&#3127;&#3135;&#3107; &#3128;&#3120;&#3135;&#3129;&#3110;&#3149;&#3110;&#3137; &#3122;&#3144;&#3112;&#3149;&#3122; &#3114;&#3144; &#3081;&#3112;&#3149;&#3112; &#3093;&#3147;&#3128;&#3149;&#3108;&#3134; &#3114;&#3103;&#3149;&#3103;&#3107;&#3074;. &#3080; &#3114;&#3149;&#3120;&#3110;&#3143;&#3126;&#3074; &#3116;&#3074;&#3095;&#3134;&#3123;&#3134;&#3094;&#3134;&#3108;&#3134;&#3112;&#3135;&#3093;&#3135; &#3128;&#3118;&#3136;&#3114;&#3074;&#3122;&#3147; &#3081;&#3074;&#3110;&#3135;, &#3079;&#3110;&#3135; &#3080; &#3077;&#3111;&#3135;&#3093;&#3074;&#3095;&#3134; &#3098;&#3110;&#3125;&#3074;&#3105;&#3135;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;&#3100;&#3095;&#3110;&#3122;&#3149;&#3114;&#3138;&#3120;&#3149;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;12.1&quot;&gt;&#3100;&#3095;&#3110;&#3122;&#3149;&#3114;&#3138;&#3120;&#3149; &#3099;&#3108;&#3149;&#3108;&#3136;&#3128;&#3149;&#3095;&#3106;&#3149; &#3120;&#3134;&#3127;&#3149;&#3103;&#3149;&#3120;&#3074;&#3122;&#3147; &#3116;&#3128;&#3149;&#3103;&#3120;&#3149; &#3100;&#3135;&#3122;&#3149;&#3122;&#3134; &#3119;&#3146;&#3093;&#3149;&#3093; &#3114;&#3134;&#3122;&#3112;&#3134; &#3093;&#3143;&#3074;&#3110;&#3149;&#3120;&#3074;&#3095;&#3134; &#3081;&#3074;&#3110;&#3135;. &#3100;&#3095;&#3110;&#3122;&#3149;&#3114;&#3138;&#3120;&#3149; &#3114;&#3098;&#3149;&#3098;&#3112;&#3135; &#3114;&#3120;&#3149;&#3125;&#3108;&#3134;&#3122;&#3137;,&#3114;&#3098;&#3149;&#3098;&#3112;&#3135; &#3098;&#3142;&#3103;&#3149;&#3122;&#3137;,&#3122;&#3147;&#3108;&#3144;&#3112; &#3122;&#3147;&#3119;&#3122;&#3137;,&#3110;&#3103;&#3149;&#3103;&#3118;&#3144;&#3112; &#3077;&#3105;&#3125;&#3137;&#3122;&#3137;,&#3114;&#3149;&#3120;&#3125;&#3134;&#3129;&#3134;&#3122;&#3137;,&#3100;&#3122;&#3114;&#3134;&#3108;&#3134;&#3122;&#3137;,&#3095;&#3137;&#3129;&#3122;&#3137;, &#3128;&#3129;&#3100; &#3077;&#3111;&#3135;&#3093;&#3074;&#3095;&#3134; &#3098;&#3110;&#3125;&#3074;&#3105;&#3135;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;13.1&quot;&gt;&#3117;&#3110;&#3149;&#3120;&#3134;&#3098;&#3122;&#3074;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;14&quot;&gt;
        &lt;s id=&quot;14.1&quot;&gt;&#3117;&#3134;&#3120;&#3108; &#3110;&#3143;&#3126;&#3114;&#3137; &#3110;&#3093;&#3149;&#3127;&#3135;&#3107; &#3117;&#3134;&#3095;&#3074; &#3122;&#3147; &#3078;&#3074;&#3111;&#3149;&#3120; &#3114;&#3149;&#3120;&#3110;&#3143;&#3126;&#3149; &#3120;&#3134;&#3127;&#3149;&#3103;&#3149;&#3120;&#3074; &#3122;&#3147;&#3112;&#3135; &#3094;&#3118;&#3149;&#3118;&#3074; &#3100;&#3135;&#3122;&#3149;&#3122;&#3134;&#3122;&#3147; &#3117;&#3110;&#3149;&#3120;&#3134;&#3098;&#3122;&#3074; &#3090;&#3093; &#3098;&#3135;&#3112;&#3149;&#3112; &#3095;&#3149;&#3120;&#3134;&#3118;&#3074;. &#3080; &#3077;&#3111;&#3135;&#3093;&#3074;&#3095;&#3134; &#3098;&#3110;&#3125;&#3074;&#3105;&#3135;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;15.1&quot;&gt;&#3125;&#3135;&#3100;&#3119;&#3125;&#3134;&#3105;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;16&quot;&gt;
        &lt;s id=&quot;16.1&quot;&gt;&#3078;&#3074;&#3111;&#3149;&#3120;&#3114;&#3149;&#3120;&#3110;&#3143;&#3126;&#3149; &#3120;&#3134;&#3127;&#3149;&#3103;&#3149;&#3120;&#3118;&#3137;&#3122;&#3147;&#3112;&#3135; &#3093;&#3139;&#3127;&#3149;&#3107; &#3100;&#3135;&#3122;&#3149;&#3122;&#3134;&#3122;&#3147; &#3125;&#3135;&#3100;&#3119;&#3125;&#3134;&#3105; &#3081;&#3112;&#3149;&#3112;&#3110;&#3135;. &#3079;&#3110;&#3135; &#3120;&#3134;&#3127;&#3149;&#3103;&#3149;&#3120;&#3074;&#3122;&#3147;&#3112;&#3143; &#3077;&#3108;&#3135;&#3114;&#3142;&#3110;&#3149;&#3110; &#3118;&#3138;&#3105;&#3125; &#3112;&#3095;&#3120;&#3074;. &#3125;&#3135;&#3100;&#3119;&#3125;&#3134;&#3105; &#3112;&#3095;&#3120;&#3074; &#3090;&#3093; &#3077;&#3108;&#3149;&#3119;&#3110;&#3149;&#3117;&#3137;&#3108;&#3118;&#3144;&#3112; &#3077;&#3074;&#3110;&#3134;&#3112;&#3149;&#3112;&#3135; &#3077;&#3111;&#3135;&#3093;&#3074;&#3095;&#3134; &#3098;&#3110;&#3125;&#3074;&#3105;&#3135;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;17&quot;&gt;
        &lt;s id=&quot;17.1&quot;&gt;&#3095;&#3137;&#3074;&#3103;&#3138;&#3120;&#3137;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;18&quot;&gt;
        &lt;s id=&quot;18.1&quot;&gt;&#3116;&#3143; &#3078;&#3115;&#3149; &#3116;&#3142;&#3074;&#3095;&#3134;&#3122;&#3149; &#3112;&#3137;&#3074;&#3105;&#3135; 60 &#3093;&#3135;&#3122;&#3147;&#3118;&#3136;&#3103;&#3120;&#3149;&#3122; &#3110;&#3138;&#3120;&#3074;&#3122;&#3147; &#3081;&#3112;&#3149;&#3112; &#3095;&#3137;&#3074;&#3103;&#3138;&#3120;&#3137; &#3112;&#3095;&#3120;&#3074; &#3110;&#3093;&#3149;&#3127;&#3135;&#3107; &#3117;&#3134;&#3120;&#3108; &#3120;&#3134;&#3127;&#3149;&#3103;&#3149;&#3120;&#3074; &#3077;&#3119;&#3135;&#3112; &#3078;&#3074;&#3111;&#3149;&#3120;&#3114;&#3149;&#3120;&#3110;&#3143;&#3126;&#3149; &#3122;&#3147; &#3077;&#3111;&#3135;&#3093;&#3074;&#3095;&#3134; &#3098;&#3110;&#3125;&#3074;&#3105;&#3135;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;19&quot;&gt;
        &lt;s id=&quot;19.1&quot;&gt;&#3077;&#3118;&#3120;&#3134;&#3125;&#3108;&#3135; - (&#3095;&#3137;&#3074;&#3103;&#3138;&#3120;&#3137;)&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;20&quot;&gt;
        &lt;s id=&quot;20.1&quot;&gt;&#3110;&#3093;&#3149;&#3127;&#3135;&#3107; &#3117;&#3134;&#3120;&#3108; &#3110;&#3143;&#3126;&#3074;&#3122;&#3147;&#3112;&#3135; &#3095;&#3137;&#3074;&#3103;&#3138;&#3120;&#3137; &#3100;&#3135;&#3122;&#3149;&#3122;&#3134;&#3122;&#3147; &#3093;&#3139;&#3127;&#3149;&#3107;&#3134; &#3112;&#3110;&#3135; &#3090;&#3105;&#3149;&#3105;&#3137;&#3112; &#3093;&#3122; &#3090;&#3093; &#3098;&#3135;&#3112;&#3149;&#3112; &#3114;&#3103;&#3149;&#3103;&#3107;&#3074; &#3077;&#3118;&#3120;&#3134;&#3125;&#3108;&#3135;. &#3079;&#3093;&#3149;&#3093;&#3105; &#3093;&#3122; &#3077;&#3118;&#3120;&#3143;&#3126;&#3149;&#3125;&#3120; &#3077;&#3111;&#3135;&#3093;&#3074;&#3095;&#3134; &#3098;&#3110;&#3125;&#3074;&#3105;&#3135;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;21&quot;&gt;
        &lt;s id=&quot;21.1&quot;&gt;&#3094;&#3118;&#3149;&#3118;&#3074;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;22&quot;&gt;
        &lt;s id=&quot;22.1&quot;&gt;&#3110;&#3093;&#3149;&#3127;&#3135;&#3107; &#3117;&#3134;&#3120;&#3108; &#3110;&#3143;&#3126;&#3074;&#3122;&#3147;&#3112;&#3135; &#3108;&#3142;&#3122;&#3074;&#3095;&#3134;&#3107; &#3120;&#3134;&#3127;&#3149;&#3103;&#3149;&#3120;&#3074;&#3122;&#3147; &#3125;&#3137;&#3112;&#3149;&#3112; &#3094;&#3118;&#3149;&#3118;&#3074; &#3112;&#3095;&#3120;&#3074; &#3094;&#3118;&#3149;&#3118;&#3074; &#3100;&#3135;&#3122;&#3149;&#3122;&#3134;&#3093;&#3137; &#3114;&#3149;&#3120;&#3111;&#3134;&#3112; &#3093;&#3143;&#3074;&#3110;&#3149;&#3120;&#3074; &#3093;&#3138;&#3105;&#3134;. &#3079;&#3103;&#3136;&#3125;&#3122;&#3143; &#3098;&#3137;&#3103;&#3149;&#3103;&#3137;&#3114;&#3093;&#3149;&#3093;&#3122; &#3125;&#3137;&#3112;&#3149;&#3112; &#3077;&#3111;&#3135;&#3093;&#3074;&#3095;&#3134; &#3098;&#3110;&#3125;&#3074;&#3105;&#3135;&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#3095;&#3138;&#3095;&#3137;&#3122;&#3149; &#3126;&#3147;&#3111;&#3112;&lt;/s&gt;
</pre></body></html>
