<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3607;&#3637;&#3656;&#3626;&#3629;&#3591;&#3586;&#3629;&#3591;&#3595;&#3637;&#3619;&#3637;&#3626;&#3660; &laquo;&#3629;&#3634;&#3627;&#3634;&#3619;&raquo; &#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3607;&#3640;&#3656;&#3617;&#3648;&#3607;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3629;&#3634;&#3627;&#3634;&#3619;&#3651;&#3609;&#3616;&#3634;&#3625;&#3634;&#3629;&#3633;&#3591;&#3585;&#3620;&#3625;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3588;&#3623;&#3634;&#3617;&#3614;&#3619;&#3657;&#3629;&#3617;&#3586;&#3629;&#3591;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634; &#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3609;&#3637;&#3657;&#3592;&#3632;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3617;&#3637;&#3586;&#3609;&#3634;&#3604;&#3648;&#3621;&#3655;&#3585;&#3648;&#3585;&#3636;&#3609;&#3652;&#3611;&#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609;&#3648;&#3619;&#3634;&#3592;&#3632;&#3617;&#3640;&#3656;&#3591;&#3648;&#3609;&#3657;&#3609;&#3652;&#3611;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3648;&#3604;&#3655;&#3609;&#3626;&#3635;&#3588;&#3633;&#3597; &#3614;&#3641;&#3604;&#3588;&#3640;&#3618;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3607;&#3635;&#3629;&#3634;&#3627;&#3634;&#3619;&#3623;&#3636;&#3608;&#3637; ways of cooking &#3594;&#3657;&#3629;&#3609;&#3626;&#3657;&#3629;&#3617;&#3648;&#3619;&#3637;&#3618;&#3609;&#3619;&#3641;&#3657;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3649;&#3626;&#3604;&#3591;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3586;&#3629;&#3591;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3585;&#3636;&#3609;&#3648;&#3614;&#3619;&#3634;&#3632;&#3629;&#3634;&#3627;&#3634;&#3619;&#3648;&#3611;&#3655;&#3609;&#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3649;&#3605;&#3585;&#3605;&#3656;&#3634;&#3591;&#3585;&#3633;&#3609;&#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609;&#3648;&#3607;&#3656;&#3634;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3605;&#3633;&#3657;&#3591;&#3588;&#3656;&#3634;&#3619;&#3626;&#3594;&#3634;&#3605;&#3636;&#3586;&#3629;&#3591;&#3588;&#3609;&#3651;&#3609;&#3627;&#3621;&#3634;&#3618;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610; tastes differ (&#3652;&#3617;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3610;&#3633;&#3597;&#3594;&#3637;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3619;&#3626;&#3609;&#3636;&#3618;&#3617;)! &#3621;&#3629;&#3591;&#3609;&#3638;&#3585;&#3616;&#3634;&#3614;&#3623;&#3656;&#3634;&#3648;&#3619;&#3634;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3627;&#3657;&#3629;&#3591;&#3588;&#3619;&#3633;&#3623; kitchen &#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3619;&#3636;&#3656;&#3617;&#3605;&#3657;&#3609;&#3585;&#3634;&#3619;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3592;&#3634;&#3609;&#3650;&#3604;&#3618;&#3648;&#3593;&#3614;&#3634;&#3632;&#3629;&#3618;&#3656;&#3634;&#3591;&#3618;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3605;&#3657;&#3629;&#3591;&#3651;&#3594;&#3657;&#3651;&#3609;&#3588;&#3619;&#3633;&#3623; cooking outfit &#3648;&#3611;&#3636;&#3604;&#3627;&#3609;&#3638;&#3656;&#3591;&#3651;&#3609;&#3621;&#3655;&#3629;&#3585;&#3648;&#3585;&#3629;&#3619;&#3660;: &#3617;&#3633;&#3609;&#3623;&#3634;&#3591;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3607;&#3635;&#3648;&#3621;&#3607;&#3637;&#3656;&#3626;&#3632;&#3604;&#3623;&#3585;&#3585;&#3619;&#3632;&#3607;&#3632;&#3626;&#3634;&#3617;&#3633;&#3597; saucepan &#3649;&#3621;&#3632;&#3607;&#3609;&#3588;&#3623;&#3634;&#3617;&#3619;&#3657;&#3629;&#3609; casserole &#3607;&#3629;&#3604; frying pan &#3610;&#3609;&#3627;&#3636;&#3657;&#3591;&#3607;&#3637;&#3656;&#3651;&#3585;&#3621;&#3657;&#3648;&#3588;&#3637;&#3618;&#3591;&#3648;&#3611;&#3655;&#3609;&#3648;&#3610;&#3648;&#3585;&#3629;&#3619;&#3637;&#3656; pancake pan &#3649;&#3621;&#3632;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3651;&#3594;&#3657;&#3652;&#3615;&#3615;&#3657;&#3634; double boiler &#3585;&#3634;&#3619;&#3648;&#3619;&#3636;&#3656;&#3617;&#3605;&#3657;&#3609;&#3585;&#3634;&#3619;&#3651;&#3626;&#3656;&#3585;&#3634;&#3605;&#3657;&#3617;&#3609;&#3657;&#3635; kettle &#3651;&#3609;&#3648;&#3605;&#3634; cook &#3651;&#3627;&#3657;&#3605;&#3657;&#3617; boil &#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3609;&#3637;&#3657;&#3618;&#3633;&#3591;&#3617;&#3637;&#3627;&#3657;&#3629;&#3591;&#3588;&#3619;&#3633;&#3623;&#3629;&#3634;&#3592;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3652;&#3617;&#3650;&#3588;&#3619;&#3648;&#3623;&#3615; microwave oven &#3649;&#3621;&#3632;&#3648;&#3605;&#3634;&#3629;&#3610; oven &#3651;&#3609;&#3605;&#3641;&#3657;&#3648;&#3618;&#3655;&#3609; fridge &#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3627;&#3634;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3651;&#3604; &#3654; &#3604;&#3637;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3592;&#3632;&#3648;&#3619;&#3636;&#3656;&#3617;&#3605;&#3657;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#3651;&#3609;&#3600;&#3634;&#3609;&#3632;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3629;&#3634;&#3627;&#3634;&#3619;&#3651;&#3609;&#3616;&#3634;&#3625;&#3634;&#3629;&#3633;&#3591;&#3585;&#3620;&#3625;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#3607;&#3637;&#3656;&#3592;&#3632;&#3610;&#3629;&#3585;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3607;&#3635;&#3629;&#3634;&#3627;&#3634;&#3619;&#3651;&#3609;&#3616;&#3634;&#3625;&#3634;&#3629;&#3633;&#3591;&#3585;&#3620;&#3625;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3588;&#3635;&#3585;&#3619;&#3636;&#3618;&#3634;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3609;&#3637;&#3657; &#3648;&#3619;&#3634;&#3626;&#3633;&#3610; cut &#3649;&#3621;&#3632;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3649;&#3611;&#3657;&#3591;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3607;&#3637;&#3656;&#3649;&#3605;&#3585;&#3605;&#3656;&#3634;&#3591;&#3585;&#3633;&#3609;: &#3585;&#3634;&#3619;&#3607;&#3635;&#3588;&#3623;&#3634;&#3617;&#3626;&#3632;&#3629;&#3634;&#3604;&#3627;&#3619;&#3639;&#3629;&#3648;&#3629;&#3634;&#3648;&#3611;&#3621;&#3639;&#3629;&#3585; peel &#3626;&#3621;&#3634;&#3618; chop &#3605;&#3633;&#3604;&#3648;&#3611;&#3655;&#3609;&#3585;&#3657;&#3629;&#3609; dice skibkami &#3610;&#3634;&#3591; slice &#3605;&#3633;&#3604; carve &#3648;&#3611;&#3655;&#3609;&#3594;&#3636;&#3657;&#3609; shred &#3626;&#3634;&#3617;&#3585;&#3619;&#3632;&#3605;&#3656;&#3634;&#3618;&#3586;&#3641;&#3604; grate &#3649;&#3618;&#3585;&#3648;&#3609;&#3639;&#3657;&#3629;&#3592;&#3634;&#3585;&#3585;&#3619;&#3632;&#3604;&#3641;&#3585; fillet &#3612;&#3656;&#3634;&#3609;&#3652;&#3611;&#3612;&#3656;&#3634;&#3609;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3610;&#3604;&#3648;&#3609;&#3639;&#3657;&#3629; mince &#3629;&#3632;&#3652;&#3619; farshiruem stuff &#3608;&#3637;&#3617; &laquo;&#3629;&#3634;&#3627;&#3634;&#3619;&#3651;&#3609;&#3616;&#3634;&#3625;&#3634;&#3629;&#3633;&#3591;&#3585;&#3620;&#3625;&raquo; &#3607;&#3637;&#3656;&#3629;&#3640;&#3604;&#3617;&#3652;&#3611;&#3604;&#3657;&#3623;&#3618;&#3626;&#3635;&#3609;&#3623;&#3609; not to mince the words &laquo;&#3592;&#3632;&#3614;&#3641;&#3604;&#3650;&#3604;&#3618;&#3605;&#3619;&#3591;&#3649;&#3621;&#3632;&#3605;&#3619;&#3591;&#3652;&#3611;&#3605;&#3619;&#3591;&#3617;&#3634;.&raquo; &#3648;&#3619;&#3634;&#3612;&#3626;&#3617;&#3626;&#3656;&#3623;&#3609;&#3612;&#3626;&#3617; mix &#3648;&#3614;&#3636;&#3656;&#3617;&#3619;&#3626; season &#3649;&#3621;&#3632;&#3626;&#3656;&#3591;&#3652;&#3611;&#3618;&#3633;&#3591;&#3649;&#3612;&#3656;&#3609;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&#3629;&#3634;&#3627;&#3634;&#3619;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3651;&#3609;&#3616;&#3634;&#3625;&#3634;&#3629;&#3633;&#3591;&#3585;&#3620;&#3625;&#3648;&#3594;&#3656;&#3609;&#3595;&#3640;&#3611;&#3649;&#3621;&#3632;&#3595;&#3640;&#3611;&#3648;&#3611;&#3655;&#3609;&#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3640;&#3591;&#3629;&#3634;&#3627;&#3634;&#3619; boil &#3612;&#3633;&#3585;&#3649;&#3621;&#3632;&#3648;&#3609;&#3639;&#3657;&#3629;&#3607;&#3629;&#3604; fry &#3649;&#3621;&#3632;&#3626;&#3605;&#3641;&#3623;&#3660; stew &#3649;&#3621;&#3632;&#3629;&#3634;&#3592;&#3592;&#3632;&#3609;&#3638;&#3656;&#3591; steam &#3651;&#3609;&#3616;&#3634;&#3625;&#3634;&#3629;&#3633;&#3591;&#3585;&#3620;&#3625;&#3617;&#3637;&#3592;&#3635;&#3609;&#3623;&#3609;&#3588;&#3635;&#3607;&#3637;&#3656;&#3649;&#3626;&#3604;&#3591;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3585;&#3619;&#3632;&#3607;&#3635;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3648;&#3611;&#3655;&#3609; &laquo;&#3607;&#3629;&#3604;&raquo; &#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3649;&#3605;&#3585;&#3605;&#3656;&#3634;&#3591;&#3585;&#3633;&#3609;&#3651;&#3609;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3607;&#3629;&#3604;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3611;&#3619;&#3640;&#3591;&#3629;&#3634;&#3627;&#3634;&#3619;&#3607;&#3637;&#3656;&#3617;&#3637;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3612;&#3626;&#3617;&#3629;&#3639;&#3656;&#3609; &#3654; &#3649;&#3621;&#3632;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3586;&#3633;&#3657;&#3609;&#3626;&#3640;&#3604;&#3607;&#3657;&#3634;&#3618; &#3592;&#3634;&#3585;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3592;&#3635;&#3588;&#3635;&#3614;&#3641;&#3604;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;: &#3618;&#3656;&#3634;&#3591;&#3610;&#3609;&#3648;&#3605;&#3634;&#3618;&#3656;&#3634;&#3591; grill &#3588;&#3623;&#3633;&#3609; smoke &#3607;&#3629;&#3604;&#3592;&#3609;&#3585;&#3619;&#3629;&#3610; roast &#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3592;&#3632;&#3648;&#3614;&#3636;&#3656;&#3617;&#3619;&#3626;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3610;&#3604;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634; crush &#3627;&#3619;&#3639;&#3629;&#3626;&#3609;&#3651;&#3592;&#3651;&#3609;&#3588;&#3619;&#3585; grind &#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3607;&#3637;&#3656;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3588;&#3623;&#3634;&#3617;&#3614;&#3619;&#3657;&#3629;&#3617;&#3614;&#3634;&#3626;&#3605;&#3657;&#3634;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3621;&#3657;&#3634;&#3591;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634; rinse &#3649;&#3621;&#3632;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3618;&#3639;&#3604;&#3617;&#3633;&#3609;&#3613;&#3619;&#3633;&#3656;&#3591;&#3610;&#3604;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603; mash &#3606;&#3657;&#3634;&#3648;&#3619;&#3634;&#3623;&#3634;&#3591;&#3649;&#3612;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3629;&#3610;&#3648;&#3588;&#3657;&#3585; bake &#3586;&#3629;&#3649;&#3610;&#3656;&#3591;&#3652;&#3586;&#3656; beat &#3649;&#3621;&#3632; vzobem &#3614;&#3623;&#3585;&#3648;&#3586;&#3634; whisk / whip &#3649;&#3611;&#3657;&#3591; proseem sift / sieve &#3609;&#3623;&#3604;&#3649;&#3611;&#3657;&#3591; knead &#3649;&#3621;&#3632;&#3617;&#3657;&#3623;&#3609; roll out &#3649;&#3621;&#3632;&#3592;&#3632;&#3652;&#3617;&#3656;&#3621;&#3639;&#3617; &#3650;&#3619;&#3618; sprinkle &#3609;&#3657;&#3635;&#3605;&#3634;&#3621;&#3623;&#3634;&#3609;&#3636;&#3621;&#3621;&#3634;&#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3606;&#3641;&#3585;&#3626;&#3656;&#3591;&#3652;&#3611;&#3618;&#3633;&#3591;&#3648;&#3605;&#3634;&#3629;&#3610; &#3649;&#3621;&#3632;&#3626;&#3640;&#3604;&#3607;&#3657;&#3634;&#3618;&#3588;&#3639;&#3629;&#3585;&#3634;&#3619;&#3619;&#3641;&#3657;&#3623;&#3656;&#3634;&#3588;&#3635;&#3623;&#3656;&#3634;&#3648;&#3626;&#3637;&#3618;&#3591;&#3592;&#3632;&#3649;&#3614;&#3619;&#3656;&#3585;&#3619;&#3632;&#3592;&#3634;&#3618; spread &#3585;&#3619;&#3617;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3607;&#3634;&#3591;&#3611;&#3633;&#3597;&#3597;&#3634; dip &#3626;&#3634;&#3618;&#3614;&#3633;&#3609;&#3608;&#3640;&#3660; drain / strain &#3649;&#3621;&#3632;&#3610;&#3637;&#3610; squeeze&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;&#3648;&#3611;&#3655;&#3609;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3629;&#3634;&#3627;&#3634;&#3619;&#3651;&#3609;&#3616;&#3634;&#3625;&#3634;&#3629;&#3633;&#3591;&#3585;&#3620;&#3625;&#3588;&#3639;&#3629;&#3629;&#3632;&#3652;&#3619;?&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;&#3592;&#3632;&#3648;&#3585;&#3636;&#3604;&#3629;&#3632;&#3652;&#3619;&#3586;&#3638;&#3657;&#3609;&#3585;&#3633;&#3610;&#3619;&#3626;&#3609;&#3636;&#3618;&#3617;&#3586;&#3629;&#3591;&#3629;&#3634;&#3627;&#3634;&#3619;&#3648;&#3619;&#3634;&#3588;&#3623;&#3619;&#3592;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3637;&#3656;&#3592;&#3632;&#3649;&#3626;&#3604;&#3591;&#3588;&#3623;&#3634;&#3617;&#3588;&#3636;&#3604;&#3648;&#3627;&#3655;&#3609;&#3586;&#3629;&#3591;&#3605;&#3609;&#3649;&#3617;&#3657;&#3623;&#3656;&#3634;&#3592;&#3632;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3604;&#3637;&#3648;&#3626;&#3617;&#3629; &#3592;&#3634;&#3609;&#3651;&#3609;&#3616;&#3634;&#3625;&#3634;&#3629;&#3633;&#3591;&#3585;&#3620;&#3625;&#3629;&#3634;&#3592;&#3592;&#3632;&#3604;&#3641;&#3609;&#3656;&#3634;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3607;&#3634;&#3609; appetizing &#3649;&#3621;&#3632;&#3629;&#3619;&#3656;&#3629;&#3618; delicious / savoury / tasty &#3617;&#3633;&#3609;&#3629;&#3634;&#3592;&#3592;&#3632;&#3652;&#3617;&#3656;&#3614;&#3619;&#3657;&#3629;&#3617;&#3607;&#3637;&#3656;&#3588;&#3656;&#3629;&#3609;&#3586;&#3657;&#3634;&#3591;&#3648;&#3594;&#3656;&#3609;&#3626;&#3640;&#3585; underdone &#3627;&#3619;&#3639;&#3629;&#3626;&#3640;&#3585;&#3648;&#3585;&#3636;&#3609;&#3652;&#3611; overdone / overcooked &#3588;&#3609;&#3619;&#3633;&#3585;&#3586;&#3629;&#3591;&#3629;&#3634;&#3627;&#3634;&#3619;&#3648;&#3614;&#3639;&#3656;&#3629;&#3626;&#3640;&#3586;&#3616;&#3634;&#3614; healthy food &#3652;&#3617;&#3656;&#3585;&#3636;&#3609;&#3652;&#3586;&#3617;&#3633;&#3609;&#3617;&#3634;&#3585;&#3648;&#3585;&#3636;&#3609;&#3652;&#3611; creamy / fattening &#3586;&#3617; bitter &#3648;&#3612;&#3655;&#3604; spicy / hot &#3648;&#3588;&#3655;&#3617; pickled / salted &#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3594;&#3629;&#3610;&#3629;&#3634;&#3627;&#3634;&#3619; meatless lean &#3649;&#3626;&#3591; light &#3626;&#3634;&#3619;&#3629;&#3634;&#3627;&#3634;&#3619; nourishing &#3649;&#3621;&#3632;&#3650;&#3604;&#3618;&#3607;&#3633;&#3656;&#3623;&#3652;&#3611;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660; wholesome&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3652;&#3617;&#3656;&#3594;&#3629;&#3610;&#3619;&#3626;&#3648;&#3611;&#3619;&#3637;&#3657;&#3618;&#3623;&#3627;&#3619;&#3639;&#3629;&#3627;&#3623;&#3634;&#3609;&#3648;&#3594;&#3656;&#3609;&#3606;&#3657;&#3634;&#3588;&#3640;&#3603;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3588;&#3623;&#3634;&#3617;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3591;&#3621;&#3635;&#3604;&#3633;&#3610;&#3629;&#3629;&#3585;&#3649;&#3609;&#3623;&#3588;&#3636;&#3604; &laquo;&#3629;&#3634;&#3627;&#3634;&#3619;&#3651;&#3609;&#3616;&#3634;&#3625;&#3634;&#3629;&#3633;&#3591;&#3585;&#3620;&#3625;&raquo; &#3588;&#3640;&#3603;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3614;&#3637;&#3618;&#3591;&#3619;&#3657;&#3634;&#3609;&#3629;&#3634;&#3627;&#3634;&#3619;&#3585;&#3634;&#3619;&#3648;&#3618;&#3637;&#3656;&#3618;&#3617;&#3594;&#3617;&#3651;&#3609;&#3605;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3585;&#3621;&#3633;&#3623;&#3607;&#3637;&#3656;&#3592;&#3632;&#3606;&#3641;&#3585;&#3586;&#3633;&#3591;&#3629;&#3618;&#3641;&#3656; &#3649;&#3605;&#3656;&#3618;&#3633;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3637;&#3656;&#3592;&#3632;&#3611;&#3619;&#3640;&#3591;&#3629;&#3634;&#3627;&#3634;&#3619;&#3610;&#3634;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3651;&#3609;&#3616;&#3634;&#3625;&#3634;&#3629;&#3633;&#3591;&#3585;&#3620;&#3625; &#3626;&#3641;&#3605;&#3619;&#3607;&#3637;&#3656;&#3610;&#3657;&#3634;&#3609;!&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#3626;&#3617;&#3633;&#3588;&#3619; Google My Business &#3594;&#3656;&#3623;&#3618;&#3607;&#3635;&#3651;&#3627;&#3657;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3648;&#3605;&#3636;&#3610;&#3650;&#3605;&#3649;&#3610;&#3610;&#3585;&#3657;&#3634;&#3623;&#3585;&#3619;&#3632;&#3650;&#3604;&#3604;&#3610;&#3609;&#3650;&#3621;&#3585;&#3629;&#3629;&#3609;&#3652;&#3621;&#3609;&#3660;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#3626;&#3617;&#3633;&#3588;&#3619; Google My Business &#3594;&#3656;&#3623;&#3618;&#3607;&#3635;&#3651;&#3627;&#3657;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3648;&#3605;&#3636;&#3610;&#3650;&#3605;&#3649;&#3610;&#3610;&#3585;&#3657;&#3634;&#3623;&#3585;&#3619;&#3632;&#3650;&#3604;&#3604;&#3610;&#3609;&#3650;&#3621;&#3585;&#3629;&#3629;&#3609;&#3652;&#3621;&#3609;&#3660; &#3651;&#3609;&#3618;&#3640;&#3588;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3609;&#3637;&#3657; &#3648;&#3611;&#3655;&#3609;&#3618;&#3640;&#3588;&#3586;&#3629;&#3591;&#3650;&#3621;&#3585;&#3629;&#3629;&#3609;&#3652;&#3621;&#3609;&#3660;&#3627;&#3634;&#3585;&#3588;&#3640;&#3603;&#3618;&#3633;&#3591;&#3588;&#3591;&#3607;&#3635;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3649;&#3610;&#3610;&#3648;&#3604;&#3636;&#3617; &#3654; &#3617;&#3637;&#3648;&#3614;&#3637;&#3618;&#3591;&#3649;&#3588;&#3656;&#3627;&#3609;&#3657;&#3634;&#3619;&#3657;&#3634;&#3609;&#3649;&#3621;&#3657;&#3623;&#3619;&#3629;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3617;&#3634;&#3627;&#3634;&#3588;&#3640;&#3603; &#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3611;&#3619;&#3633;&#3610;&#3585;&#3621;&#3618;&#3640;&#3607;&#3608;&#3660;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3605;&#3621;&#3634;&#3604;&#3651;&#3627;&#3657;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3585;&#3633;&#3610;&#3618;&#3640;&#3588;&#3626;&#3617;&#3633;&#3618; &#3649;&#3609;&#3656;&#3609;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3592;&#3632;&#3652;&#3617;&#3656;&#3648;&#3585;&#3636;&#3604;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3648;&#3605;&#3655;&#3617;&#3619;&#3657;&#3629;&#3618; &#3588;&#3640;&#3603;&#3592;&#3632;&#3652;&#3604;&#3657;&#3648;&#3614;&#3637;&#3618;&#3591;&#3649;&#3605;&#3656;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3607;&#3637;&#3656;&#3612;&#3656;&#3634;&#3609;&#3617;&#3634;&#3648;&#3592;&#3629;&#3588;&#3640;&#3603;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609; &#3648;&#3614;&#3619;&#3634;&#3632;&#3588;&#3609;&#3627;&#3621;&#3634;&#3618;&#3621;&#3657;&#3634;&#3609;&#3588;&#3609;&#3610;&#3609;&#3650;&#3621;&#3585;&#3626;&#3656;&#3623;&#3609;&#3651;&#3627;&#3597;&#3656;&#3651;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3609;&#3637;&#3657; &#3648;&#3623;&#3621;&#3634;&#3592;&#3632;&#3588;&#3657;&#3609;&#3627;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3629;&#3632;&#3652;&#3619; &#3585;&#3655;&#3592;&#3632;&#3651;&#3594;&#3657; Google &#3651;&#3609;&#3585;&#3634;&#3619;&#3588;&#3657;&#3609;&#3627;&#3634; &#3592;&#3638;&#3591;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3618;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3634;&#3619; &#3652;&#3617;&#3656;&#3623;&#3656;&#3634;&#3592;&#3632;&#3617;&#3639;&#3629;&#3629;&#3634;&#3594;&#3637;&#3614;&#3627;&#3619;&#3639;&#3629;&#3617;&#3639;&#3629;&#3626;&#3617;&#3633;&#3588;&#3619;&#3648;&#3621;&#3656;&#3609; &#3588;&#3623;&#3619;&#3617;&#3637;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3585;&#3621;&#3618;&#3640;&#3607;&#3608;&#3660;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3605;&#3621;&#3634;&#3604;&#3586;&#3629;&#3591;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3588;&#3640;&#3603;&#3651;&#3627;&#3657;&#3607;&#3633;&#3609;&#3618;&#3640;&#3588;&#3607;&#3633;&#3609;&#3626;&#3617;&#3633;&#3618; &#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619; &#3626;&#3617;&#3633;&#3588;&#3619; Google My Business &#3648;&#3614;&#3639;&#3656;&#3629;&#3612;&#3621;&#3621;&#3633;&#3614;&#3608;&#3660;&#3607;&#3637;&#3656;&#3604;&#3637;&#3607;&#3634;&#3591;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603; &#3617;&#3634;&#3606;&#3638;&#3591;&#3605;&#3629;&#3609;&#3609;&#3637;&#3657;&#3627;&#3621;&#3634;&#3618;&#3588;&#3609;&#3588;&#3591;&#3617;&#3637;&#3588;&#3635;&#3606;&#3634;&#3617;&#3623;&#3656;&#3634; &#3617;&#3633;&#3609;&#3588;&#3639;&#3629;&#3629;&#3632;&#3652;&#3619; &#3595;&#3638;&#3656;&#3591;&#3651;&#3609;&#3623;&#3633;&#3609;&#3609;&#3637;&#3657;&#3648;&#3619;&#3634;&#3592;&#3632;&#3614;&#3634;&#3588;&#3640;&#3603;&#3652;&#3611;&#3607;&#3635;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3592;&#3633;&#3585;&#3585;&#3633;&#3610;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;&#3605;&#3633;&#3623;&#3609;&#3637;&#3657;&#3585;&#3633;&#3609; &#3626;&#3619;&#3657;&#3634;&#3591;&#3605;&#3633;&#3623;&#3605;&#3609;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3610;&#3609;&#3650;&#3621;&#3585;&#3629;&#3629;&#3609;&#3652;&#3621;&#3609;&#3660; &#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619; &#3626;&#3617;&#3633;&#3588;&#3619; Google My Business &#3588;&#3639;&#3629;&#3619;&#3632;&#3610;&#3610;&#3586;&#3629;&#3591;&#3607;&#3634;&#3591; Google &#3607;&#3637;&#3656;&#3594;&#3656;&#3623;&#3618;&#3651;&#3609;&#3585;&#3634;&#3619;&#3626;&#3619;&#3657;&#3634;&#3591;&#3605;&#3633;&#3623;&#3605;&#3609;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603; &#3651;&#3627;&#3657;&#3611;&#3619;&#3634;&#3585;&#3599;&#3629;&#3618;&#3641;&#3656;&#3610;&#3609;&#3650;&#3621;&#3585;&#3629;&#3629;&#3609;&#3652;&#3621;&#3609;&#3660; &#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3626;&#3617;&#3633;&#3588;&#3619;&#3649;&#3621;&#3632;&#3621;&#3591;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;&#3585;&#3633;&#3610;&#3607;&#3634;&#3591; Google &#3652;&#3623;&#3657; &#3592;&#3632;&#3594;&#3656;&#3623;&#3618;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3588;&#3609;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3588;&#3657;&#3609;&#3627;&#3634;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3648;&#3592;&#3629; &#3652;&#3617;&#3656;&#3623;&#3656;&#3634;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3604;&#3660; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591;&#3607;&#3637;&#3656;&#3605;&#3633;&#3657;&#3591; &#3594;&#3656;&#3629;&#3591;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629; &#3595;&#3638;&#3656;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3588;&#3623;&#3634;&#3617;&#3609;&#3656;&#3634;&#3648;&#3594;&#3639;&#3656;&#3629;&#3606;&#3639;&#3629; &#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3626;&#3632;&#3604;&#3623;&#3585;&#3626;&#3610;&#3634;&#3618;&#3607;&#3633;&#3657;&#3591;&#3605;&#3656;&#3629;&#3605;&#3633;&#3623;&#3588;&#3640;&#3603;&#3649;&#3621;&#3632;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634; &#3626;&#3656;&#3623;&#3609;&#3609;&#3637;&#3657;&#3605;&#3629;&#3610;&#3650;&#3592;&#3607;&#3618;&#3660;&#3652;&#3621;&#3615;&#3660;&#3626;&#3652;&#3605;&#3621;&#3660;&#3586;&#3629;&#3591;&#3588;&#3609;&#3651;&#3609;&#3618;&#3640;&#3588;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3604;&#3637; &#3585;&#3634;&#3619; &#3626;&#3617;&#3633;&#3588;&#3619; Google My Business [...]&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#3651;&#3609; MARVEL Future Fight &#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3605;&#3633;&#3623;&#3621;&#3632;&#3588;&#3619;&#3605;&#3656;&#3634;&#3591; &#3654; &#3652;&#3604;&#3657;&#3617;&#3634;&#3585;&#3585;&#3623;&#3656;&#3634; 20 &#3605;&#3633;&#3623; &#3650;&#3604;&#3618;&#3651;&#3609;&#3605;&#3629;&#3609;&#3649;&#3619;&#3585;&#3588;&#3640;&#3603;&#3592;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3621;&#3639;&#3629;&#3585;&#3651;&#3594;&#3657; Captain America, Iron Man, &#3649;&#3621;&#3632; Black Widow &#3652;&#3604;&#3657;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609; &#3649;&#3605;&#3656;&#3648;&#3617;&#3639;&#3656;&#3629;&#3588;&#3640;&#3603;&#3648;&#3621;&#3656;&#3609;&#3652;&#3611;&#3648;&#3619;&#3639;&#3656;&#3629;&#3618; &#3654; &#3588;&#3640;&#3603;&#3585;&#3655;&#3592;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3611;&#3621;&#3604;&#3621;&#3655;&#3629;&#3585; Guardians of the Galaxy, Kingpin, Venom, Thanos &#3649;&#3621;&#3632;&#3605;&#3633;&#3623;&#3621;&#3632;&#3588;&#3619;&#3629;&#3639;&#3656;&#3609; &#3654; &#3592;&#3634;&#3585; Avengers &#3652;&#3604;&#3657;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#3619;&#3632;&#3610;&#3610;&#3585;&#3634;&#3619;&#3605;&#3656;&#3629;&#3626;&#3641;&#3657;&#3651;&#3609; MARVEL Fight Future &#3609;&#3633;&#3657;&#3609;&#3626;&#3617;&#3610;&#3641;&#3619;&#3603;&#3660;&#3649;&#3610;&#3610;&#3595;&#3638;&#3656;&#3591;&#3617;&#3637;&#3592;&#3629;&#3618;&#3626;&#3605;&#3636;&#3658;&#3585;&#3648;&#3626;&#3617;&#3639;&#3629;&#3609;&#3592;&#3619;&#3636;&#3591;&#3629;&#3618;&#3641;&#3656;&#3607;&#3634;&#3591;&#3604;&#3657;&#3634;&#3609;&#3595;&#3657;&#3634;&#3618;&#3652;&#3623;&#3657;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3605;&#3633;&#3623;&#3621;&#3632;&#3588;&#3619;&#3649;&#3621;&#3632;&#3611;&#3640;&#3656;&#3617;&#3605;&#3656;&#3634;&#3591; &#3654; &#3607;&#3634;&#3591;&#3604;&#3657;&#3634;&#3609;&#3586;&#3623;&#3634;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3650;&#3592;&#3617;&#3605;&#3637;&#3614;&#3636;&#3648;&#3624;&#3625;&#3605;&#3656;&#3634;&#3591; &#3654; Thor &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3626;&#3634;&#3618;&#3615;&#3657;&#3634; Black Widow &#3651;&#3594;&#3657;&#3611;&#3639;&#3609;&#3586;&#3629;&#3591;&#3648;&#3608;&#3629; Captain America &#3651;&#3594;&#3657;&#3650;&#3621;&#3656;&#3586;&#3629;&#3591;&#3648;&#3586;&#3634; &#3595;&#3641;&#3648;&#3611;&#3629;&#3619;&#3660;&#3630;&#3637;&#3650;&#3619;&#3656;&#3607;&#3640;&#3585;&#3605;&#3633;&#3623;&#3592;&#3632;&#3617;&#3637;&#3614;&#3621;&#3633;&#3591;&#3623;&#3636;&#3648;&#3624;&#3625;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3648;&#3629;&#3585;&#3621;&#3633;&#3585;&#3625;&#3603;&#3660;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; 4 &#3649;&#3610;&#3610;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#3616;&#3634;&#3619;&#3585;&#3636;&#3592;&#3605;&#3656;&#3634;&#3591; &#3654; &#3651;&#3609; MARVEL Future Fight &#3592;&#3632;&#3588;&#3656;&#3629;&#3609;&#3586;&#3657;&#3634;&#3591;&#3626;&#3633;&#3657;&#3609; (&#3617;&#3637;&#3627;&#3621;&#3634;&#3618;&#3616;&#3634;&#3619;&#3585;&#3636;&#3592;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3648;&#3623;&#3621;&#3634;&#3652;&#3617;&#3656;&#3648;&#3585;&#3636;&#3609; 5 &#3609;&#3634;&#3607;&#3637;) &#3588;&#3640;&#3603;&#3592;&#3638;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3621;&#3656;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629;&#3652;&#3619;&#3585;&#3655;&#3652;&#3604;&#3657;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619; &#3649;&#3621;&#3632;&#3618;&#3633;&#3591;&#3617;&#3637;&#3650;&#3627;&#3617;&#3604; PvP &#3629;&#3637;&#3585;&#3604;&#3657;&#3623;&#3618; &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3623;&#3633;&#3604;&#3588;&#3623;&#3634;&#3617;&#3649;&#3586;&#3655;&#3591;&#3649;&#3585;&#3619;&#3656;&#3591;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3648;&#3621;&#3656;&#3609;&#3588;&#3609;&#3629;&#3639;&#3656;&#3609; &#3654; &#3649;&#3610;&#3610;&#3629;&#3629;&#3609;&#3652;&#3621;&#3609;&#3660;&#3652;&#3604;&#3657;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;MARVEL Future Fight &#3648;&#3611;&#3655;&#3609;&#3648;&#3585;&#3617;&#3649;&#3629;&#3588;&#3594;&#3633;&#3609;&#3607;&#3637;&#3656;&#3617;&#3634;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3610;&#3616;&#3634;&#3614;&#3607;&#3637;&#3656;&#3609;&#3656;&#3634;&#3607;&#3638;&#3656;&#3591;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605;&#3607;&#3637;&#3656;&#3618;&#3629;&#3604;&#3648;&#3618;&#3637;&#3656;&#3618;&#3617;&#3617;&#3634;&#3585;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3648;&#3585;&#3617;&#3648;&#3585;&#3617;&#3627;&#3609;&#3638;&#3656;&#3591; &#3609;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3648;&#3585;&#3617;&#3607;&#3637;&#3656;&#3609;&#3656;&#3634;&#3604;&#3638;&#3591;&#3604;&#3641;&#3604;&#3626;&#3640;&#3604; &#3654; &#3648;&#3621;&#3618;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3649;&#3615;&#3609; &#3654; &#3585;&#3634;&#3619;&#3660;&#3605;&#3641;&#3609;&#3649;&#3621;&#3632;&#3588;&#3629;&#3627;&#3609;&#3633;&#3591; Marvel&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619; Android 3.0 &#3627;&#3619;&#3639;&#3629;&#3626;&#3641;&#3591;&#3585;&#3623;&#3656;&#3634;&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;: &#3652;&#3607;&#3618; &amp;gt; &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3616;&#3641;&#3648;&#3585;&#3655;&#3605; &amp;gt; &#3585;&#3632;&#3607;&#3641;&#3657; &amp;gt; &#3611;&#3656;&#3634;&#3605;&#3629;&#3591;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#3619;&#3632;&#3604;&#3633;&#3610;&#3619;&#3634;&#3588;&#3634; (&#3605;&#3656;&#3629;&#3588;&#3639;&#3609;): 682 &#3610;&#3634;&#3607; - 1,625 &#3610;&#3634;&#3607;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#3619;&#3632;&#3604;&#3633;&#3610;&#3586;&#3629;&#3591;&#3650;&#3619;&#3591;&#3649;&#3619;&#3617;:2 &#3604;&#3634;&#3623; &mdash; &#3588;&#3621;&#3633;&#3610; &#3650;&#3588;&#3650;&#3588;&#3609;&#3633;&#3607; &#3619;&#3637;&#3626;&#3629;&#3619;&#3660;&#3607; 2*&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&#3592;&#3635;&#3609;&#3623;&#3609;&#3627;&#3657;&#3629;&#3591;: 34&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;- &#3605;&#3633;&#3623;&#3648;&#3621;&#3639;&#3629;&#3585;&#3585;&#3634;&#3619;&#3592;&#3629;&#3591;:&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;- TripAdvisor &#3616;&#3641;&#3617;&#3636;&#3651;&#3592;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3656;&#3623;&#3617;&#3648;&#3611;&#3655;&#3609;&#3614;&#3633;&#3609;&#3608;&#3617;&#3636;&#3605;&#3619;&#3585;&#3633;&#3610; Expedia, Hotels.com, Booking.com, Agoda, Odigeo, TripOnline SA &#3649;&#3621;&#3632; Tingo &#3588;&#3640;&#3603;&#3592;&#3638;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3592;&#3629;&#3591;&#3627;&#3657;&#3629;&#3591;&#3614;&#3633;&#3585;&#3607;&#3637;&#3656; &#3588;&#3621;&#3633;&#3610; &#3650;&#3588;&#3650;&#3588;&#3609;&#3633;&#3607; &#3619;&#3637;&#3626;&#3629;&#3619;&#3660;&#3607; &#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3633;&#3656;&#3609;&#3651;&#3592; &#3651;&#3609;&#3649;&#3605;&#3656;&#3621;&#3632;&#3648;&#3604;&#3639;&#3629;&#3609; &#3648;&#3619;&#3634;&#3594;&#3656;&#3623;&#3618;&#3651;&#3627;&#3657;&#3609;&#3633;&#3585;&#3607;&#3656;&#3629;&#3591;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3609;&#3633;&#3610;&#3621;&#3657;&#3634;&#3609;&#3588;&#3657;&#3609;&#3627;&#3634;&#3650;&#3619;&#3591;&#3649;&#3619;&#3617;&#3607;&#3637;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3607;&#3619;&#3636;&#3611;&#3623;&#3633;&#3609;&#3627;&#3618;&#3640;&#3604;&#3614;&#3633;&#3585;&#3612;&#3656;&#3629;&#3609;&#3627;&#3619;&#3639;&#3629;&#3607;&#3619;&#3636;&#3611;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3604;&#3657;&#3623;&#3618;&#3626;&#3656;&#3623;&#3609;&#3621;&#3604;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3626;&#3640;&#3604;&#3614;&#3636;&#3648;&#3624;&#3625;&#3607;&#3637;&#3656;&#3604;&#3637;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3648;&#3626;&#3617;&#3629;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;- &#3627;&#3619;&#3639;&#3629;&#3648;&#3619;&#3637;&#3618;&#3585;&#3629;&#3637;&#3585;&#3594;&#3639;&#3656;&#3629;&#3623;&#3656;&#3634;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;- Club Coconut Hotel Patong&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;- Club Coconut Resort Phuket&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3634;&#3608;&#3636;&#3610;&#3604;&#3637;&#3626;&#3627;&#3619;&#3633;&#3600;&#3626;&#3656;&#3591;&#3592;&#3604;&#3627;&#3617;&#3634;&#3618;&#3606;&#3638;&#3591;&#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3634;&#3608;&#3636;&#3610;&#3604;&#3637;&#3619;&#3633;&#3626;&#3648;&#3595;&#3637;&#3618;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;(VOVWORLD) -&#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;8&#3626;&#3636;&#3591;&#3627;&#3634;&#3588;&#3617; &#3609;&#3634;&#3618; &#3604;&#3617;&#3636;&#3605;&#3619;&#3637; &#3648;&#3614;&#3626;&#3588;&#3629;&#3615; &#3650;&#3590;&#3625;&#3585;&#3623;&#3633;&#3591;&#3648;&#3588;&#3619;&#3617;&#3621;&#3636;&#3609;&#3652;&#3604;&#3657;&#3618;&#3639;&#3609;&#3618;&#3633;&#3609;&#3586;&#3656;&#3634;&#3623;&#3623;&#3656;&#3634; &#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3634;&#3608;&#3636;&#3610;&#3604;&#3637;&#3626;&#3627;&#3619;&#3633;&#3600; &#3650;&#3604;&#3609;&#3633;&#3621;&#3604;&#3660; &#3607;&#3619;&#3633;&#3617;&#3611;&#3660;&#3652;&#3604;&#3657;&#3626;&#3656;&#3591;&#3592;&#3604;&#3627;&#3617;&#3634;&#3618;&#3606;&#3638;&#3591;&#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3634;&#3608;&#3636;&#3610;&#3604;&#3637;&#3619;&#3633;&#3626;&#3648;&#3595;&#3637;&#3618; &#3623;&#3621;&#3634;&#3604;&#3637;&#3648;&#3617;&#3637;&#3618;&#3619;&#3660; &#3611;&#3641;&#3605;&#3636;&#3609;&#3612;&#3656;&#3634;&#3609;&#3594;&#3656;&#3629;&#3591;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3607;&#3641;&#3605;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3586;&#3629;&#3591;&#3609;&#3634;&#3618; &#3604;&#3617;&#3636;&#3605;&#3619;&#3637; &#3648;&#3614;&#3626;&#3588;&#3629;&#3615;&#3617;&#3637;&#3586;&#3638;&#3657;&#3609;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3607;&#3637;&#3656;&#3626;.&#3623;.&lt;/s&gt;
        &lt;s id=&quot;3.2&quot;&gt;Rand Paul &#3648;&#3612;&#3618;&#3623;&#3656;&#3634; &#3651;&#3609;&#3585;&#3619;&#3629;&#3610;&#3585;&#3634;&#3619;&#3648;&#3618;&#3639;&#3629;&#3609;&#3585;&#3619;&#3640;&#3591;&#3617;&#3629;&#3626;&#3650;&#3588;&#3623;&#3660; &#3605;&#3633;&#3623;&#3648;&#3586;&#3634;&#3652;&#3604;&#3657;&#3626;&#3656;&#3591;&#3592;&#3604;&#3627;&#3617;&#3634;&#3618;&#3586;&#3629;&#3591;&#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3634;&#3608;&#3636;&#3610;&#3604;&#3637;&#3626;&#3627;&#3619;&#3633;&#3600;&#3606;&#3638;&#3591;&#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3634;&#3608;&#3636;&#3610;&#3604;&#3637;&#3619;&#3633;&#3626;&#3648;&#3595;&#3637;&#3618; &#3650;&#3604;&#3618;&#3585;&#3621;&#3656;&#3634;&#3623;&#3606;&#3638;&#3591;&#3588;&#3623;&#3634;&#3617;&#3619;&#3656;&#3623;&#3617;&#3617;&#3639;&#3629;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3626;&#3629;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3651;&#3609;&#3627;&#3621;&#3634;&#3618;&#3604;&#3657;&#3634;&#3609; &#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591; &#3585;&#3634;&#3619;&#3605;&#3656;&#3629;&#3605;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3585;&#3656;&#3629;&#3585;&#3634;&#3619;&#3619;&#3657;&#3634;&#3618; &#3651;&#3609;&#3623;&#3633;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609; &#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660; Wikileaks&#3652;&#3604;&#3657;&#3648;&#3612;&#3618;&#3623;&#3656;&#3634; &#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3634;&#3608;&#3636;&#3585;&#3634;&#3619;&#3586;&#3656;&#3634;&#3623;&#3585;&#3619;&#3629;&#3591;&#3586;&#3629;&#3591;&#3623;&#3640;&#3602;&#3636;&#3626;&#3616;&#3634;&#3626;&#3627;&#3619;&#3633;&#3600;&#3652;&#3604;&#3657;&#3648;&#3626;&#3609;&#3629;&#3651;&#3627;&#3657;&#3609;&#3634;&#3618; &#3592;&#3641;&#3648;&#3621;&#3637;&#3618;&#3609; &#3629;&#3633;&#3626;&#3595;&#3634;&#3609;&#3592;&#3660; &#3612;&#3641;&#3657;&#3585;&#3656;&#3629;&#3605;&#3633;&#3657;&#3591;Wikileaks&#3648;&#3611;&#3655;&#3609;&#3614;&#3618;&#3634;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3626;&#3639;&#3610;&#3626;&#3623;&#3609;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3619;&#3633;&#3626;&#3648;&#3595;&#3637;&#3618;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;&#3649;&#3607;&#3619;&#3585;&#3649;&#3595;&#3591;&#3585;&#3634;&#3619;&#3648;&#3621;&#3639;&#3629;&#3585;&#3605;&#3633;&#3657;&#3591;&#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3634;&#3608;&#3636;&#3610;&#3604;&#3637;&#3626;&#3627;&#3619;&#3633;&#3600;&#3648;&#3617;&#3639;&#3656;&#3629;&#3611;&#3637;2016 &#3595;&#3638;&#3656;&#3591;&#3592;&#3604;&#3627;&#3617;&#3634;&#3618;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3606;&#3641;&#3585;&#3626;&#3656;&#3591;&#3606;&#3638;&#3591;&#3609;&#3634;&#3618; &#3592;&#3641;&#3648;&#3621;&#3637;&#3618;&#3609; &#3629;&#3633;&#3626;&#3595;&#3634;&#3609;&#3592;&#3660;&#3612;&#3656;&#3634;&#3609;&#3626;&#3606;&#3634;&#3609;&#3607;&#3641;&#3605;&#3626;&#3627;&#3619;&#3633;&#3600;&#3611;&#3619;&#3632;&#3592;&#3635;&#3585;&#3619;&#3640;&#3591;&#3621;&#3629;&#3609;&#3604;&#3629;&#3609;.&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#3626;&#3636;&#3656;&#3591;&#3626;&#3635;&#3588;&#3633;&#3597;: &#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3649;&#3611;&#3621;&#3604;&#3657;&#3623;&#3618;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591; &#3650;&#3611;&#3619;&#3604;&#3604;&#3641; &#3586;&#3657;&#3629;&#3592;&#3635;&#3585;&#3633;&#3604;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610; &#3650;&#3611;&#3619;&#3604;&#3604;&#3641;&#3610;&#3607;&#3588;&#3623;&#3634;&#3617;&#3593;&#3610;&#3633;&#3610;&#3616;&#3634;&#3625;&#3634;&#3629;&#3633;&#3591;&#3585;&#3620;&#3625; &#3607;&#3637;&#3656;&#3609;&#3637;&#3656; &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3594;&#3657;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
</pre></body></html>
