<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#1042;&#1077;&#1073;&#1089;&#1072;&#1081;&#1090; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1108; cookies.&lt;/s&gt;
        &lt;s id=&quot;1.2&quot;&gt;&#1055;&#1088;&#1086;&#1076;&#1086;&#1074;&#1078;&#1091;&#1102;&#1095;&#1080; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1074;&#1072;&#1090;&#1080; &#1074;&#1077;&#1073;&#1089;&#1072;&#1081;&#1090;, &#1074;&#1080; &#1087;&#1086;&#1075;&#1086;&#1076;&#1078;&#1091;&#1108;&#1090;&#1077;&#1089;&#1103; &#1079; &#1085;&#1072;&#1096;&#1086;&#1102; &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1086;&#1102; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; cookies.&lt;/s&gt;
        &lt;s id=&quot;1.3&quot;&gt;&#1044;&#1110;&#1079;&#1085;&#1072;&#1081;&#1090;&#1077;&#1089;&#1103; &#1073;&#1110;&#1083;&#1100;&#1096;&#1077; &#1087;&#1088;&#1086; &#1085;&#1072;&#1096;&#1091; &#1055;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1091; &#1050;&#1086;&#1085;&#1092;&#1110;&#1076;&#1077;&#1085;&#1094;&#1110;&#1081;&#1085;&#1086;&#1089;&#1090;&#1110;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;Main content | back to top&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#1056;&#1077;&#1084;&#1086;&#1085;&#1090;&#1085;&#1110; &#1088;&#1086;&#1073;&#1086;&#1090;&#1080; &#1090;&#1072; &#1089;&#1087;&#1083;&#1072;&#1090;&#1072; &#1096;&#1090;&#1088;&#1072;&#1092;&#1110;&#1074;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&#1056;&#1077;&#1084;&#1086;&#1085;&#1090;&#1085;&#1110; &#1088;&#1086;&#1073;&#1086;&#1090;&#1080; &#1090;&#1072; &#1089;&#1087;&#1083;&#1072;&#1090;&#1072; &#1096;&#1090;&#1088;&#1072;&#1092;&#1110;&#1074; &#1074; &#1084;&#1072;&#1081;&#1078;&#1077; 40 &#1108;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1100;&#1082;&#1080;&#1093; &#1082;&#1088;&#1072;&#1111;&#1085;&#1072;&#1093;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;&#1057;&#1087;&#1088;&#1072;&#1074;&#1085;&#1110;&#1089;&#1090;&#1100; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1089;&#1086;&#1073;&#1091; &#1076;&#1091;&#1078;&#1077; &#1074;&#1072;&#1078;&#1083;&#1080;&#1074;&#1072; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1111; &#1088;&#1086;&#1073;&#1086;&#1090;&#1080; &#1042;&#1072;&#1096;&#1086;&#1075;&#1086; &#1073;&#1110;&#1079;&#1085;&#1077;&#1089;&#1091;.&lt;/s&gt;
        &lt;s id=&quot;5.2&quot;&gt;&#1057;&#1072;&#1084;&#1077; &#1090;&#1086;&#1084;&#1091; &#1084;&#1080; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1091;&#1108;&#1084;&#1086;, &#1097;&#1086; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095;&#1110; &#1082;&#1072;&#1088;&#1090;&#1086;&#1082; euroShell &#1084;&#1072;&#1090;&#1080;&#1084;&#1091;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1076;&#1086; &#1085;&#1072;&#1076;&#1110;&#1081;&#1085;&#1080;&#1093; &#1110; &#1077;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1080;&#1093; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1085;&#1080;&#1093; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1087;&#1086; &#1074;&#1089;&#1110;&#1081; &#1028;&#1074;&#1088;&#1086;&#1087;&#1110;, &#1079;&#1072;&#1074;&#1076;&#1103;&#1082;&#1080; &#1103;&#1082;&#1080;&#1084; &#1079;&#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1076;&#1091;&#1078;&#1077; &#1096;&#1074;&#1080;&#1076;&#1082;&#1086; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1080;&#1089;&#1100; &#1076;&#1086; &#1087;&#1086;&#1076;&#1072;&#1083;&#1100;&#1096;&#1086;&#1075;&#1086; &#1088;&#1091;&#1093;&#1091;.&lt;/s&gt;
        &lt;s id=&quot;5.3&quot;&gt;&#1058;&#1072;&#1082;&#1086;&#1078; &#1094;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1072; &#1079;&#1085;&#1072;&#1076;&#1086;&#1073;&#1080;&#1090;&#1100;&#1089;&#1103; &#1076;&#1083;&#1103; &#1089;&#1087;&#1083;&#1072;&#1090;&#1080; &#1096;&#1090;&#1088;&#1072;&#1092;&#1110;&#1074;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;&#1056;&#1077;&#1084;&#1086;&#1085;&#1090;&#1085;&#1110; &#1088;&#1086;&#1073;&#1086;&#1090;&#1080; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1110; &#1076;&#1083;&#1103; &#1074;&#1089;&#1110;&#1093; &#1090;&#1080;&#1087;&#1110;&#1074; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1080;&#1093; &#1079;&#1072;&#1089;&#1086;&#1073;&#1110;&#1074; &#1087;&#1086;&#1085;&#1072;&#1076; 3,5 &#1090;&#1086;&#1085;&#1080;, &#1072; &#1089;&#1087;&#1083;&#1072;&#1090;&#1072; &#1096;&#1090;&#1088;&#1072;&#1092;&#1110;&#1074; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1072; &#1076;&#1083;&#1103; &#1074;&#1089;&#1110;&#1093; &#1074;&#1083;&#1072;&#1089;&#1085;&#1080;&#1082;&#1110;&#1074; &#1082;&#1072;&#1088;&#1090;&#1086;&#1082; euroShell.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;&#1050;&#1072;&#1088;&#1090;&#1082;&#1072; euroShell &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1076;&#1083;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1091; &#1076;&#1086; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075; &#1084;&#1072;&#1081;&#1078;&#1077; &#1074; 40 &#1108;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1100;&#1082;&#1080;&#1093; &#1082;&#1088;&#1072;&#1111;&#1085;&#1072;&#1093;:&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;&#1040;&#1074;&#1089;&#1090;&#1088;&#1110;&#1103;, &#1041;&#1110;&#1083;&#1086;&#1088;&#1091;&#1089;&#1100;, &#1041;&#1077;&#1083;&#1100;&#1075;&#1110;&#1103;, &#1041;&#1086;&#1083;&#1075;&#1072;&#1088;&#1110;&#1103;, &#1041;&#1086;&#1089;&#1085;&#1110;&#1103; &#1090;&#1072; &#1043;&#1077;&#1088;&#1094;&#1077;&#1075;&#1086;&#1074;&#1080;&#1085;&#1072;, &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1110;&#1103;, &#1043;&#1088;&#1077;&#1094;&#1110;&#1103;, &#1044;&#1072;&#1085;&#1110;&#1103;, &#1045;&#1089;&#1090;&#1086;&#1085;&#1110;&#1103;, &#1030;&#1088;&#1083;&#1072;&#1085;&#1076;&#1110;&#1103;, &#1030;&#1089;&#1087;&#1072;&#1085;&#1110;&#1103;, &#1030;&#1090;&#1072;&#1083;&#1110;&#1103;, &#1050;&#1086;&#1089;&#1086;&#1074;&#1086;, &#1051;&#1072;&#1090;&#1074;&#1110;&#1103;, &#1051;&#1080;&#1090;&#1074;&#1072;, &#1051;&#1102;&#1082;&#1089;&#1077;&#1084;&#1073;&#1091;&#1088;&#1075;, &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1110;&#1103;, &#1052;&#1072;&#1083;&#1100;&#1090;&#1072;, &#1052;&#1086;&#1083;&#1076;&#1086;&#1074;&#1072;, &#1053;&#1110;&#1076;&#1077;&#1088;&#1083;&#1072;&#1085;&#1076;&#1080;, &#1053;&#1110;&#1084;&#1077;&#1095;&#1095;&#1080;&#1085;&#1072;, &#1053;&#1086;&#1088;&#1074;&#1077;&#1075;&#1110;&#1103;, &#1055;&#1086;&#1083;&#1100;&#1097;&#1072;, &#1055;&#1086;&#1088;&#1090;&#1091;&#1075;&#1072;&#1083;&#1110;&#1103;, &#1056;&#1086;&#1089;&#1110;&#1103;, &#1056;&#1091;&#1084;&#1091;&#1085;&#1110;&#1103;, &#1057;&#1077;&#1088;&#1073;&#1110;&#1103; &#1090;&#1072; &#1063;&#1086;&#1088;&#1085;&#1086;&#1075;&#1086;&#1088;&#1110;&#1103;, &#1057;&#1083;&#1086;&#1074;&#1072;&#1095;&#1095;&#1080;&#1085;&#1072;, &#1057;&#1083;&#1086;&#1074;&#1077;&#1085;&#1110;&#1103;, &#1058;&#1091;&#1088;&#1077;&#1095;&#1095;&#1080;&#1085;&#1072;, &#1059;&#1075;&#1086;&#1088;&#1097;&#1080;&#1085;&#1072;, &#1060;&#1110;&#1085;&#1083;&#1103;&#1085;&#1076;&#1110;&#1103;, &#1060;&#1088;&#1072;&#1085;&#1094;&#1110;&#1103;, &#1061;&#1086;&#1088;&#1074;&#1072;&#1090;&#1110;&#1103;, &#1063;&#1077;&#1089;&#1100;&#1082;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1072;, &#1064;&#1074;&#1077;&#1081;&#1094;&#1072;&#1088;&#1110;&#1103;, &#1064;&#1074;&#1077;&#1094;&#1110;&#1103;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;&#1047;&#1074;&#1077;&#1088;&#1085;&#1110;&#1090;&#1100;&#1089;&#1103; &#1076;&#1086; &#1085;&#1072;&#1096;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1072; &#1079;&#1072; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1086;&#1084; +38 (044) 495-21-30, &#1110; &#1042;&#1080; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1108;&#1090;&#1077; &#1076;&#1086;&#1087;&#1086;&#1084;&#1086;&#1075;&#1091; &#1085;&#1077;&#1079;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086; &#1074;&#1110;&#1076; &#1090;&#1086;&#1075;&#1086;, &#1076;&#1077; &#1089;&#1072;&#1084;&#1077; &#1074; &#1028;&#1074;&#1088;&#1086;&#1087;&#1110; &#1079;&#1083;&#1072;&#1084;&#1072;&#1074;&#1089;&#1103; &#1042;&#1072;&#1096; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1110;&#1083;&#1100;.&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;We are searching data for your request:&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;Upon completion, a link will appear to access the found materials.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#1055;&#1088;&#1086; &#1090;&#1077;, &#1103;&#1082; &#1089;&#1072;&#1076;&#1080;&#1090;&#1080; &#1087;&#1086;&#1084;&#1110;&#1076;&#1086;&#1088;&#1080; &#1074; &#1075;&#1088;&#1091;&#1085;&#1090;, &#1087;&#1086;&#1074;&#1080;&#1085;&#1077;&#1085; &#1079;&#1085;&#1072;&#1090;&#1080; &#1082;&#1086;&#1078;&#1077;&#1085; &#1075;&#1086;&#1088;&#1086;&#1076;&#1085;&#1080;&#1082;, &#1072;&#1076;&#1078;&#1077; &#1074;&#1080;&#1088;&#1086;&#1097;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1084;&#1110;&#1076;&#1086;&#1088; &#1108; &#1075;&#1086;&#1083;&#1086;&#1074;&#1085;&#1086;&#1102; &#1089;&#1087;&#1088;&#1072;&#1074;&#1086;&#1102; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1085;&#1080;&#1094;&#1090;&#1074;&#1110;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&#1058;&#1086;&#1084;&#1072;&#1090; &#1108; &#1086;&#1076;&#1085;&#1110;&#1108;&#1102; &#1079; &#1085;&#1072;&#1081;&#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1110;&#1096;&#1080;&#1093; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;.&lt;/s&gt;
        &lt;s id=&quot;4.2&quot;&gt;&#1055;&#1088;&#1080; &#1094;&#1100;&#1086;&#1084;&#1091; &#1074;&#1086;&#1085;&#1080; &#1076;&#1091;&#1078;&#1077; &#1076;&#1086;&#1073;&#1088;&#1077; &#1088;&#1077;&#1072;&#1075;&#1091;&#1102;&#1090;&#1100; &#1085;&#1072; &#1088;&#1110;&#1079;&#1085;&#1110; &#1092;&#1086;&#1088;&#1084;&#1080; &#1074;&#1080;&#1088;&#1086;&#1097;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;&#1055;&#1086;&#1084;&#1110;&#1076;&#1086;&#1088;&#1080; &#1084;&#1086;&#1078;&#1085;&#1072; &#1086;&#1073;&#1088;&#1086;&#1073;&#1083;&#1103;&#1090;&#1080; &#1091; &#1074;&#1110;&#1076;&#1082;&#1088;&#1080;&#1090;&#1086;&#1084;&#1091; &#1110; &#1079;&#1072;&#1093;&#1080;&#1097;&#1077;&#1085;&#1086;&#1084;&#1091; &#1075;&#1088;&#1091;&#1085;&#1090;&#1110;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;, &#1087;&#1110;&#1076; &#1087;&#1083;&#1110;&#1074;&#1082;&#1086;&#1074;&#1080;&#1084;&#1080; &#1091;&#1082;&#1088;&#1080;&#1090;&#1090;&#1103;&#1084;&#1080;, &#1074; &#1087;&#1072;&#1088;&#1085;&#1080;&#1082;&#1072;&#1093;, &#1074; &#1090;&#1077;&#1087;&#1083;&#1080;&#1094;&#1103;&#1093;.&lt;/s&gt;
        &lt;s id=&quot;5.2&quot;&gt;&#1030;&#1085;&#1086;&#1076;&#1110; &#1090;&#1086;&#1084;&#1072;&#1090;&#1080; &#1074;&#1080;&#1088;&#1086;&#1097;&#1091;&#1102;&#1090;&#1100; &#1085;&#1072; &#1083;&#1086;&#1076;&#1078;&#1110;&#1103;&#1093; &#1072;&#1073;&#1086; &#1073;&#1072;&#1083;&#1082;&#1086;&#1085;&#1072;&#1093;, &#1072;&#1073;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1085;&#1072; &#1087;&#1110;&#1076;&#1074;&#1110;&#1082;&#1086;&#1085;&#1085;&#1103;&#1093;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;&#1041;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1072; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1072; &#1082;&#1091;&#1093;&#1085;&#1103; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077; &#1086;&#1073;&#1110;&#1081;&#1090;&#1080;&#1089;&#1103; &#1073;&#1077;&#1079; &#1094;&#1100;&#1086;&#1075;&#1086; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1075;&#1086; &#1086;&#1074;&#1086;&#1095;&#1072;.&lt;/s&gt;
        &lt;s id=&quot;6.2&quot;&gt;&#1055;&#1086;&#1084;&#1110;&#1076;&#1086;&#1088;&#1080; &#1076;&#1086;&#1076;&#1072;&#1102;&#1090;&#1100; &#1074; &#1089;&#1072;&#1083;&#1072;&#1090;&#1080;, &#1111;&#1093; &#1082;&#1074;&#1072;&#1089;&#1103;&#1090;&#1100;, &#1089;&#1086;&#1083;&#1103;&#1090;&#1100; &#1072;&#1073;&#1086; &#1084;&#1072;&#1088;&#1080;&#1085;&#1091;&#1102;&#1090;&#1100;.&lt;/s&gt;
        &lt;s id=&quot;6.3&quot;&gt;&#1058;&#1072;&#1082;&#1086;&#1078; &#1079; &#1087;&#1086;&#1084;&#1110;&#1076;&#1086;&#1088; &#1088;&#1086;&#1073;&#1083;&#1103;&#1090;&#1100; &#1090;&#1086;&#1084;&#1072;&#1090;&#1085;&#1080;&#1081; &#1089;&#1110;&#1082;, &#1103;&#1082;&#1080;&#1081; &#1079;&#1072; &#1089;&#1074;&#1086;&#1111;&#1084;&#1080; &#1094;&#1110;&#1085;&#1085;&#1110;&#1089;&#1085;&#1080;&#1084;&#1080; &#1103;&#1082;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080; &#1084;&#1086;&#1078;&#1077; &#1079;&#1072;&#1084;&#1110;&#1085;&#1102;&#1074;&#1072;&#1090;&#1080; &#1089;&#1074;&#1110;&#1078;&#1080;&#1081; &#1086;&#1074;&#1086;&#1095;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;&#1058;&#1086;&#1084;&#1072;&#1090;&#1080; &#1083;&#1102;&#1073;&#1083;&#1103;&#1090;&#1100; &#1090;&#1077;&#1087;&#1083;&#1110; &#1084;&#1110;&#1089;&#1094;&#1103;, &#1090;&#1086;&#1084;&#1091; &#1097;&#1086;&#1073; &#1074;&#1086;&#1085;&#1080; &#1082;&#1088;&#1072;&#1097;&#1077; &#1088;&#1086;&#1079;&#1074;&#1080;&#1074;&#1072;&#1083;&#1080;&#1089;&#1103; &#1085;&#1077;&#1086;&#1073;&#1093;&#1110;&#1076;&#1085;&#1086;, &#1097;&#1086;&#1073; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072; &#1073;&#1091;&#1083;&#1072; 22-23 &#1075;&#1088;&#1072;&#1076;&#1091;&#1089;&#1080;, &#1072; &#1074;&#1085;&#1086;&#1095;&#1110; &#1085;&#1077; &#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1083;&#1072;&#1089;&#1103; &#1085;&#1080;&#1078;&#1095;&#1077; 17 &#1075;&#1088;&#1072;&#1076;&#1091;&#1089;&#1110;&#1074;.&lt;/s&gt;
        &lt;s id=&quot;7.2&quot;&gt;&#1041;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1110; &#1079;&#1072;&#1084;&#1086;&#1088;&#1086;&#1079;&#1082;&#1080; &#1085;&#1077;&#1075;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086; &#1074;&#1087;&#1083;&#1080;&#1074;&#1072;&#1102;&#1090;&#1100; &#1085;&#1072; &#1087;&#1086;&#1084;&#1110;&#1076;&#1086;&#1088;&#1080;.&lt;/s&gt;
        &lt;s id=&quot;7.3&quot;&gt;&#1058;&#1072;&#1082;&#1086;&#1078; &#1076;&#1083;&#1103; &#1074;&#1080;&#1088;&#1086;&#1097;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1087;&#1086;&#1084;&#1110;&#1076;&#1086;&#1088;&#1110;&#1074; &#1085;&#1077;&#1086;&#1073;&#1093;&#1110;&#1076;&#1085;&#1086; &#1103;&#1089;&#1082;&#1088;&#1072;&#1074;&#1077; &#1086;&#1089;&#1074;&#1110;&#1090;&#1083;&#1077;&#1085;&#1085;&#1103; &#1074;&#1077;&#1089;&#1100; &#1076;&#1077;&#1085;&#1100;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;&#1055;&#1088;&#1086; &#1090;&#1077;, &#1103;&#1082; &#1089;&#1072;&#1076;&#1080;&#1090;&#1080; &#1087;&#1086;&#1084;&#1110;&#1076;&#1086;&#1088;&#1080; &#1074; &#1075;&#1088;&#1091;&#1085;&#1090;, &#1074;&#1072;&#1088;&#1090;&#1086; &#1087;&#1086;&#1096;&#1091;&#1082;&#1072;&#1090;&#1080; &#1103;&#1082;&#1086;&#1084;&#1086;&#1075;&#1072; &#1073;&#1110;&#1083;&#1100;&#1096;&#1077; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111;, &#1097;&#1086;&#1073; &#1079;&#1088;&#1086;&#1073;&#1080;&#1090;&#1080; &#1094;&#1077; &#1073;&#1077;&#1079; &#1087;&#1086;&#1084;&#1080;&#1083;&#1086;&#1082;.&lt;/s&gt;
        &lt;s id=&quot;8.2&quot;&gt;&#1042;&#1072;&#1088;&#1090;&#1086; &#1087;&#1072;&#1084;'&#1103;&#1090;&#1072;&#1090;&#1080;, &#1097;&#1086; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1110; &#1085;&#1072;&#1074;&#1110;&#1090;&#1100; &#1085;&#1077;&#1074;&#1077;&#1083;&#1080;&#1082;&#1110; &#1079;&#1072;&#1084;&#1086;&#1088;&#1086;&#1079;&#1082;&#1080; &#1079;&#1075;&#1091;&#1073;&#1085;&#1080;&#1084;.&lt;/s&gt;
        &lt;s id=&quot;8.3&quot;&gt;&#1057;&#1072;&#1084;&#1077; &#1090;&#1086;&#1084;&#1091; &#1088;&#1086;&#1079;&#1089;&#1072;&#1076;&#1091; &#1090;&#1088;&#1077;&#1073;&#1072; &#1074;&#1080;&#1089;&#1072;&#1076;&#1078;&#1091;&#1074;&#1072;&#1090;&#1080; &#1074; &#1075;&#1088;&#1091;&#1085;&#1090; &#1090;&#1086;&#1076;&#1110;, &#1082;&#1086;&#1083;&#1080; &#1074;&#1078;&#1077; &#1075;&#1088;&#1091;&#1085;&#1090; &#1073;&#1091;&#1076;&#1077; &#1085;&#1077; &#1085;&#1080;&#1078;&#1095;&#1077; 10 &#1075;&#1088;&#1072;&#1076;&#1091;&#1089;&#1110;&#1074;, &#1072; &#1090;&#1086; &#1110; &#1074;&#1080;&#1097;&#1077;.&lt;/s&gt;
        &lt;s id=&quot;8.4&quot;&gt;&#1062;&#1077; &#1079;&#1072;&#1079;&#1074;&#1080;&#1095;&#1072;&#1081; &#1074;&#1110;&#1076;&#1073;&#1091;&#1074;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1095;&#1077;&#1088;&#1077;&#1079; 3 &#1090;&#1080;&#1078;&#1085;&#1110; &#1087;&#1110;&#1089;&#1083;&#1103; &#1085;&#1072;&#1081;&#1086;&#1089;&#1090;&#1072;&#1085;&#1085;&#1110;&#1096;&#1080;&#1093; &#1079;&#1072;&#1084;&#1086;&#1088;&#1086;&#1079;&#1082;&#1110;&#1074;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;&#1065;&#1086;&#1073; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1090;&#1080; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1081; &#1091;&#1088;&#1086;&#1078;&#1072;&#1081;, &#1090;&#1086; &#1076;&#1083;&#1103; &#1087;&#1086;&#1095;&#1072;&#1090;&#1082;&#1091; &#1085;&#1077;&#1086;&#1073;&#1093;&#1110;&#1076;&#1085;&#1086; &#1087;&#1088;&#1086;&#1088;&#1086;&#1089;&#1090;&#1080;&#1090;&#1080; &#1085;&#1072;&#1089;&#1110;&#1085;&#1085;&#1103;.&lt;/s&gt;
        &lt;s id=&quot;9.2&quot;&gt;&#1047;&#1072;&#1079;&#1074;&#1080;&#1095;&#1072;&#1081; &#1088;&#1086;&#1079;&#1089;&#1072;&#1076;&#1091; &#1074;&#1080;&#1088;&#1086;&#1097;&#1091;&#1102;&#1090;&#1100; &#1085;&#1072; &#1087;&#1110;&#1076;&#1074;&#1110;&#1082;&#1086;&#1085;&#1085;&#1110;, &#1087;&#1088;&#1103;&#1084;&#1086; &#1074; &#1082;&#1110;&#1084;&#1085;&#1072;&#1090;&#1110;.&lt;/s&gt;
        &lt;s id=&quot;9.3&quot;&gt;&#1065;&#1086;&#1073; &#1088;&#1086;&#1079;&#1089;&#1072;&#1076;&#1072; &#1074;&#1080;&#1081;&#1096;&#1083;&#1072; &#1087;&#1086;&#1074;&#1085;&#1086;&#1094;&#1110;&#1085;&#1085;&#1086;&#1111;, &#1111;&#1111; &#1085;&#1077;&#1086;&#1073;&#1093;&#1110;&#1076;&#1085;&#1086; &#1074;&#1080;&#1089;&#1110;&#1074;&#1072;&#1090;&#1080; &#1103;&#1082;&#1086;&#1084;&#1086;&#1075;&#1072; &#1073;&#1110;&#1083;&#1100;&#1096;&#1077;.&lt;/s&gt;
        &lt;s id=&quot;9.4&quot;&gt;&#1050;&#1086;&#1083;&#1080; &#1085;&#1072;&#1089;&#1110;&#1085;&#1085;&#1103; &#1087;&#1088;&#1086;&#1088;&#1086;&#1089;&#1090;&#1077;, &#1074;&#1072;&#1088;&#1090;&#1086; &#1074;&#1080;&#1073;&#1088;&#1072;&#1090;&#1080; &#1089;&#1072;&#1084;&#1110; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086;&#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1086;&#1081; &#1088;&#1086;&#1089;&#1083;&#1080;&#1085;&#1080; &#1110; &#1111;&#1093; &#1087;&#1110;&#1082;&#1110;&#1088;&#1091;&#1074;&#1072;&#1090;&#1080;.&lt;/s&gt;
        &lt;s id=&quot;9.5&quot;&gt;&#1050;&#1086;&#1083;&#1080; &#1088;&#1086;&#1079;&#1089;&#1072;&#1076;&#1110; &#1073;&#1091;&#1076;&#1077; 45-65 &#1076;&#1110;&#1073;, &#1090;&#1086; &#1111;&#1111; &#1074;&#1080;&#1089;&#1072;&#1076;&#1078;&#1091;&#1102;&#1090;&#1100; &#1091; &#1074;&#1110;&#1076;&#1082;&#1088;&#1080;&#1090;&#1080;&#1081; &#1075;&#1088;&#1091;&#1085;&#1090;.&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#1056;&#1086;&#1079;&#1090;&#1072;&#1096;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1091; &#1095;&#1091;&#1076;&#1086;&#1074;&#1086;&#1084;&#1091; &#1088;&#1072;&#1081;&#1086;&#1085;&#1110; &#1088;&#1072;&#1081;&#1086;&#1085; &#1050;&#1072;&#1087;&#1091;&#1090;&#1110;&#1072;&#1085; - &#1086;&#1089;&#1090;&#1088;&#1110;&#1074; &#1057;&#1072;&#1084;&#1072;&#1083;, Island Garden Resort in Pangubatan &#1085;&#1072;&#1076;&#1072;&#1108; &#1085;&#1072;&#1089;&#1086;&#1083;&#1086;&#1076;&#1091; &#1088;&#1086;&#1079;&#1090;&#1072;&#1096;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1074; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1110; &#1087;&#1086;&#1076;&#1110;&#1111;, &#1087;&#1083;&#1103;&#1078;&#1085;&#1080;&#1081; &#1074;&#1110;&#1076;&#1087;&#1086;&#1095;&#1080;&#1085;&#1086;&#1082;, &#1088;&#1086;&#1084;&#1072;&#1085;&#1090;&#1080;&#1095;&#1085;&#1080;&#1081; &#1074;&#1110;&#1076;&#1087;&#1086;&#1095;&#1080;&#1085;&#1086;&#1082; &#1091; &#1094;&#1077;&#1085;&#1090;&#1088;&#1110; &#1044;&#1072;&#1074;&#1072;&#1086;.&lt;/s&gt;
        &lt;s id=&quot;1.2&quot;&gt;&#1042;&#1089;&#1100;&#1086;&#1075;&#1086; 40.&lt;/s&gt;
        &lt;s id=&quot;1.3&quot;&gt;Km, &#1074;&#1110;&#1076; &#1094;&#1100;&#1086;&#1075;&#1086; 3-&#1079;&#1110;&#1088;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1075;&#1086;&#1090;&#1077;&#1083;&#1102; &#1076;&#1091;&#1078;&#1077; &#1083;&#1077;&#1075;&#1082;&#1086; &#1076;&#1110;&#1089;&#1090;&#1072;&#1090;&#1080;&#1089;&#1103; &#1076;&#1086; &#1072;&#1077;&#1088;&#1086;&#1087;&#1086;&#1088;&#1090;&#1091;.&lt;/s&gt;
        &lt;s id=&quot;1.4&quot;&gt;&#1063;&#1080;&#1089;&#1090;&#1077; &#1085;&#1072;&#1074;&#1082;&#1086;&#1083;&#1080;&#1096;&#1085;&#1108; &#1089;&#1087;&#1077;&#1088;&#1077;&#1076;&#1086;&#1074;&#1080;&#1097;&#1077; &#1090;&#1072; &#1073;&#1083;&#1080;&#1079;&#1100;&#1082;&#1110;&#1089;&#1090;&#1100; &#1076;&#1086; &#1054;&#1089;&#1090;&#1088;&#1110;&#1074; &#1058;&#1072;&#1083;&#1110;&#1082;&#1086;&#1076; &#1087;&#1088;&#1080;&#1076;&#1072;&#1108; &#1094;&#1100;&#1086;&#1084;&#1091; &#1075;&#1086;&#1090;&#1077;&#1083;&#1102; &#1086;&#1089;&#1086;&#1073;&#1083;&#1080;&#1074;&#1086;&#1075;&#1086; &#1096;&#1072;&#1088;&#1084;&#1091;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#1042; Island Garden Resort in Pangubatan, &#1074;&#1110;&#1076;&#1084;&#1110;&#1085;&#1085;&#1080;&#1081; &#1089;&#1077;&#1088;&#1074;&#1110;&#1089; &#1090;&#1072; &#1095;&#1091;&#1076;&#1086;&#1074;&#1110; &#1091;&#1084;&#1086;&#1074;&#1080;, &#1097;&#1086;&#1073; &#1079;&#1088;&#1086;&#1073;&#1080;&#1090;&#1080; &#1074;&#1072;&#1096; &#1074;&#1110;&#1076;&#1087;&#1086;&#1095;&#1080;&#1085;&#1086;&#1082; &#1085;&#1077;&#1079;&#1072;&#1073;&#1091;&#1090;&#1085;&#1110;&#1084;.&lt;/s&gt;
        &lt;s id=&quot;2.2&quot;&gt;&#1044;&#1083;&#1103; &#1082;&#1086;&#1084;&#1092;&#1086;&#1088;&#1090;&#1091; &#1090;&#1072; &#1079;&#1088;&#1091;&#1095;&#1085;&#1086;&#1089;&#1090;&#1110; &#1075;&#1086;&#1089;&#1090;&#1077;&#1081;, &#1075;&#1086;&#1090;&#1077;&#1083; &#1087;&#1088;&#1086;&#1087;&#1086;&#1085;&#1091;&#1108; &#1089;&#1110;&#1084;&#1077;&#1081;&#1085;&#1080;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088;, &#1090;&#1088;&#1072;&#1085;&#1089;&#1092;&#1077;&#1088;, &#1082;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;-&#1079;&#1072;&#1083;&#1080; , &#1088;&#1077;&#1089;&#1090;&#1086;&#1088;&#1072;&#1085;, &#1079;&#1086;&#1085;&#1072; &#1076;&#1083;&#1103; &#1087;&#1072;&#1083;&#1110;&#1085;&#1085;&#1103;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#1043;&#1086;&#1089;&#1090;&#1110; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1086;&#1073;&#1080;&#1088;&#1072;&#1090;&#1080; &#1089;&#1077;&#1088;&#1077;&#1076; 8 &#1085;&#1086;&#1084;&#1077;&#1088;&#1110;&#1074;, &#1082;&#1086;&#1078;&#1077;&#1085; &#1079; &#1103;&#1082;&#1080;&#1093; &#1074;&#1080;&#1087;&#1088;&#1086;&#1084;&#1110;&#1085;&#1102;&#1108; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1091; &#1075;&#1072;&#1088;&#1084;&#1086;&#1085;&#1110;&#1111;&#1111; &#1090;&#1072; &#1089;&#1074;&#1110;&#1090;&#1083;&#1072;.&lt;/s&gt;
        &lt;s id=&quot;3.2&quot;&gt;&#1043;&#1086;&#1090;&#1077;&#1083;&#1100; &#1087;&#1088;&#1086;&#1087;&#1086;&#1085;&#1091;&#1108; &#1074;&#1072;&#1084; &#1073;&#1077;&#1079;&#1083;&#1110;&#1095; &#1091;&#1085;&#1110;&#1082;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1077;&#1081; &#1076;&#1083;&#1103; &#1074;&#1110;&#1076;&#1087;&#1086;&#1095;&#1080;&#1085;&#1082;&#1091;, &#1090;&#1072;&#1082;&#1080;&#1093; &#1103;&#1082; &#1089;&#1072;&#1076;, &#1110;&#1075;&#1088;&#1086;&#1074;&#1072; &#1082;&#1110;&#1084;&#1085;&#1072;&#1090;&#1072;, &#1074;&#1086;&#1076;&#1085;&#1110; &#1074;&#1080;&#1076;&#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1091; (&#1085;&#1077;&#1084;&#1086;&#1090;&#1086;&#1088;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1110;), &#1087;&#1088;&#1080;&#1074;&#1072;&#1090;&#1085;&#1080;&#1081; &#1087;&#1083;&#1103;&#1078;, &#1084;&#1072;&#1089;&#1072;&#1078;.&lt;/s&gt;
        &lt;s id=&quot;3.3&quot;&gt;&#1071;&#1082;&#1097;&#1086; &#1074;&#1080; &#1096;&#1091;&#1082;&#1072;&#1108;&#1090;&#1077; &#1082;&#1086;&#1084;&#1092;&#1086;&#1088;&#1090;&#1085;&#1077; &#1090;&#1072; &#1079;&#1088;&#1091;&#1095;&#1085;&#1077; &#1084;&#1110;&#1089;&#1094;&#1077; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1085;&#1085;&#1103; &#1074; &#1044;&#1072;&#1074;&#1072;&#1086;, Island Garden Resort in Pangubatan &#1079;&#1072;&#1084;&#1110;&#1085;&#1080;&#1090;&#1100; &#1074;&#1072;&#1084; &#1074;&#1072;&#1096; &#1088;&#1110;&#1076;&#1085;&#1080;&#1081; &#1076;&#1110;&#1084;.&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#1058;&#1088;&#1072;&#1085;&#1089;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1103; &#1057;&#1086;&#1085;&#1080;&#1082;&#1072;, &#1072;&#1073;&#1086; &#1086;&#1089;&#1086;&#1073;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1110; CGI &#1076;&#1080;&#1079;&#1072;&#1081;&#1085;&#1091;&lt;/s&gt;
    &lt;/P&gt;
</pre></body></html>
