<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#1583;&#1740; &#1729;&#1740;&#1711;&#1548; &#1606;&#1740;&#1583;&#1585;&#1604;&#1740;&#1606;&#1672;&#1586;: &#1662;&#1740;&#1585; &#1705;&#1608; &#1593;&#1575;&#1604;&#1605;&#1740; &#1587;&#1591;&#1581; &#1662;&#1585; &#1575;&#1740;&#1657;&#1605;&#1740; &#1583;&#1729;&#1588;&#1578; &#1711;&#1585;&#1583;&#1740; &#1705;&#1746; &#1582;&#1583;&#1588;&#1746; &#1705;&#1608; &#1604;&#1711;&#1575;&#1605;&#1740;&#1722; &#1672;&#1575;&#1604;&#1606;&#1746; &#1705;&#1746; &#1604;&#1740;&#1746; &#1575;&#1740;&#1705; &#1576;&#1681;&#1740; &#1593;&#1575;&#1604;&#1605;&#1740; &#1587;&#1585;&#1576;&#1585;&#1575;&#1729; &#1605;&#1604;&#1575;&#1602;&#1575;&#1578; &#1588;&#1585;&#1608;&#1593; &#1729;&#1608;&#1574;&#1740;&#1748; &#1575;&#1587;&#1740; &#1605;&#1608;&#1602;&#1593; &#1662;&#1585; &#1580;&#1575;&#1662;&#1575;&#1606; &#1606;&#1746; &#1593;&#1729;&#1583; &#1705;&#1740;&#1575; &#1705;&#1729; &#1608;&#1729; &#1575;&#1605;&#1585;&#1740;&#1705;&#1729; &#1705;&#1608; 315 &#1705;&#1604;&#1608;&#1711;&#1585;&#1575;&#1605; &#1587;&#1746; &#1586;&#1575;&#1574;&#1583; &#1575;&#1587;&#1604;&#1581;&#1729; &#1576;&#1606;&#1575;&#1606;&#1746; &#1705;&#1746; &#1602;&#1575;&#1576;&#1604; &#1662;&#1604;&#1608;&#1657;&#1608;&#1606;&#1740;&#1605; &#1575;&#1608;&#1585; &#1575;&#1606;&#1578;&#1729;&#1575;&#1574;&#1740; &#1575;&#1601;&#1586;&#1608;&#1583;&#1729; &#1740;&#1608;&#1585;&#1740;&#1606;&#1740;&#1605; &#1608;&#1575;&#1662;&#1587; &#1705;&#1585; &#1583;&#1746; &#1711;&#1575;&#1748;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;2009 &#1605;&#1740;&#1722; &#1589;&#1583;&#1585; &#1576;&#1575;&#1585;&#1575;&#1705; &#1575;&#1608;&#1576;&#1575;&#1605;&#1575; &#1606;&#1746; &#1575;&#1740;&#1705; &#1578;&#1575;&#1585;&#1740;&#1582;&#1740; &#1575;&#1729;&#1605;&#1740;&#1578; &#1705;&#1575; &#1581;&#1575;&#1605;&#1604; &#1582;&#1591;&#1575;&#1576; &#1705;&#1740;&#1575; &#1578;&#1726;&#1575;&#1748; &#1575;&#1587; &#1605;&#1740;&#1722; &#1575;&#1606;&#1729;&#1608;&#1722; &#1606;&#1746; &#1705;&#1729;&#1575; &#1578;&#1726;&#1575; &#1705;&#1729; &#1594;&#1740;&#1585; &#1578;&#1581;&#1601;&#1592; &#1740;&#1575;&#1601;&#1578;&#1729; &#1575;&#1740;&#1657;&#1605;&#1740; &#1605;&#1608;&#1575;&#1583; &ldquo;&#1593;&#1575;&#1604;&#1605;&#1740; &#1587;&#1604;&#1575;&#1605;&#1578;&#1740; &#1705;&#1746; &#1604;&#1740;&#1746; &#1601;&#1608;&#1585;&#1740; &#1578;&#1585;&#1740;&#1606; &#1575;&#1608;&#1585; &#1588;&#1583;&#1740;&#1583; &#1582;&#1591;&#1585;&#1746;&rdquo; &#1705;&#1575; &#1581;&#1575;&#1605;&#1604; &#1729;&#1746;&#1748; &#1575;&#1587; &#1705;&#1746; &#1576;&#1593;&#1583; &#1575;&#1740;&#1657;&#1605;&#1740; &#1587;&#1604;&#1575;&#1605;&#1578;&#1740; &#1587;&#1585;&#1576;&#1585;&#1575;&#1729; &#1605;&#1604;&#1575;&#1602;&#1575;&#1578; &#1705;&#1746; &#1587;&#1604;&#1587;&#1604;&#1746; &#1705;&#1575; &#1740;&#1729; &#1578;&#1740;&#1587;&#1585;&#1575; &#1575;&#1580;&#1604;&#1575;&#1587; &#1578;&#1726;&#1575;&#1748;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#1575;&#1605;&#1585;&#1740;&#1705;&#1740; &#1575;&#1608;&#1585; &#1580;&#1575;&#1662;&#1575;&#1606;&#1740; &#1575;&#1729;&#1604;&#1705;&#1575;&#1585;&#1608;&#1722; &#1606;&#1746; &#1583;&#1740; &#1729;&#1740;&#1711;&#1548; &#1606;&#1740;&#1583;&#1585; &#1604;&#1740;&#1606;&#1672;&#1586; &#1605;&#1740;&#1722; &#1583;&#1608; &#1585;&#1608;&#1586;&#1729; &#1587;&#1585;&#1576;&#1585;&#1575;&#1729; &#1605;&#1604;&#1575;&#1602;&#1575;&#1578; &#1705;&#1746; &#1605;&#1608;&#1602;&#1593; &#1662;&#1585; &#1575;&#1587; &#1605;&#1593;&#1575;&#1729;&#1583;&#1746; &#1705;&#1575; &#1575;&#1593;&#1604;&#1575;&#1606; &#1705;&#1740;&#1575;&#1748; &#1740;&#1729; &#1575;&#1587; &#1605;&#1604;&#1575;&#1602;&#1575;&#1578; &#1705;&#1575; &#1662;&#1729;&#1604;&#1575; &#1575;&#1729;&#1605; &#1576;&#1585;&#1740;&#1705; &#1578;&#1726;&#1585;&#1608; &#1576;&#1726;&#1740; &#1729;&#1746;&#1748;&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;Sign-up today to join over 4 million learners already on ALISON:&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#1605;&#1575;&#1672;&#1740;&#1608;&#1604; 1: &#1705;&#1575;&#1585;&#1608;&#1576;&#1575;&#1585;&#1740; &#1705;&#1575;&#1605;&#1740;&#1575;&#1576;&#1740; &#1705;&#1746; &#1576;&#1606;&#1740;&#1575;&#1583;&#1740; &#1593;&#1606;&#1575;&#1589;&#1585; - &#1705;&#1575;&#1585;&#1608;&#1576;&#1575;&#1585;&#1740; &#1705;&#1575;&#1605;&#1740;&#1575;&#1576;&#1740; &#1705;&#1746; &#1576;&#1606;&#1740;&#1575;&#1583;&#1740; &#1593;&#1606;&#1575;&#1589;&#1585;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;This page is in BETA phase.&lt;/s&gt;
        &lt;s id=&quot;3.2&quot;&gt;If you can improve it with a better translation, please click here&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&#1605;&#1575;&#1672;&#1740;&#1608;&#1604; 1: &#1705;&#1575;&#1585;&#1608;&#1576;&#1575;&#1585;&#1740; &#1705;&#1575;&#1605;&#1740;&#1575;&#1576;&#1740; &#1705;&#1746; &#1576;&#1606;&#1740;&#1575;&#1583;&#1740; &#1593;&#1606;&#1575;&#1589;&#1585; - &#1705;&#1575;&#1585;&#1608;&#1576;&#1575;&#1585;&#1740; &#1705;&#1575;&#1605;&#1740;&#1575;&#1576;&#1740; &#1705;&#1746; &#1576;&#1606;&#1740;&#1575;&#1583;&#1740; &#1593;&#1606;&#1575;&#1589;&#1585;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;&#1711;&#1575;&#1729;&#1705;&#1608;&#1722; &#1587;&#1746; &#1576;&#1729;&#1578;&#1585;&#1740;&#1606; &#1662;&#1740;&#1587;&#1729; &#1570;&#1578;&#1575; &#1729;&#1746;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;&#1608;&#1740;&#1606;&#1670;&#1585; &#1587;&#1585;&#1605;&#1575;&#1740;&#1729; &#1705;&#1575;&#1585; &#1605;&#1581;&#1578;&#1575;&#1591; &#1575;&#1606;&#1583;&#1575;&#1586; &#1705;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1705;&#1585;&#1740;&#1722;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;&#1605;&#1608;&#1602;&#1593; &#1588;&#1606;&#1575;&#1587;&#1740; &#1575;&#1608;&#1585; &#1578;&#1580;&#1585;&#1576;&#1746; &#1705;&#1740; &#1604;&#1740;&#1608;&#1585;&#1575;&#1711;&#1575;&#1606;&#1711;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;&#1575;&#1740;&#1705; &#1705;&#1575;&#1585;&#1608;&#1576;&#1575;&#1585;&#1740; &#1605;&#1606;&#1589;&#1608;&#1576;&#1746; &#1705;&#1746; &#1670;&#1575;&#1585; &#1575;&#1729;&#1605; &#1593;&#1606;&#1575;&#1589;&#1585;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;&#1705;&#1726;&#1740;&#1604; &#1605;&#1740;&#1722; &#1578;&#1576;&#1583;&#1740;&#1604;&#1740;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;&#1705;&#1575;&#1585;&#1608;&#1576;&#1575;&#1585;&#1740; &#1705;&#1575;&#1605;&#1740;&#1575;&#1576;&#1740; &#1705;&#1608; &#1576;&#1729;&#1578;&#1585; &#1576;&#1606;&#1575;&#1606;&#1746; &#1705;&#1746; &#1604;&#1740;&#1746; &#1578;&#1740;&#1606; &#1593;&#1608;&#1575;&#1605;&#1604;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;&#1705;&#1575;&#1585;&#1608;&#1576;&#1575;&#1585;&#1740; &#1575;&#1601;&#1585;&#1575;&#1583; &#1705;&#1740; &#1582;&#1589;&#1608;&#1589;&#1740;&#1575;&#1578;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;12.1&quot;&gt;&#1578;&#1580;&#1575;&#1585;&#1578;&#1740; &#1605;&#1729;&#1605; &#1580;&#1608;&#1574;&#1740; &#1705;&#1575;&#1585;&#1601;&#1585;&#1605;&#1575; &#1705;&#1575; &#1605;&#1608;&#1602;&#1593;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;13.1&quot;&gt;&#1606;&#1574;&#1746; &#1605;&#1606;&#1589;&#1608;&#1576;&#1608;&#1722; &#1575;&#1662;&#1606;&#1575;&#1606;&#1746; &#1670;&#1575;&#1729;&#1740;&#1746;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;14&quot;&gt;
        &lt;s id=&quot;14.1&quot;&gt;&#1582;&#1591;&#1585;&#1729;/&#1575;&#1606;&#1593;&#1575;&#1605; &#1583;&#1575;&#1576;&#1740;&#1578; &#1705;&#1575; &#1575;&#1606;&#1578;&#1592;&#1575;&#1605;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;15.1&quot;&gt;&#1578;&#1602;&#1585;&#1585;&#1740; &#1705;&#1585;&#1606;&#1746; &#1705;&#1746; &#1604;&#1574;&#1746; &#1670;&#1575;&#1585; &#1582;&#1608;&#1576;&#1740;&#1575;&#1722;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;16&quot;&gt;
        &lt;s id=&quot;16.1&quot;&gt;&#1575;&#1670;&#1726;&#1746; &#1604;&#1608;&#1711;&#1608;&#1722; &#1705;&#1740; &#1582;&#1583;&#1605;&#1575;&#1578; &#1581;&#1575;&#1589;&#1604; &#1705;&#1585;&#1606;&#1746; &#1705;&#1575; &#1670;&#1740;&#1604;&#1606;&#1580;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;17&quot;&gt;
        &lt;s id=&quot;17.1&quot;&gt;&#1605;&#1606;&#1589;&#1608;&#1576;&#1746; &#1705;&#1740; &#1705;&#1575;&#1605;&#1740;&#1575;&#1576;&#1740; &#1705;&#1746; &#1578;&#1740;&#1606; &#1575;&#1606;&#1578;&#1729;&#1575;&#1574;&#1740; &#1575;&#1729;&#1605; &#1593;&#1606;&#1575;&#1589;&#1585;: &#1604;&#1608;&#1711;&#1608;&#1722;&#1548; &#1711;&#1575;&#1729;&#1705;&#1608;&#1722; &#1575;&#1608;&#1585; &#1587;&#1740;&#1604;&#1586;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;18&quot;&gt;
        &lt;s id=&quot;18.1&quot;&gt;&#1657;&#1740;&#1605;&#1608;&#1722; &#1705;&#1608; &#1575;&#1601;&#1585;&#1575;&#1583; &#1705;&#1746; &#1605;&#1602;&#1575;&#1576;&#1604;&#1746; &#1605;&#1740;&#1722; &#1586;&#1740;&#1575;&#1583;&#1729; &#1575;&#1729;&#1605; &#1729;&#1740;&#1722;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;19&quot;&gt;
        &lt;s id=&quot;19.1&quot;&gt;&#1587;&#1585;&#1582;: &#1606;&#1575;&#1605;&#1705;&#1605;&#1604;&#1548; &#1606;&#1729;&#1740;&#1722; &#1705;&#1740; &#1705;&#1608;&#1588;&#1588; &#1705;&#1740; &#1740;&#1575; &#1606;&#1575;&#1705;&#1575;&#1605; &#1729;&#1608; &#1711;&#1574;&#1740; &#1729;&#1746; &#1748;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;20&quot;&gt;
        &lt;s id=&quot;20.1&quot;&gt;Return to course outline&lt;/s&gt;
    &lt;/P&gt;
&lt;/document&gt;
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#1705;&#1585;&#1575;&#1670;&#1740; :&#1588;&#1729;&#1585; &#1602;&#1575;&#1574;&#1583; &#1605;&#1740;&#1722; &#1580;&#1585;&#1575;&#1574;&#1605; &#1662;&#1740;&#1588;&#1729; &#1593;&#1606;&#1575;&#1589;&#1585; &#1705;&#1746; &#1582;&#1604;&#1575;&#1601; &#1662;&#1608;&#1604;&#1740;&#1587; &#1705;&#1740; &#1705;&#1575;&#1585;&#1608;&#1575;&#1574;&#1740;&#1575;&#1722;&#1548;&#1588;&#1729;&#1585; &#1705;&#1746; &#1605;&#1582;&#1578;&#1604;&#1601; &#1593;&#1604;&#1575;&#1602;&#1608;&#1722; &#1587;&#1746; &#1587;&#1608;&#1604;&#1729; &#1605;&#1604;&#1586;&#1605;&#1575;&#1606; &#1711;&#1585;&#1601;&#1578;&#1575;&#1585; &#1705;&#1585; &#1705;&#1746; &#1575;&#1587;&#1604;&#1581;&#1729; &#1576;&#1585;&#1570;&#1605;&#1583; &#1705;&#1585; &#1604;&#1740;&#1575; &#1711;&#1740;&#1575;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;2&quot;&gt;
        &lt;s id=&quot;2.1&quot;&gt;&#1578;&#1601;&#1589;&#1740;&#1604;&#1575;&#1578; &#1705;&#1746; &#1605;&#1591;&#1575;&#1576;&#1602; &#1705;&#1585;&#1575;&#1670;&#1740; &#1705;&#1746; &#1593;&#1604;&#1575;&#1602;&#1746; &#1605;&#1581;&#1605;&#1608;&#1583; &#1570;&#1576;&#1575;&#1583; &#1605;&#1740;&#1722; &#1662;&#1608;&#1604;&#1740;&#1587; &#1705;&#1740; &#1580;&#1575;&#1606;&#1576; &#1587;&#1746; &#1587;&#1585;&#1670; &#1570;&#1662;&#1585;&#1740;&#1588;&#1606; &#1705;&#1740;&#1575;&#1711;&#1740;&#1575;&#1575;&#1740;&#1587; &#1575;&#1740;&#1587; &#1662;&#1740; &#1587;&#1575;&#1572;&#1578;&#1726; &#1672;&#1575;&#1705;&#1657;&#1585; &#1601;&#1575;&#1585;&#1608;&#1602; &#1705;&#1746; &#1605;&#1591;&#1575;&#1576;&#1602; &#1587;&#1585;&#1670; &#1570;&#1662;&#1585;&#1740;&#1588;&#1606; &#1705;&#1746; &#1583;&#1608;&#1585;&#1575;&#1606; &#1605;&#1582;&#1589;&#1608;&#1589; &#1711;&#1726;&#1585;&#1608;&#1722; &#1575;&#1608;&#1585; &#1586;&#1740;&#1585; &#1578;&#1593;&#1605;&#1740;&#1585;&#1711;&#1726;&#1585;&#1608;&#1722; &#1705;&#1740; &#1578;&#1604;&#1575;&#1588;&#1740; &#1604;&#1740; &#1711;&#1574;&#1740;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;&#1662;&#1608;&#1604;&#1740;&#1587; &#1606;&#1746; &#1570;&#1662;&#1585;&#1740;&#1588;&#1606; &#1705;&#1746; &#1583;&#1608;&#1585;&#1575;&#1606; &#1586;&#1740;&#1585; &#1578;&#1593;&#1740;&#1605;&#1585; &#1593;&#1605;&#1575;&#1585;&#1578; &#1705;&#1746; &#1705;&#1605;&#1662;&#1575;&#1608;&#1606;&#1672; &#1587;&#1746; &#1576;&#1681;&#1740; &#1578;&#1593;&#1583;&#1575;&#1583; &#1605;&#1740;&#1722; &#1578;&#1582;&#1585;&#1740;&#1576; &#1705;&#1575;&#1585;&#1740; &#1705;&#1575; &#1587;&#1575;&#1605;&#1575;&#1606; &#1576;&#1585;&#1570;&#1605;&#1583; &#1705;&#1585;&#1604;&#1740;&#1575;&#1548;&#1575;&#1587;&#1604;&#1581;&#1729; &#1705;&#1605;&#1662;&#1575;&#1608;&#1606;&#1672; &#1705;&#1740; &#1705;&#1746; &#1575;&#1606;&#1583;&#1585; &#1586;&#1605;&#1740;&#1606; &#1605;&#1740;&#1722; &#1670;&#1726;&#1662;&#1575;&#1575; &#1711;&#1740;&#1575; &#1578;&#1726;&#1575;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;4&quot;&gt;
        &lt;s id=&quot;4.1&quot;&gt;&#1575;&#1740;&#1587; &#1575;&#1740;&#1587; &#1662;&#1740; &#1672;&#1575;&#1705;&#1657;&#1585; &#1601;&#1575;&#1585;&#1608;&#1602; &#1705;&#1575; &#1705;&#1729;&#1606;&#1575; &#1729;&#1746; &#1705;&#1729; &#1576;&#1585;&#1570;&#1605;&#1583; &#1729;&#1608;&#1606;&#1746; &#1608;&#1575;&#1604;&#1746; &#1578;&#1582;&#1585;&#1740;&#1576; &#1705;&#1575;&#1585;&#1740; &#1705;&#1746; &#1587;&#1575;&#1605;&#1575;&#1606; &#1605;&#1740;&#1722; &#1670;&#1575;&#1585; &#1576;&#1575;&#1604; &#1576;&#1605;&#1548;&#1575;&#1740;&#1705; &#1570;&#1608;&#1575;&#1606; &#1576;&#1605;&#1548;&#1583;&#1608; &#1585;&#1662;&#1740;&#1657;&#1585;&#1548;&#1583;&#1608; &#1662;&#1587;&#1578;&#1608;&#1604;&#1548; &#1587;&#1740;&#1705;&#1657;&#1585;&#1608;&#1722; &#1711;&#1608;&#1604;&#1740;&#1575;&#1722; &#1575;&#1608;&#1585; &#1705;&#1575;&#1585;&#1578;&#1608;&#1587; &#1588;&#1575;&#1605;&#1604; &#1729;&#1740;&#1722;&#1548;&#1575;&#1587;&#1604;&#1581;&#1729; &#1670;&#1726;&#1662;&#1575;&#1606;&#1746; &#1608;&#1575;&#1604;&#1746; &#1583;&#1729;&#1588;&#1578; &#1711;&#1585;&#1583;&#1608;&#1722; &#1705;&#1740; &#1578;&#1604;&#1575;&#1588; &#1705;&#1575; &#1587;&#1604;&#1587;&#1604;&#1729; &#1580;&#1575;&#1585;&#1740; &#1729;&#1746;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;&#1575;&#1615;&#1606; &#1705;&#1575; &#1605;&#1586;&#1740;&#1583; &#1705;&#1729;&#1606;&#1575; &#1578;&#1726;&#1575; &#1705;&#1729; &#1570;&#1662;&#1585;&#1740;&#1588;&#1606; &#1705;&#1746; &#1583;&#1608;&#1585;&#1575;&#1606; &#1670;&#1575;&#1585;&#1605;&#1588;&#1578;&#1576;&#1729; &#1575;&#1601;&#1585;&#1575;&#1583; &#1705;&#1608; &#1581;&#1585;&#1575;&#1587;&#1578; &#1605;&#1740;&#1722; &#1576;&#1726;&#1740; &#1604;&#1740;&#1575; &#1711;&#1740;&#1575; &#1729;&#1746;&#1548;&#1581;&#1585;&#1575;&#1587;&#1578; &#1605;&#1740;&#1722; &#1604;&#1740;&#1746; &#1711;&#1574;&#1746; &#1575;&#1601;&#1585;&#1575;&#1583; &#1705;&#1608; &#1578;&#1726;&#1575;&#1606;&#1746; &#1605;&#1606;&#1578;&#1602;&#1604; &#1705;&#1585;&#1583;&#1740;&#1575; &#1711;&#1740;&#1575;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;6&quot;&gt;
        &lt;s id=&quot;6.1&quot;&gt;&#1583;&#1608;&#1587;&#1585;&#1740; &#1580;&#1575;&#1606;&#1576; &#1705;&#1585;&#1575;&#1670;&#1740; &#1705;&#1746; &#1593;&#1604;&#1575;&#1602;&#1746; &#1606;&#1575;&#1585;&#1578;&#1726; &#1606;&#1575;&#1592;&#1605; &#1570;&#1576;&#1575;&#1583; &#1605;&#1740;&#1722; &#1662;&#1608;&#1604;&#1740;&#1587; &#1605;&#1602;&#1575;&#1576;&#1604;&#1746; &#1705;&#1746; &#1583;&#1608;&#1585;&#1575;&#1606; &#1575;&#1740;&#1705; &#1605;&#1604;&#1586;&#1605; &#1586;&#1582;&#1605;&#1740; &#1581;&#1575;&#1604;&#1578; &#1605;&#1740;&#1722; &#1711;&#1585;&#1601;&#1578;&#1575;&#1585; &#1705;&#1585;&#1604;&#1740;&#1575; &#1711;&#1740;&#1575; &#1729;&#1746;&#1548; &#1662;&#1608;&#1604;&#1740;&#1587; &#1705;&#1746; &#1605;&#1591;&#1575;&#1576;&#1602; &#1711;&#1585;&#1601;&#1578;&#1575;&#1585; &#1605;&#1604;&#1586;&#1605; &#1575;&#1582;&#1578;&#1585; &#1705;&#1608;&#1729;&#1587;&#1578;&#1575;&#1606;&#1740; &#1705;&#1746; &#1602;&#1576;&#1590;&#1746; &#1587;&#1746; &#1575;&#1587;&#1604;&#1581;&#1729; &#1576;&#1585;&#1570;&#1605;&#1583; &#1705;&#1585;&#1604;&#1740;&#1575; &#1711;&#1740;&#1575; &#1729;&#1746;&#1548;&#1605;&#1604;&#1586;&#1605; &#1605;&#1582;&#1578;&#1604;&#1601; &#1580;&#1585;&#1575;&#1574;&#1605; &#1705;&#1740; &#1608;&#1575;&#1585;&#1583;&#1575;&#1578;&#1608;&#1722; &#1605;&#1740;&#1722; &#1605;&#1604;&#1608;&#1579; &#1729;&#1746;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;&#1588;&#1575;&#1729;&#1585;&#1575;&#1729; &#1601;&#1740;&#1589;&#1604; &#1662;&#1585; &#1662;&#1608;&#1604;&#1740;&#1587; &#1605;&#1602;&#1575;&#1576;&#1604;&#1746; &#1705;&#1746; &#1576;&#1593;&#1583; &#1583;&#1608; &#1605;&#1604;&#1586;&#1605; &#1586;&#1582;&#1605;&#1740; &#1581;&#1575;&#1604;&#1578; &#1605;&#1740;&#1722; &#1711;&#1585;&#1601;&#1578;&#1575;&#1585; &#1705;&#1585; &#1604;&#1740;&#1746; &#1711;&#1574;&#1746;&#1548;&#1662;&#1608;&#1604;&#1740;&#1587; &#1705;&#1746; &#1605;&#1591;&#1575;&#1576;&#1602; &#1711;&#1585;&#1601;&#1578;&#1575;&#1585; &#1605;&#1604;&#1586;&#1605;&#1575;&#1606; &#1588;&#1601;&#1740;&#1602; &#1670;&#1606;&#1575; &#1575;&#1608;&#1585; &#1605;&#1604;&#1705; &#1585;&#1601;&#1575;&#1602;&#1578; &#1575;&#1587;&#1657;&#1585;&#1740;&#1657; &#1705;&#1585;&#1575;&#1574;&#1605; &#1705;&#1740; &#1605;&#1582;&#1578;&#1604;&#1601; &#1608;&#1575;&#1585;&#1583;&#1575;&#1578;&#1608;&#1722; &#1605;&#1740;&#1722; &#1605;&#1604;&#1608;&#1579; &#1729;&#1740;&#1722;&#1548;&#1605;&#1604;&#1586;&#1605;&#1575;&#1606; &#1705;&#1746; &#1602;&#1576;&#1590;&#1746; &#1587;&#1746; &#1575;&#1587;&#1604;&#1581;&#1729; &#1575;&#1608;&#1585; &#1605;&#1587;&#1585;&#1608;&#1602;&#1729; &#1587;&#1575;&#1605;&#1575;&#1606; &#1576;&#1585;&#1570;&#1605;&#1583; &#1705;&#1585;&#1604;&#1740;&#1575; &#1711;&#1740;&#1575; &#1729;&#1746;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
</pre></body></html>
