<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;document&gt;
    &lt;P id=&quot;1&quot;&gt;
        &lt;s id=&quot;1.1&quot;&gt;&#272;&#432;&#7907;c Mi&#7877;n Th&#7883; Th&#7921;c T&#7841;i&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;3&quot;&gt;
        &lt;s id=&quot;3.1&quot;&gt;D&Acirc;N S&#7888;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;5&quot;&gt;
        &lt;s id=&quot;5.1&quot;&gt;T&#7892;NG S&#7842;N PH&#7848;M QU&#7888;C N&#7896;I&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;7&quot;&gt;
        &lt;s id=&quot;7.1&quot;&gt;V&#7882; TR&Iacute;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;8&quot;&gt;
        &lt;s id=&quot;8.1&quot;&gt;Bi&#7875;n &#272;&#7883;a Trung H&#7843;i&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;9&quot;&gt;
        &lt;s id=&quot;9.1&quot;&gt;TH&#7910; &#272;&Ocirc;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;10&quot;&gt;
        &lt;s id=&quot;10.1&quot;&gt;Nicosia&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;11&quot;&gt;
        &lt;s id=&quot;11.1&quot;&gt;NG&Ocirc;N NG&#7918;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;12&quot;&gt;
        &lt;s id=&quot;12.1&quot;&gt;Ti&#7871;ng Hy L&#7841;p&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;13&quot;&gt;
        &lt;s id=&quot;13.1&quot;&gt;T&Ocirc;N GI&Aacute;O&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;14&quot;&gt;
        &lt;s id=&quot;14.1&quot;&gt;Gi&aacute;o h&#7897;i Ch&iacute;nh th&#7889;ng Hy L&#7841;p, H&#7891;i gi&aacute;o&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;15&quot;&gt;
        &lt;s id=&quot;15.1&quot;&gt;LO&#7840;I H&Igrave;NH CH&Iacute;NH PH&#7910;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;16&quot;&gt;
        &lt;s id=&quot;16.1&quot;&gt;C&#7897;ng h&ograve;a&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;17&quot;&gt;
        &lt;s id=&quot;17.1&quot;&gt;TI&#7872;N T&#7878;&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;18&quot;&gt;
        &lt;s id=&quot;18.1&quot;&gt;&#272;&#7891;ng euro (EUR)&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;19&quot;&gt;
        &lt;s id=&quot;19.1&quot;&gt;T&Agrave;I LI&#7878;U LI&Ecirc;N QUAN&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;20&quot;&gt;
        &lt;s id=&quot;20.1&quot;&gt;C&#7897;ng H&ograve;a S&iacute;p&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;21&quot;&gt;
        &lt;s id=&quot;21.1&quot;&gt;T&#7893;ng Quan&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;22&quot;&gt;
        &lt;s id=&quot;22.1&quot;&gt;Ch&#432;&#417;ng tr&igrave;nh visa v&agrave;ng C&#7897;ng h&ograve;a S&iacute;p, v&#7899;i kho&#7843;n &#273;&#7847;u t&#432; 300.000 euro &#273;&#7889;i v&#7899;i h&#7891; s&#417; xin &#273;&#7883;nh c&#432; v&agrave; 2 tri&#7879;u euro &#273;&#7889;i v&#7899;i h&#7891; s&#417; xin nh&#7853;p qu&#7889;c t&#7883;ch.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;23&quot;&gt;
        &lt;s id=&quot;23.1&quot;&gt;Th&ocirc;ng qua ch&#432;&#417;ng tr&igrave;nh visa v&agrave;ng, C&#7897;ng h&ograve;a S&iacute;p l&agrave; m&#7897;t trong nh&#7919;ng qu&#7889;c gia Ch&acirc;u &Acirc;u t&#7841;o &#273;i&#7873;u ki&#7879;n thu&#7853;n l&#7907;i nh&#7845;t cho ng&#432;&#7901;i n&#432;&#7899;c ngo&agrave;i &#273;&#7883;nh c&#432;, v&#7899;i kho&#7843;n &#273;&#7847;u t&#432; 300.000 euro v&agrave;o th&#7883; tr&#432;&#7901;ng b&#7845;t &#273;&#7897;ng s&#7843;n.&lt;/s&gt;
        &lt;s id=&quot;23.2&quot;&gt;Nh&agrave; &#273;&#7847;u t&#432; ch&#7881; c&#7847;n &#273;&#7863;t c&#7885;c t&#7889;i thi&#7875;u 30.000 euro t&#7841;i m&#7897;t ng&acirc;n h&agrave;ng c&#7911;a S&iacute;p.&lt;/s&gt;
        &lt;s id=&quot;23.3&quot;&gt;N&#7857;m ngo&agrave;i khu v&#7921;c Schengen, ch&iacute;nh quy&#7873;n S&iacute;p c&oacute; th&#7875; c&#7845;p qu&#7889;c t&#7883;ch ngay l&#7853;p t&#7913;c cho nh&agrave; &#273;&#7847;u t&#432; &#273;&#7893;i l&#7841;i kho&#7843;n &#273;&#7847;u t&#432; 2,5 tri&#7879;u euro v&agrave;o th&#7883; tr&#432;&#7901;ng b&#7845;t &#273;&#7897;ng s&#7843;n.&lt;/s&gt;
        &lt;s id=&quot;23.4&quot;&gt;Nh&agrave; &#273;&#7847;u t&#432; s&#7869; tr&#7903; th&agrave;nh c&ocirc;ng d&acirc;n S&iacute;p v&agrave; c&ocirc;ng d&acirc;n EU, v&#7899;i quy&#7873;n t&#7921; do l&agrave;m vi&#7879;c, &#273;i l&#7841;i, h&#7885;c t&#7853;p, c&#432; tr&uacute; tr&ecirc;n l&atilde;nh th&#7893; EU bao g&#7891;m Anh Qu&#7889;c.&lt;/s&gt;
        &lt;s id=&quot;23.5&quot;&gt;T&agrave;i s&#7843;n &#273;&#7847;u t&#432; tr&ecirc;n c&oacute; th&#7875; &#273;&#432;&#7907;c chuy&#7875;n nh&#432;&#7907;ng sau 3 n&#259;m v&agrave; &#273;&#432;&#7907;c ph&eacute;p duy tr&igrave; &#7903; m&#7913;c 500.000 euro.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;24&quot;&gt;
        &lt;s id=&quot;24.1&quot;&gt;S&iacute;p hi&#7879;n l&agrave; qu&#7889;c gia duy nh&#7845;t t&#7841;i Ch&acirc;u &Acirc;u c&#7845;p qu&#7889;c t&#7883;ch v&agrave; h&#7897; chi&#7871;u cho nh&agrave; &#273;&#7847;u t&#432; n&#432;&#7899;c ngo&agrave;i trong v&ograve;ng 3 th&aacute;ng m&agrave; kh&ocirc;ng &#273;&ograve;i h&#7887;i y&ecirc;u c&#7847;u th&#432;&#7901;ng tr&uacute; t&#7841;i qu&#7889;c gia n&agrave;y (ch&#432;&#417;ng tr&igrave;nh c&#7845;p qu&#7889;c t&#7883;ch EU nhanh nh&#7845;t).&lt;/s&gt;
        &lt;s id=&quot;24.2&quot;&gt;Ng&agrave;y 24 th&aacute;ng 5 n&#259;m 2013, c&#259;n c&#7913; theo kho&#7843;n 2 m&#7909;c 111A c&#7911;a B&#7897; lu&#7853;t D&acirc;n s&#7921;, Ch&iacute;nh ph&#7911; S&iacute;p &#273;&atilde; th&#7921;c thi ch&iacute;nh s&aacute;ch nh&#7853;p c&#432; t&#7841;o &#273;i&#7873;u ki&#7879;n thu&#7853;n l&#7907;i cho ng&#432;&#7901;i n&#432;&#7899;c ngo&agrave;i c&oacute; th&#7875; xin nh&#7853;p qu&#7889;c t&#7883;ch S&iacute;p nhanh ch&oacute;ng th&ocirc;ng qua h&igrave;nh th&#7913;c &#273;&#7847;u t&#432;.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;25&quot;&gt;
        &lt;s id=&quot;25.1&quot;&gt;T&igrave;nh tr&#7841;ng suy tho&aacute;i kinh t&#7871; tr&#7847;m tr&#7885;ng bu&#7897;c Li&ecirc;n minh ch&acirc;u &Acirc;u ph&#7843;i h&#7895; tr&#7907; t&agrave;i ch&iacute;nh kh&#7849;n c&#7845;p &#273;&atilde; l&agrave;m cho th&#7883; tr&#432;&#7901;ng b&#7845;t &#273;&#7897;ng s&#7843;n c&#7911;a S&iacute;p n&agrave;y l&acirc;m v&agrave;o kh&#7911;ng ho&#7843;ng.&lt;/s&gt;
        &lt;s id=&quot;25.2&quot;&gt;Tuy v&#7853;y, gi&aacute; nh&agrave; &#273;&#7845;t s&#7909;t gi&#7843;m m&#7841;nh, theo nhi&#7873;u ng&#432;&#7901;i &#273;&aacute;nh gi&aacute; &#273;&atilde; ch&#7841;m &#273;&aacute;y, l&#7841;i l&agrave; th&#7901;i c&#417; th&iacute;ch h&#7907;p &#273;&#7875; &#273;&#7847;u t&#432;.&lt;/s&gt;
        &lt;s id=&quot;25.3&quot;&gt;V&#7899;i h&#7841;n m&#7913;c y&ecirc;u c&#7847;u &#273;&#7847;u t&#432; th&#7845;p h&#417;n so v&#7899;i T&acirc;y Ban Nha v&agrave; B&#7891; &#272;&agrave;o Nha, nhi&#7873;u nh&agrave; &#273;&#7847;u t&#432; v&agrave;o th&#7883; tr&#432;&#7901;ng S&iacute;p c&oacute; th&#7875; y&ecirc;n t&acirc;m ph&#7847;n n&agrave;o.&lt;/s&gt;
        &lt;s id=&quot;25.4&quot;&gt;&#272;i&#7875;m h&#7845;p d&#7851;n nh&#7845;t &#273;&#7889;i v&#7899;i nh&agrave; &#273;&#7847;u t&#432; l&agrave; vi&#7879;c s&#7903; h&#7919;u qu&#7889;c t&#7883;ch S&iacute;p ngay l&#7853;p t&#7913;c.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;26&quot;&gt;
        &lt;s id=&quot;26.1&quot;&gt;Kh&aacute;i Qu&aacute;t&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;27&quot;&gt;
        &lt;s id=&quot;27.1&quot;&gt;- &#272;&#432;&#7907;c c&#7845;p qu&#7889;c t&#7883;ch v&agrave; h&#7897; chi&#7871;u Li&ecirc;n minh ch&acirc;u &Acirc;u trong v&ograve;ng 3 th&aacute;ng.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;28&quot;&gt;
        &lt;s id=&quot;28.1&quot;&gt;- Ch&#432;&#417;ng tr&igrave;nh &#273;&#7883;nh c&#432; &#273;&#432;&#7907;c thi&#7871;t k&#7871; d&agrave;nh cho nh&#7919;ng nh&agrave; &#273;&#7847;u t&#432; c&oacute; ti&#7873;m n&#259;ng t&agrave;i ch&iacute;nh s&#7861;n s&agrave;ng &#273;&#7847;u t&#432; 2.000.000 euro (hai tri&#7879;u euro) v&agrave;o l&#297;nh v&#7921;c b&#7845;t &#273;&#7897;ng s&#7843;n t&#7841;i S&iacute;p.&lt;/s&gt;
        &lt;s id=&quot;28.2&quot;&gt;Kho&#7843;n ti&#7873;n &#273;&#7847;u t&#432; c&#7847;n &#273;&#432;&#7907;c duy tr&igrave; trong 3 n&#259;m.&lt;/s&gt;
        &lt;s id=&quot;28.3&quot;&gt;T&agrave;i s&#7843;n c&oacute; th&#7875; &#273;&#432;&#7907;c chuy&#7875;n nh&#432;&#7907;ng, sau th&#7901;i gian tr&ecirc;n.&lt;/s&gt;
        &lt;s id=&quot;28.4&quot;&gt;H&#7841;n m&#7913;c &#273;&#7847;u t&#432; &#273;&#432;&#7907;c gi&#7843;m xu&#7889;ng 500.000 euro v&agrave; duy tr&igrave; kh&ocirc;ng th&#7901;i h&#7841;n.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;29&quot;&gt;
        &lt;s id=&quot;29.1&quot;&gt;- B&#7889; m&#7865; nh&agrave; &#273;&#7847;u t&#432; s&#7869; &#273;&#432;&#7907;c ph&eacute;p &#273;&#7913;ng t&ecirc;n trong h&#7891; s&#417; xin c&#7845;p qu&#7889;c t&#7883;ch n&#7871;u nh&#432; h&#7885; &#273;&#7847;u t&#432; v&agrave;o m&#7897;t b&#7845;t &#273;&#7897;ng s&#7843;n nh&agrave; &#7903; tr&#7883; gi&aacute; 500000 euro (+thu&#7871; VAT) ho&#7863;c nh&agrave; &#273;&#7847;u t&#432; c&ugrave;ng b&#7889; m&#7865; c&oacute; th&#7875; &#273;&#7891;ng s&#7903; h&#7919;u &iacute;t nh&#7845;t m&#7897;t c&#259;n nh&agrave; tr&#7883; gi&aacute; 1 tri&#7879;u euro.&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;30&quot;&gt;
        &lt;s id=&quot;30.1&quot;&gt;- &Aacute;p d&#7909;ng &#273;&#7889;i v&#7899;i m&#7885;i c&ocirc;ng d&acirc;n t&#7915; t&#7845;t c&#7843; c&aacute;c qu&#7889;c gia&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;31&quot;&gt;
        &lt;s id=&quot;31.1&quot;&gt;- Cho ph&eacute;p t&igrave;nh tr&#7841;ng song t&#7883;ch, kh&ocirc;ng b&#7855;t bu&#7897;c t&#7915; b&#7887; qu&#7889;c t&#7883;ch hi&#7879;n t&#7841;i&lt;/s&gt;
    &lt;/P&gt;
    &lt;P id=&quot;32&quot;&gt;
        &lt;s id=&quot;32.1&quot;&gt;- Kh&ocirc;ng y&ecirc;u c&#7847;u c&#432; tr&uacute; b&#7855;t bu&#7897;c t&#7841;i S&iacute;p ch&#7881; &#273;&#7875; th&#7887;a m&atilde;n c&aacute;c &#273;i&#7873;u ki&#7879;n nh&#7853;p t&#7883;ch hay gi&#7919; qu&#7889;c t&#7883;ch.&lt;/s&gt;
    &lt;/P&gt;
</pre></body></html>
