<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
 &lt;s id=&quot;1&quot;&gt;
    &lt;w id=&quot;1.1&quot;&gt;&#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3585;&#3621;&#3634;&#3591;&#3624;&#3605;&#3623;&#3619;&#3619;&#3625;&#3607;&#3637;&#3656;&lt;/w&gt;
    &lt;w id=&quot;1.2&quot;&gt;16&lt;/w&gt;
    &lt;w id=&quot;1.3&quot;&gt;&#3594;&#3634;&#3623;&#3629;&#3636;&#3605;&#3634;&#3648;&#3621;&#3637;&#3618;&#3609;&#3605;&#3656;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3617;&#3609;&#3605;&#3660;&#3626;&#3632;&#3585;&#3604;&lt;/w&gt;
    &lt;w id=&quot;1.4&quot;&gt;&#3586;&#3629;&#3591;&#3609;&#3633;&#3585;&#3619;&#3657;&#3629;&#3591;&#3594;&#3634;&#3618;&#3614;&#3623;&#3585;&#3627;&#3609;&#3638;&#3656;&#3591;&lt;/w&gt;
    &lt;w id=&quot;1.5&quot;&gt;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3657;&#3629;&#3591;&#3648;&#3626;&#3637;&#3618;&#3591;&#3594;&#3656;&#3623;&#3591;&#3585;&#3623;&#3657;&#3634;&#3591;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3656;&#3634;&#3607;&#3638;&#3656;&#3591;&lt;/w&gt;
    &lt;w id=&quot;1.6&quot;&gt;&#3595;&#3638;&#3656;&#3591;&#3585;&#3656;&#3629;&#3609;&#3627;&#3609;&#3657;&#3634;&#3609;&#3637;&#3657;&lt;/w&gt;
    &lt;w id=&quot;1.7&quot;&gt;&#3652;&#3617;&#3656;&#3648;&#3588;&#3618;&#3617;&#3637;&#3651;&#3588;&#3619;&#3588;&#3636;&#3604;&#3623;&#3656;&#3634;&lt;/w&gt;
    &lt;w id=&quot;1.8&quot;&gt;&#3592;&#3632;&#3617;&#3637;&#3612;&#3641;&#3657;&#3594;&#3634;&#3618;&#3588;&#3609;&#3652;&#3627;&#3609;&#3607;&#3635;&#3652;&#3604;&#3657;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;2&quot;&gt;
    &lt;w id=&quot;2.1&quot;&gt;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3585;&#3655;&#3605;&#3634;&#3617;&lt;/w&gt;
    &lt;w id=&quot;2.2&quot;&gt;&#3651;&#3594;&#3656;&#3623;&#3656;&#3634;&#3614;&#3619;&#3626;&#3623;&#3619;&#3619;&#3588;&#3660;&#3609;&#3633;&#3657;&#3609;&#3592;&#3632;&#3617;&#3634;&#3615;&#3619;&#3637;&lt;/w&gt;
    &lt;w id=&quot;2.3&quot;&gt;&#3654;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;3&quot;&gt;
    &lt;w id=&quot;3.1&quot;&gt;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3585;&#3634;&#3619;&#3649;&#3605;&#3585;&#3586;&#3629;&#3591;&#3648;&#3626;&#3637;&#3618;&#3591;&lt;/w&gt;
    &lt;w id=&quot;3.2&quot;&gt;&#3609;&#3633;&#3585;&#3619;&#3657;&#3629;&#3591;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3606;&#3641;&#3585;&#3607;&#3635;&#3627;&#3617;&#3633;&#3609;&lt;/w&gt;
    &lt;w id=&quot;3.3&quot;&gt;&#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3592;&#3619;&#3636;&#3597;&#3648;&#3611;&#3655;&#3609;&#3627;&#3609;&#3640;&#3656;&#3617;&lt;/w&gt;
    &lt;w id=&quot;3.4&quot;&gt;&#3609;&#3633;&#3656;&#3609;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3627;&#3618;&#3640;&#3604;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3630;&#3629;&#3619;&#3660;&#3650;&#3617;&#3609;&lt;/w&gt;
    &lt;w id=&quot;3.5&quot;&gt;&#3607;&#3637;&#3656;&#3607;&#3635;&#3651;&#3627;&#3657;&#3648;&#3626;&#3637;&#3618;&#3591;&#3586;&#3629;&#3591;&#3648;&#3586;&#3634;&#3607;&#3640;&#3657;&#3617;&#3605;&#3656;&#3635;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;4&quot;&gt;
    &lt;w id=&quot;4.1&quot;&gt;&#3585;&#3621;&#3640;&#3656;&#3617;&#3649;&#3588;&#3626;&#3607;&#3619;&#3634;&#3605;&#3636;&lt;/w&gt;
    &lt;w id=&quot;4.2&quot;&gt;&#3612;&#3641;&#3657;&#3617;&#3637;&#3648;&#3626;&#3637;&#3618;&#3591;&#3651;&#3626;&#3619;&#3634;&#3623;&#3585;&#3633;&#3610;&#3607;&#3641;&#3605;&#3626;&#3623;&#3619;&#3619;&#3588;&#3660;&lt;/w&gt;
    &lt;w id=&quot;4.3&quot;&gt;&#3592;&#3638;&#3591;&#3650;&#3604;&#3656;&#3591;&#3604;&#3633;&#3591;&#3652;&#3611;&#3607;&#3633;&#3656;&#3623;&#3618;&#3640;&#3650;&#3619;&#3611;&lt;/w&gt;
    &lt;w id=&quot;4.4&quot;&gt;&#3592;&#3609;&#3585;&#3619;&#3632;&#3607;&#3633;&#3656;&#3591;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3650;&#3627;&#3604;&#3619;&#3657;&#3634;&#3618;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3585;&#3633;&#3609;&#3609;&#3637;&#3657;&lt;/w&gt;
    &lt;w id=&quot;4.5&quot;&gt;&#3606;&#3641;&#3585;&#3585;&#3635;&#3627;&#3609;&#3604;&#3623;&#3656;&#3634;&#3612;&#3636;&#3604;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3618;&#3640;&#3588;&lt;/w&gt;
    &lt;w id=&quot;4.6&quot;&gt;1800&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;5&quot;&gt;
    &lt;w id=&quot;5.1&quot;&gt;&#3606;&#3638;&#3591;&#3649;&#3617;&#3657;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3649;&#3605;&#3656;&#3591;&#3651;&#3627;&#3657;&#3617;&#3637;&#3648;&#3626;&#3637;&#3618;&#3591;&#3609;&#3637;&#3657;&#3592;&#3632;&#3607;&#3635;&#3651;&#3627;&#3657;&lt;/w&gt;
    &lt;w id=&quot;5.2&quot;&gt;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660;&#3619;&#3657;&#3629;&#3591;&#3648;&#3614;&#3621;&#3591;&#3652;&#3604;&#3657;&#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3585;&#3623;&#3657;&#3634;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3656;&#3634;&#3607;&#3638;&#3656;&#3591;&lt;/w&gt;
    &lt;w id=&quot;5.3&quot;&gt;&#3648;&#3626;&#3637;&#3618;&#3591;&#3607;&#3637;&#3656;&#3614;&#3633;&#3602;&#3609;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3608;&#3619;&#3619;&#3617;&#3594;&#3634;&#3605;&#3636;&lt;/w&gt;
    &lt;w id=&quot;5.4&quot;&gt;&#3585;&#3655;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3611;&#3621;&#3656;&#3591;&#3629;&#3629;&#3585;&#3617;&#3634;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3627;&#3621;&#3634;&#3585;&#3627;&#3621;&#3634;&#3618;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;6&quot;&gt;
    &lt;w id=&quot;6.1&quot;&gt;&#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3619;&#3634;&#3629;&#3634;&#3618;&#3640;&#3617;&#3634;&#3585;&#3586;&#3638;&#3657;&#3609;&lt;/w&gt;
    &lt;w id=&quot;6.2&quot;&gt;&#3619;&#3656;&#3634;&#3591;&#3585;&#3634;&#3618;&lt;/w&gt;
    &lt;w id=&quot;6.3&quot;&gt;&#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3626;&#3629;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&lt;/w&gt;
    &lt;w id=&quot;6.4&quot;&gt;&#3607;&#3637;&#3656;&#3626;&#3656;&#3591;&#3612;&#3621;&#3605;&#3656;&#3629;&#3648;&#3626;&#3637;&#3618;&#3591;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;7&quot;&gt;
    &lt;w id=&quot;7.1&quot;&gt;&#3649;&#3621;&#3657;&#3623;&#3585;&#3621;&#3656;&#3629;&#3591;&#3648;&#3626;&#3637;&#3618;&#3591;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3607;&#3635;&#3591;&#3634;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&lt;/w&gt;
    &lt;w id=&quot;7.2&quot;&gt;&#3629;&#3632;&#3652;&#3619;&#3585;&#3633;&#3609;&#3607;&#3637;&#3656;&#3607;&#3635;&#3651;&#3627;&#3657;&#3648;&#3585;&#3636;&#3604;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3586;&#3629;&#3591;&#3648;&#3626;&#3637;&#3618;&#3591;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;8&quot;&gt;
    &lt;w id=&quot;8.1&quot;&gt;&#3648;&#3626;&#3637;&#3618;&#3591;&#3614;&#3641;&#3604;&#3592;&#3635;&#3648;&#3614;&#3634;&#3632;&#3648;&#3611;&#3655;&#3609;&#3612;&#3621;&#3617;&#3634;&#3592;&#3634;&#3585;&lt;/w&gt;
    &lt;w id=&quot;8.2&quot;&gt;&#3588;&#3623;&#3634;&#3617;&#3627;&#3621;&#3634;&#3585;&#3627;&#3621;&#3634;&#3618;&#3607;&#3634;&#3591;&#3585;&#3634;&#3618;&#3616;&#3634;&#3614;&lt;/w&gt;
    &lt;w id=&quot;8.3&quot;&gt;&#3649;&#3605;&#3656;&#3626;&#3656;&#3623;&#3609;&#3651;&#3627;&#3597;&#3656;&lt;/w&gt;
    &lt;w id=&quot;8.4&quot;&gt;&#3617;&#3633;&#3609;&#3586;&#3638;&#3657;&#3609;&#3629;&#3618;&#3641;&#3656;&#3585;&#3633;&#3610;&lt;/w&gt;
    &lt;w id=&quot;8.5&quot;&gt;&#3629;&#3634;&#3618;&#3640;&#3649;&#3621;&#3632;&#3626;&#3640;&#3586;&#3616;&#3634;&#3614;&#3586;&#3629;&#3591;&#3648;&#3626;&#3657;&#3609;&#3648;&#3626;&#3637;&#3618;&#3591;&lt;/w&gt;
    &lt;w id=&quot;8.6&quot;&gt;&#3649;&#3621;&#3632;&#3586;&#3609;&#3634;&#3604;&#3586;&#3629;&#3591;&#3585;&#3621;&#3656;&#3629;&#3591;&#3648;&#3626;&#3637;&#3618;&#3591;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;9&quot;&gt;
    &lt;w id=&quot;9.1&quot;&gt;&#3585;&#3621;&#3656;&#3629;&#3591;&#3648;&#3626;&#3637;&#3618;&#3591;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618;&lt;/w&gt;
    &lt;w id=&quot;9.2&quot;&gt;&#3585;&#3621;&#3657;&#3634;&#3617;&#3648;&#3609;&#3639;&#3657;&#3629;&#3649;&#3621;&#3632;&#3585;&#3619;&#3632;&#3604;&#3641;&#3585;&#3629;&#3656;&#3629;&#3609;&lt;/w&gt;
    &lt;w id=&quot;9.3&quot;&gt;&#3607;&#3637;&#3656;&#3588;&#3657;&#3635;&#3592;&#3640;&#3609;&#3649;&#3621;&#3632;&#3586;&#3618;&#3633;&#3610;&#3648;&#3626;&#3657;&#3609;&#3648;&#3626;&#3637;&#3618;&#3591;&lt;/w&gt;
    &lt;w id=&quot;9.4&quot;&gt;&#3627;&#3619;&#3639;&#3629;&#3607;&#3637;&#3656;&#3648;&#3619;&#3637;&#3618;&#3585;&#3585;&#3633;&#3609;&#3623;&#3656;&#3634;&lt;/w&gt;
    &lt;w id=&quot;9.5&quot;&gt;&#3627;&#3621;&#3629;&#3604;&#3648;&#3626;&#3637;&#3618;&#3591;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;10&quot;&gt;
    &lt;w id=&quot;10.1&quot;&gt;&#3585;&#3621;&#3657;&#3634;&#3617;&#3648;&#3609;&#3639;&#3657;&#3629;&#3607;&#3633;&#3657;&#3591;&#3626;&#3629;&#3591;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3605;&#3656;&#3629;&#3617;&#3652;&#3607;&#3619;&#3629;&#3618;&#3604;&#3660;&lt;/w&gt;
    &lt;w id=&quot;10.2&quot;&gt;&#3649;&#3621;&#3632;&#3585;&#3619;&#3632;&#3604;&#3641;&#3585;&#3629;&#3656;&#3629;&#3609;&#3629;&#3634;&#3619;&#3636;&#3607;&#3636;&#3609;&#3629;&#3618;&#3604;&#3660;&lt;/w&gt;
    &lt;w id=&quot;10.3&quot;&gt;&#3606;&#3641;&#3585;&#3586;&#3638;&#3591;&#3648;&#3611;&#3655;&#3609;&#3617;&#3656;&#3634;&#3609;&#3618;&#3634;&#3591;&#3618;&#3639;&#3604;&lt;/w&gt;
    &lt;w id=&quot;10.4&quot;&gt;&#3607;&#3637;&#3656;&#3648;&#3611;&#3636;&#3604;&#3627;&#3619;&#3639;&#3629;&#3611;&#3636;&#3604;&#3627;&#3621;&#3629;&#3604;&#3621;&#3617;&lt;/w&gt;
    &lt;w id=&quot;10.5&quot;&gt;&#3607;&#3656;&#3629;&#3607;&#3637;&#3656;&#3609;&#3635;&#3629;&#3634;&#3585;&#3634;&#3624;&#3612;&#3656;&#3634;&#3609;&#3594;&#3656;&#3629;&#3591;&#3588;&#3629;&#3621;&#3591;&#3617;&#3634;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;11&quot;&gt;
    &lt;w id=&quot;11.1&quot;&gt;&#3619;&#3656;&#3629;&#3591;&#3609;&#3633;&#3657;&#3609;&#3649;&#3618;&#3585;&#3592;&#3634;&#3585;&#3585;&#3633;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3619;&#3634;&#3627;&#3634;&#3618;&#3651;&#3592;&#3648;&#3586;&#3657;&#3634;&lt;/w&gt;
    &lt;w id=&quot;11.2&quot;&gt;&#3649;&#3605;&#3656;&#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3619;&#3634;&#3614;&#3641;&#3604;&lt;/w&gt;
    &lt;w id=&quot;11.3&quot;&gt;&#3617;&#3633;&#3609;&#3606;&#3641;&#3585;&#3611;&#3636;&#3604;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;12&quot;&gt;
    &lt;w id=&quot;12.1&quot;&gt;&#3611;&#3629;&#3604;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3604;&#3633;&#3609;&#3629;&#3634;&#3585;&#3634;&#3624;&#3605;&#3657;&#3634;&#3609;&#3594;&#3656;&#3629;&#3591;&#3611;&#3636;&#3604;&#3609;&#3633;&#3657;&#3609;&lt;/w&gt;
    &lt;w id=&quot;12.2&quot;&gt;&#3648;&#3611;&#3656;&#3634;&#3651;&#3627;&#3657;&#3617;&#3633;&#3609;&#3648;&#3611;&#3636;&#3604;&#3629;&#3629;&#3585;&lt;/w&gt;
    &lt;w id=&quot;12.3&quot;&gt;&#3649;&#3621;&#3632;&#3607;&#3635;&#3651;&#3627;&#3657;&#3648;&#3609;&#3639;&#3657;&#3629;&#3648;&#3618;&#3639;&#3656;&#3629;&#3626;&#3633;&#3656;&#3609;&#3648;&#3585;&#3636;&#3604;&#3648;&#3611;&#3655;&#3609;&#3648;&#3626;&#3637;&#3618;&#3591;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;13&quot;&gt;
    &lt;w id=&quot;13.1&quot;&gt;&#3605;&#3656;&#3634;&#3591;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3621;&#3656;&#3609;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3604;&#3609;&#3605;&#3619;&#3637;&lt;/w&gt;
    &lt;w id=&quot;13.2&quot;&gt;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3605;&#3657;&#3629;&#3591;&#3651;&#3594;&#3657;&#3626;&#3617;&#3634;&#3608;&#3636;&#3592;&#3604;&#3592;&#3656;&#3629;&lt;/w&gt;
    &lt;w id=&quot;13.3&quot;&gt;&#3648;&#3619;&#3634;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3619;&#3632;&#3604;&#3633;&#3610;&#3648;&#3626;&#3637;&#3618;&#3591;&#3586;&#3603;&#3632;&#3614;&#3641;&#3604;&#3652;&#3604;&#3657;&#3604;&#3633;&#3656;&#3591;&#3651;&#3592;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;14&quot;&gt;
    &lt;w id=&quot;14.1&quot;&gt;&#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3604;&#3633;&#3609;&#3629;&#3634;&#3585;&#3634;&#3624;&#3651;&#3627;&#3657;&#3648;&#3619;&#3655;&#3623;&#3586;&#3638;&#3657;&#3609;&#3627;&#3619;&#3639;&#3629;&#3586;&#3657;&#3634;&#3621;&#3591;&lt;/w&gt;
    &lt;w id=&quot;14.2&quot;&gt;&#3648;&#3619;&#3634;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3588;&#3623;&#3634;&#3617;&#3606;&#3637;&#3656;&#3649;&#3621;&#3632;&#3594;&#3656;&#3623;&#3591;&#3588;&#3621;&#3639;&#3656;&#3609;&lt;/w&gt;
    &lt;w id=&quot;14.3&quot;&gt;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3626;&#3633;&#3656;&#3609;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&lt;/w&gt;
    &lt;w id=&quot;14.4&quot;&gt;&#3595;&#3638;&#3656;&#3591;&#3626;&#3656;&#3591;&#3612;&#3621;&#3651;&#3627;&#3657;&#3648;&#3585;&#3636;&#3604;&#3588;&#3623;&#3634;&#3617;&#3626;&#3641;&#3591;&#3605;&#3656;&#3635;&lt;/w&gt;
    &lt;w id=&quot;14.5&quot;&gt;&#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3604;&#3633;&#3591;&#3586;&#3629;&#3591;&#3648;&#3626;&#3637;&#3618;&#3591;&lt;/w&gt;
&lt;/s&gt;
 &lt;s id=&quot;15&quot;&gt;
    &lt;w id=&quot;15.1&quot;&gt;&#3585;&#3634;&#3619;&#3626;&#3633;&#3656;&#3609;&#3607;&#3637;&#3656;&#3619;&#3623;&#3604;&#3648;&#3619;&#3655;&#3623;&#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3617;&#3634;&#3585;&lt;/w&gt;
    &lt;w id=&quot;15.2&quot;&gt;&#3607;&#3635;&#3651;&#3627;&#3657;&#3648;&#3585;&#3636;&#3604;&#3648;&#3626;&#3637;&#3618;&#3591;&#3626;&#3641;&#3591;&lt;/w&gt;
    &lt;w id=&quot;15.3&quot;&gt;&#3648;&#3626;&#3637;&#3618;&#3591;&#3652;&#3617;&#3656;&#3604;&#3633;&#3591;&lt;/w&gt;
    &lt;w id=&quot;15.4&quot;&gt;&#3651;&#3609;&#3586;&#3603;&#3632;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3626;&#3633;&#3656;&#3609;&#3594;&#3657;&#3634;&lt;/w&gt;
    &lt;w id=&quot;15.5&quot;&gt;&#3654;&lt;/w&gt;
    &lt;w id=&quot;15.6&quot;&gt;&#3648;&#3611;&#3655;&#3609;&#3594;&#3656;&#3623;&#3591;&#3585;&#3623;&#3657;&#3634;&#3591;&lt;/w&gt;
    &lt;w id=&quot;15.7&quot;&gt;&#3607;&#3635;&#3651;&#3627;&#3657;&#3648;&#3585;&#3636;&#3604;&#3648;&#3626;&#3637;&#3618;&#3591;&#3607;&#3637;&#3656;&#3588;&#3635;&#3619;&#3634;&#3617;&#3607;&#3637;&#3656;&#3607;&#3640;&#3657;&#3617;&#3621;&#3638;&#3585;&lt;/w&gt;
</pre></body></html>
