<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;

&lt;!DOCTYPE book PUBLIC &quot;-//KDE//DTD DocBook XML V4.1.2-Based Variant V1.1//EN&quot; &quot;/opt/joerg/OPUS/src/KDE/customization/dtd/kdex.dtd&quot; []&gt;
&lt;chapter id='what-is-kde'&gt;
&lt;docinfo&gt;
&lt;date&gt;02/10/2000&lt;/date&gt;
&lt;releaseinfo&gt;1.94.00&lt;/releaseinfo&gt;
&lt;/docinfo&gt;
&lt;title id=&quot;1&quot;&gt;
 &lt;s id=&quot;s1.1&quot;&gt;&#20160;&#40636;&#26159; KDE?&lt;/s&gt;
&lt;/title&gt;
&lt;anchor id='whatiskde'/&gt;
&lt;sect1 id='what-is-kde-introduction'&gt;
&lt;title id=&quot;2&quot;&gt;
 &lt;s id=&quot;s2.1&quot;&gt;&#20160;&#40636;&#26159; KDE?&lt;/s&gt;
&lt;/title&gt;

&lt;para id=&quot;3&quot;&gt;
 &lt;s id=&quot;s3.1&quot;&gt;KDE &#26159; K Desktop Environment &#30340;&#32302;&#23531;&#65292;&#23427;&#26159;&#19968;&#31278;&#26700;&#38754;&#24037;&#20316;&#29872;&#22659;&#12290;
&#25563;&#21477;&#35441;&#35498;&#65292;KDE &#26159;&#19968;&#20123;&#31243;&#24335;&#12289;&#25216;&#34899;&#20197;&#21450;&#25991;&#20214;&#30340;&#25972;&#21512;&#25910;&#38598;&#65292;&#30446;&#30340;&#22312;&#20351;&#24471;&#19968;&#33324;&#38651;&#33126;&#20351;&#29992;&#32773;&#26356;&#23481;&#26131;&#19978;&#25163;&#12290;
KDE &#30446;&#27161;&#26159; Unix &#24037;&#20316;&#31449;&#12290;&#23427;&#20855;&#20633;&#20102;&#32178;&#36335;&#30340;&#36879;&#36890;&#24615;&#20197;&#21450;&#22810;&#20154;&#22810;&#24037;&#30340;&#29305;&#24615;&#12290;
&lt;/s&gt;
&lt;/para&gt;

&lt;para id=&quot;4&quot;&gt;
 &lt;s id=&quot;s4.1&quot;&gt;KDE &#30340;&#30001;&#26159;&#20358;&#33258;&#20840;&#29699;&#21508;&#22320;&#30340;&#36575;&#39636;&#24037;&#31243;&#24107;&#25152;&#20849;&#21516;&#21109;&#36896;&#30340;&#12290;
&#20182;&#20497;&#26159;&#19968;&#32676;&#33268;&#21147;&#26044;&#30332;&#23637;&#33258;&#30001;&#36575;&#39636;(Free Software)&#30340;&#22296;&#38538;&#65292;&#20197;&#25552;&#20379;&#26131;&#26044;&#25511;&#21046;&#20006;&#33021;&#30332;&#25582;&#38651;&#33126;&#36039;&#28304;&#30340;&#39640;&#21697;&#36074;&#36575;&#39636;&#32102;&#20351;&#29992;&#32773;&#12290;
&lt;/s&gt;
&lt;/para&gt;

&lt;para id=&quot;5&quot;&gt;
 &lt;s id=&quot;s5.1&quot;&gt;KDE &#35430;&#33879;&#28415;&#36275; Unix &#24037;&#20316;&#31449;&#23565;&#26044;&#20351;&#29992;&#20415;&#21033;&#30340;&#38656;&#27714;&#65292;&#21109;&#36896;&#20986;&#39006;&#20284; MacOS &#25110;&#24494;&#36575;&#35222;&#31383; 95/NT &#30340;&#26700;&#38754;&#29872;&#22659;&#12290;
KDE &#28415;&#36275;&#20102;&#19968;&#33324;&#20351;&#29992;&#32773;&#23565;&#26044;&#26131;&#26044;&#20351;&#29992;&#24037;&#20316;&#29872;&#22659;&#30340;&#38656;&#27714;&#12290;
&#36948;&#21040;&#36889;&#20491;&#30446;&#27161;&#30340;&#26041;&#27861;&#26159;&#65306;&#24037;&#20855;&#31243;&#24335;&#28317;&#36890;&#33021;&#21147;&#30340;&#21152;&#24375;&#65292;&#20803;&#20214;&#30340;&#37325;&#35079;&#20351;&#29992;&#65292;&#19968;&#33324;&#21270;&#30340;&#25302;&#26355;&#33287;&#32622;&#25918;(drag and drop)&#65292;&#19968;&#33268;&#24615;&#30340;&#22806;&#35264;&#33287;&#24863;&#35258;&#65292;&#20197;&#21450;&#26356;&#22810;&#26356;&#22810;&#12290;
&#22240;&#27492;&#65292;KDE &#25552;&#20379;&#36960;&#36611;&#20659;&#32113; Unix &#35222;&#31383;&#31649;&#29702;&#21729;&#26356;&#22810;&#30340;&#26481;&#35199;&#12290;
&lt;/s&gt;
&lt;/para&gt;

&lt;para id=&quot;6&quot;&gt;
 &lt;s id=&quot;s6.1&quot;&gt;&#31337;&#23450;&#24615;&#12289;&#25844;&#20805;&#24615;&#21450;&#38283;&#25918;&#24615;&#26159;&#22810;&#24180;&#20358; Unix &#25104;&#28858;&#36039;&#35338;&#23560;&#38272;&#20154;&#21729;&#19981;&#20108;&#36984;&#25799;&#30340;&#21407;&#22240;&#12290;
KDE &#24314;&#31435;&#22312;&#36889;&#27171;&#20778;&#36234;&#30340;&#26550;&#27083;&#19979;&#65292;&#20006;&#19988;&#25552;&#20379;&#26356;&#22810;&#22823;&#23478;&#38656;&#35201;&#30340;&#29305;&#24615;&#65306;&#21487;&#29992;&#24615;&#12289;&#23565;&#20351;&#29992;&#32773;&#30340;&#35242;&#21644;&#24615;&#20197;&#21450;&#32654;&#40599;&#30340;&#22806;&#35264;&#65281;
KDE &#26159;&#31532;&#19968;&#20491;&#24118;&#32102; Unix &#36889;&#31278;&#29305;&#24615;&#30340;&#35336;&#21123;&#65292;&#32780;&#19988;&#20173;&#26159;&#36889;&#26041;&#38754;&#30340;&#20808;&#39493;&#12290;
Unix &#22312;&#20282;&#26381;&#22120;&#24066;&#22580;&#20308;&#20027;&#23566;&#22320;&#20301;&#65292;&#20063;&#26159;&#38651;&#33126;&#23560;&#26989;&#20154;&#21729;&#21450;&#31185;&#23416;&#23478;&#25152;&#25512;&#23815;&#30340;&#24037;&#20316;&#24179;&#21488;&#65292;&#20294;&#23565;&#19968;&#33324;&#26700;&#38754;&#30340;&#20351;&#29992;&#32773;&#20006;&#19981;&#37027;&#27171;&#20855;&#26377;&#21560;&#24341;&#21147;&#12290;
&lt;/s&gt;
&lt;/para&gt;

&lt;para id=&quot;7&quot;&gt;
 &lt;s id=&quot;s7.1&quot;&gt;
&#27794;&#26377; Unix&#65292;&#32178;&#38555;&#32178;&#36335;&#25110;&#35377;&#23601;&#19981;&#26371;&#23384;&#22312;&#65292;&#25110;&#32773;&#19981;&#26371;&#20687;&#29694;&#22312;&#36889;&#40636;&#30332;&#36948;&#12290;
&#20294; Unix &#36942;&#21435;&#20006;&#26410;&#28415;&#36275;&#19968;&#33324;&#38651;&#33126;&#20351;&#29992;&#32773;&#30340;&#38656;&#27714;&#12290;
&#21363;&#20351;&#21508;&#31278;&#39006;&#20284; Unix &#30340;&#20316;&#26989;&#31995;&#32113;
(&#22914; 
  &lt;ulink url=&quot;http://www.linux.org&quot;&gt;Linux&lt;/ulink&gt;,

  &lt;ulink url=&quot;http://www.freebsd.org&quot;&gt;FreeBSD&lt;/ulink&gt;,

  &lt;ulink url=&quot;http://www.netbsd.org&quot;&gt;NetBSD&lt;/ulink&gt; &#31561;)
&#37117;&#38520;&#32396;&#21487;&#22312;&#32178;&#36335;&#19978;&#20813;&#36027;&#21462;&#24471;&#24460;&#65292;&#19968;&#33324;&#20351;&#29992;&#32773;&#30340;&#31119;&#21033;&#20284;&#20046;&#20173;&#26410;&#34987;&#39015;&#21450;&#12290;
&#32780;&#36889;&#20123;&#20316;&#26989;&#31995;&#32113;&#37117;&#20855;&#26377;&#38750;&#24120;&#22909;&#30340;&#21697;&#36074;&#21450;&#31337;&#23450;&#24615;&#12290;

 &lt;/s&gt;
&lt;/para&gt;
&lt;/sect1&gt;
&lt;sect1 id='what-is-kde-the-desktop'&gt;
&lt;title id=&quot;8&quot;&gt;
 &lt;s id=&quot;s8.1&quot;&gt;KDE &#30340;&#26700;&#38754;&#29872;&#22659;&lt;/s&gt;
&lt;/title&gt;

&lt;para id=&quot;9&quot;&gt;
 &lt;s id=&quot;s9.1&quot;&gt;&#36899;&#21516;&#21508;&#31278;&#39006;&#20284; Unix &#30340;&#20316;&#26989;&#31995;&#32113;&#65292;KDE &#24314;&#27083;&#20102;&#19968;&#20491;&#33258;&#30001;&#38283;&#25918;&#30340;&#38651;&#33126;&#24037;&#20316;&#24179;&#21488;&#65292;&#19981;&#35542;&#26159;&#22312;&#23478;&#24237;&#25110;&#26159;&#24037;&#20316;&#19978;&#20351;&#29992;&#12290;
&lt;/s&gt;
&lt;/para&gt;

&lt;para id=&quot;10&quot;&gt;
 &lt;s id=&quot;s10.1&quot;&gt;&#36889;&#27171;&#30340;&#24179;&#21488;&#26159;&#21487;&#20197;&#35731;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#33258;&#30001;&#21462;&#24471;&#30340;&#65292;&#19981;&#25910;&#21462;&#20219;&#20309;&#36027;&#29992;&#65292;&#21253;&#25324;&#23427;&#30340;&#21407;&#22987;&#30908;&#37117;&#21487;&#20379;&#20219;&#20309;&#20154;&#20462;&#25913;&#12290;
&lt;/s&gt;
&lt;/para&gt;

&lt;para id=&quot;11&quot;&gt;
 &lt;s id=&quot;s11.1&quot;&gt;&#27491;&#30001;&#26044;&#36889;&#31278;&#31934;&#30410;&#27714;&#31934;&#30340;&#29305;&#24615;&#65292;&#25105;&#20497;&#30456;&#20449;&#25552;&#20379;&#20102;&#19968;&#33324;&#38651;&#33126;&#21450;&#21830;&#26989;&#20316;&#26989;&#31995;&#32113;&#19968;&#20491;&#33021;&#19981;&#26039;&#33537;&#22767;&#30340;&#26032;&#36984;&#25799;&#12290;
&#25105;&#20497;&#24076;&#26395;&#32080;&#21512; Unix &#33287; KDE &#33021;&#24118;&#32102;&#19968;&#33324;&#20351;&#29992;&#32773;&#20139;&#21463;&#21040;&#38283;&#25918;&#30340;&#12289;&#21487;&#20449;&#36084;&#12289;&#31337;&#23450;&#20197;&#21450;&#29544;&#26377;&#30340;&#35336;&#31639;&#33021;&#21147;&#65292;&#23601;&#22914;&#21516;&#22810;&#24180;&#20358;&#20840;&#29699;&#31185;&#23416;&#23478;&#21644;&#38651;&#33126;&#23560;&#26989;&#20154;&#21729;&#24050;&#20139;&#26377;&#30340;&#22909;&#34389;&#19968;&#33324;&#12290;
&lt;/s&gt;
&lt;/para&gt;
&lt;/sect1&gt;
&lt;sect1 id='what-is-kde-the-development-framework'&gt;
&lt;title id=&quot;12&quot;&gt;
 &lt;s id=&quot;s12.1&quot;&gt;KDE &#30340;&#25033;&#29992;&#31243;&#24335;&#30332;&#23637;&#26550;&#27083;&lt;/s&gt;
&lt;/title&gt;

&lt;para id=&quot;13&quot;&gt;
 &lt;s id=&quot;s13.1&quot;&gt;KDE &#23560;&#27880;&#26044;&#20351;&#29992;&#32773;&#30340;&#38656;&#27714;&#65292;&#20294;&#39023;&#28982;&#22320;&#27442;&#36948;&#21040;&#36889;&#20491;&#30446;&#27161;&#26368;&#20339;&#30340;&#26041;&#24335;&#23601;&#26159;&#25552;&#20379;&#30332;&#23637;&#20154;&#21729;&#26368;&#22909;&#30340;&#24037;&#20855;&#12290;KDE &#30340;&#31243;&#24335;&#30908;&#21253;&#25324;&#20102;&#19968;&#20123;&#29694;&#20195;&#36039;&#35338;&#26368;&#20808;&#36914;&#30340;&#30332;&#23637;&#25216;&#34899;&#12290;
&lt;/s&gt;
&lt;/para&gt;

&lt;para id=&quot;14&quot;&gt;
 &lt;s id=&quot;s14.1&quot;&gt;&#22312; Unix/X11 &#30340;&#24037;&#20316;&#29872;&#22659;&#25776;&#23531;&#25033;&#29992;&#36575;&#39636;&#65292;&#21407;&#26412;&#26159;&#38750;&#24120;&#32321;&#29795;&#36027;&#20107;&#30340;&#36942;&#31243;&#12290;KDE &#30637;&#35299;&#21040;&#65292;&#33021;&#35731;&#20351;&#29992;&#32773;&#20351;&#29992;&#21040;&#19968;&#27969;&#30340;&#25033;&#29992;&#36575;&#39636;&#25165;&#31639;&#26159;&#22909;&#30340;&#24037;&#20316;&#24179;&#21488;&#12290;
&lt;/s&gt;
&lt;/para&gt;

&lt;para id=&quot;15&quot;&gt;
</pre></body></html>
